{"ID": "364A205262B24006B40343EA572B52CF", "URL": "https://www.ema.europa.eu/documents/product-information/ipreziv-epar-product-information_en.pdf", "Product_Name": "Ipreziv", "Full_Content": "1 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 20 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 20 mg of azilsartan medoxomil (as potassium). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite to nearly white round tablets, 6.0 mm in diameter, debossed “ASL” on one side and “20” on the \nother. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIpreziv is indicated for the treatment of essential hypertension in adults.  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended starting dose is 40 mg once daily. The dose may be increased to a maximum of \n80 mg once daily for patients whose blood pressure is not adequately controlled at the lower dose.  \n \nNear-maximal antihypertensive effect is evident at 2 weeks, with maximal effects attained by \n4 weeks. \n \nIf blood pressure is not adequately controlled with Ipreziv alone, additional blood pressure reduction \ncan be achieved when Ipreziv is coadministered with other antihypertensive medicinal products, \nincluding diuretics (such as chlortalidone and hydrochlorothiazide) and calcium channel blockers (see \nsections 4.3, 4.4, 4.5 and 5.1). \n \nSpecial populations \n \nOlder people (65 years and over) \nNo initial dose adjustment with Ipreziv is necessary in elderly patients (see section 5.2), although \nconsideration can be given to 20 mg as a starting dose in the very elderly (≥ 75 years), who may be at \nrisk of hypotension. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nRenal impairment \nCaution should be exercised in hypertensive patients with severe renal impairment and end stage renal \ndisease as there is no experience of use of Ipreziv in these patients (see sections 4.4 and 5.2). \nHemodialysis does not remove azilsartan from the systemic circulation. \nNo dose adjustment is required in patients with mild or moderate renal impairment. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.4 and 5.2). \nAs there is limited experience of use of Ipreziv in patients with mild to moderate hepatic impairment \nclose monitoring is recommended and consideration should be given to 20 mg as a starting dose (see \nsection 5.2).  \n \nIntravascular volume depletion \nFor patients with possible depletion of intravascular volume or salt depletion (e.g. patients with \nvomiting, diarrhoea or taking high doses of diuretics), Ipreziv should be initiated under close medical \nsupervision and consideration can be given to 20 mg as a starting dose (see section 4.4). \n \nHeart failure \nCaution should be exercised in hypertensive patients with congestive heart failure as there is no \nexperience of use of Ipreziv in these patients (see section 4.4). \n \nBlack population \nNo dose adjustment is required in the black population, although smaller reductions in blood pressure \nare observed compared with a non-black population (see section 5.1). This generally has been true for \nother angiotensin II receptor (AT1) antagonists and angiotensin-converting enzyme inhibitors. \nConsequently, uptitration of Ipreziv and concomitant therapy may be needed more frequently for \nblood pressure control in black patients. \n \nPaediatric population \nThe safety and efficacy of Ipreziv in children and adolescents 0 to < 18 years have not yet been \nestablished. \nNo data are available. \n \nMethod of administration \nIpreziv is for oral use and may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients. \n- Second and third trimester of pregnancy (see sections 4.4 and 4.6). \n- The concomitant use of Ipreziv with aliskiren-containing products is contraindicated in patients with \n\ndiabetes mellitus or renal impairment (GFR < 60 mL/min/1.73m2) (see sections 4.5 and 5.1). \n \n4.4 Special warnings and precautions for use \n \nActivated renin-angiotensin-aldosterone system  \nIn patients whose vascular tone and renal function depend predominantly on the activity of the renin-\nangiotensin-aldosterone system (e.g. patients with congestive heart failure, severe renal impairment or \nrenal artery stenosis), treatment with medicinal products that affect this system, such as angiotensin-\nconverting enzyme inhibitors and angiotensin II receptor antagonists, has been associated with acute \nhypotension, azotaemia, oliguria or, rarely, acute renal failure. The possibility of similar effects \ncannot be excluded with Ipreziv.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\nCaution should be exercised in hypertensive patients with severe renal impairment, congestive heart \nfailure or renal artery stenosis, as there is no experience of use of Ipreziv in these patients (see \nsections 4.2 and 5.2).  \n \nExcessive blood pressure decreases in patients with ischaemic cardiomyopathy or ischaemic \ncerebrovascular disease could result in a myocardial infarction or stroke. \n \nDual blockade of the renin-angiotensin-aldosterone system (RAAS) \nThere is evidence that the concomitant use of ACE inhibitors, angiotensin II receptor blockers or \naliskiren increases the risk of hypotension, hyperkalaemia and decreased renal function (including \nacute renal failure). Dual blockade of RAAS through the combined use of ACE-inhibitors, \nangiotensin II receptor blockers or aliskiren is therefore not recommended (see sections 4.5 and 5.1).  \nIf dual blockade therapy is considered absolutely necessary, this should only occur under specialist \nsupervision and subject to frequent close monitoring of renal function, electrolytes and blood \npressure. \nACE-inhibitors and angiotensin II receptor blockers should not be used concomitantly in patients with \ndiabetic nephropathy. \n \nKidney transplantation  \nThere is currently no experience on the use of Ipreziv in patients who have recently undergone kidney \ntransplantation. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.2 and 5.2). \n \nHypotension in volume- and /or salt-depleted patients \nIn patients with marked volume- and/or salt-depletion (e.g. patients with vomiting, diarrhoea or taking \nhigh doses of diuretics) symptomatic hypotension could occur after initiation of treatment with \nIpreziv. Hypovolemia should be corrected prior to administration of Ipreziv, or the treatment should \nstart under close medical supervision, and consideration can be given to a starting dose of 20 mg. \n \nPrimary hyperaldosteronism \nPatients with primary hyperaldosteronism generally will not respond to antihypertensive medicinal \nproducts acting through inhibition of the renin-angiotensin system. Therefore, the use of Ipreziv is not \nrecommended in these patients.  \n \nHyperkalaemia \nBased on experience with the use of other medicinal products that affect the renin-angiotensin-\naldosterone system, concomitant use of Ipreziv with potassium-sparing diuretics, potassium \nsupplements, salt substitutes containing potassium, or other medicinal products that may increase \npotassium levels (e.g. heparin) may lead to increases in serum potassium in hypertensive patients (see \nsection 4.5). In the elderly, in patients with renal insufficiency, in diabetic patients and/or in patients \nwith other co-morbidities, the risk of hyperkalaemia, which may be fatal, is increased. Monitoring of \npotassium should be undertaken as appropriate.  \n \nAortic and mitral valve stenosis, obstructive hypertrophic cardiomyopathy  \nSpecial caution is indicated in patients suffering from aortic or mitral valve stenosis, or hypertrophic \nobstructive cardiomyopathy (HOCM). \n \nPregnancy \nAngiotensin II receptor antagonists should not be initiated during pregnancy. Unless continued \nangiotensin II receptor antagonist therapy is considered essential, patients planning pregnancy should \nbe changed to alternative antihypertensive treatments which have an established safety profile for use \nin pregnancy. When pregnancy is diagnosed, treatment with angiotensin II receptor antagonists should \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nbe stopped immediately, and, if appropriate, alternative therapy should be started (see sections 4.3 \nand 4.6). \n \nLithium \nAs with other angiotensin II receptor antagonists the combination of lithium and Ipreziv is not \nrecommended (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcomitant use not recommended  \n \nLithium  \nReversible increases in serum lithium concentrations and toxicity have been reported during \nconcurrent use of lithium and angiotensin-converting enzyme inhibitors. A similar effect may occur \nwith angiotensin II receptor antagonists. Due to the lack of experience with concomitant use of \nazilsartan medoxomil and lithium, this combination is not recommended. If the combination proves \nnecessary, careful monitoring of serum lithium levels is recommended.  \n \nCaution required with concomitant use  \n \nNon-steroidal anti-inflammatory drugs (NSAIDs), including selective COX-2 inhibitors, \nacetylsalicylic acid > 3 g/day), and non-selective NSAIDs  \nWhen angiotensin II receptor antagonists are administered simultaneously with NSAIDs (i.e. selective \nCOX-2 inhibitors, acetylsalicylic acid (> 3 g/day) and non-selective NSAIDs), attenuation of the \nantihypertensive effect may occur. Furthermore, concomitant use of angiotensin II receptor \nantagonists and NSAIDs may lead to an increased risk of worsening of renal function and an increase \nin serum potassium. Therefore, adequate hydration and monitoring of renal function at the beginning \nof the treatment are recommended. \n \nPotassium-sparing diuretics, potassium supplements, salt substitutes containing potassium and other \nsubstances that may increase potassium levels  \nConcomitant use of potassium-sparing diuretics, potassium supplements, salt substitutes containing \npotassium, or other medicinal products (e.g. heparin) may increase potassium levels. Monitoring of \nserum potassium should be undertaken as appropriate (see section 4.4). \n \nAdditional information  \n \nClinical trial data has shown that dual blockade of the renin-angiotensin-aldosterone-system (RAAS) \nthrough the combined use of ACE-inhibitors, angiotensin II receptor blockers or aliskiren is \nassociated with a higher frequency of adverse events such as hypotension, hyperkalaemia and \ndecreased renal function (including acute renal failure) compared to the use of a single RAAS-acting \nagent (see sections 4.3, 4.4 and 5.1). \n \nNo clinically significant interactions have been reported in studies of azilsartan medoxomil or \nazilsartan given with amlodipine, antacids, chlortalidone, digoxin, fluconazole, glyburide, \nketoconazole, metformin, and warfarin. \n \nAzilsartan medoxomil is rapidly hydrolysed to the active moiety azilsartan by esterases in the \ngastrointestinal tract and/or during drug absorption (see section 5.2). In vitro studies indicated that \ninteractions based on esterase inhibition are unlikely.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe use of angiotensin II receptor antagonists is not recommended during the first trimester of \npregnancy (see section 4.4).  \nThe use of angiotensin II receptor antagonists is contraindicated during the second and third trimester \nof pregnancy (see sections 4.3 and 4.4). \n \nThere are no data from the use of Ipreziv in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). \n \nEpidemiological evidence regarding the risk of teratogenicity following exposure to angiotensin \nconverting enzyme inhibitors during the first trimester of pregnancy has not been conclusive; \nhowever, a small increase in risk cannot be excluded. Whilst there are no controlled epidemiological \ndata on the risk with angiotensin II receptor antagonists, similar risks may exist for this class of \nmedicinal products. Unless continued angiotensin II receptor antagonist therapy is considered \nessential, patients planning pregnancy should be changed to alternative anti-hypertensive treatments \nwhich have an established safety profile for use in pregnancy. When pregnancy is diagnosed, \ntreatment with angiotensin II receptor antagonists should be stopped immediately and, if appropriate, \nalternative therapy should be started. \n \nExposure to angiotensin II receptor antagonist therapy during the second and third trimesters is known \nto induce human fetotoxicity (decreased renal function, oligohydramnios, skull ossification \nretardation) and neonatal toxicity (renal failure, hypotension, hyperkalaemia) (see section 5.3). \n \nShould exposure to angiotensin II receptor antagonists have occurred from the second trimester of \npregnancy, ultrasound check of renal function and skull is recommended. \n \nInfants whose mothers have taken Angiotensin II receptor antagonists should be closely observed for \nhypotension (see sections 4.3 and 4.4). \n \nBreastfeeding  \nBecause no information is available regarding the use of Ipreziv during breastfeeding, Ipreziv is not \nrecommended and alternative treatments with better established safety profiles during breastfeeding \nare preferable, especially while nursing a newborn or preterm infant. \n \nFertility \nNo data are available on the effect of Ipreziv on human fertility. Nonclinical studies demonstrated that \nazilsartan did not appear to affect male or female fertility in the rat (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nBased on its pharmacodynamic properties it is expected that azilsartan medoxomil would have \nnegligible influence on the ability to drive and use machines. However, when taking any \nantihypertensive it should be taken into account that occasionally dizziness or tiredness may occur. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIpreziv at doses of 20, 40 or 80 mg has been evaluated for safety in clinical studies in patients treated \nfor up to 56 weeks. In these clinical studies, adverse reactions associated with treatment with Ipreziv \nwere mostly mild or moderate, with an overall incidence similar to placebo. The most common \nadverse reaction was dizziness. The incidence of adverse reactions with Ipreziv was not affected by \ngender, age, or race. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\n \nTabulated list of adverse reactions \nAdverse reactions based on pooled data (40 and 80 mg doses) are listed below according to system \norgan class and preferred terms. These are ranked by frequency, using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100, < 1/10); uncommon (≥ 1/1,000, < 1/100); rare (≥ 1/10,000, \n< 1/1,000); very rare (< 1/10,000), including isolated reports. Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. Adverse reactions were reported at \na similar frequency for the Ipreziv 20 mg dose as with the 40 and 80 mg doses in one placebo \ncontrolled study. \n \n\nSystem organ class Frequency  Adverse reaction \nNervous system disorders Common Dizziness  \nVascular disorders Uncommon Hypotension \nGastrointestinal disorders Common \n\nUncommon \nDiarrhoea \nNausea \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon \nRare \n\nRash, pruritus \nAngioedema  \n\nMusculoskeletal and \nconnective tissue disorders \n\nUncommon Muscle spasms \n\nGeneral disorders and \nadministration site conditions \n\nUncommon Fatigue \nPeripheral oedema \n\nInvestigations Common \n \nUncommon \n\nBlood creatine phosphokinase increased \n \nBlood creatinine increased \nBlood uric acid increased / Hyperuricemia  \n\n \nDescription of selected adverse reactions \nWhen Ipreziv was coadministered with chlortalidone, the frequencies of blood creatinine increased \nand hypotension were increased from uncommon to common. \n \nWhen Ipreziv was coadministered with amlodipine, the frequency of peripheral oedema was increased \nfrom uncommon to common, but was lower than amlodipine alone. \n \nInvestigations \n \nSerum creatinine \nThe incidence of elevations in serum creatinine following treatment with Ipreziv was similar to \nplacebo in the randomised placebo-controlled monotherapy studies. Coadministration of Ipreziv with \ndiuretics, such as chlortalidone, resulted in a greater incidence of creatinine elevations, an observation \nconsistent with that of other angiotensin II receptor antagonists and angiotensin converting enzyme \ninhibitors. The elevations in serum creatinine during coadminstiration of Ipreziv with diuretics were \nassociated with larger blood pressure reductions compared with a single medicinal product. Many of \nthese elevations were transient or nonprogressive while subjects continued to receive treatment. \nFollowing discontinuation of treatment, the majority of the elevations that had not resolved during \ntreatment were reversible, with the creatinine levels of most subjects returning to Baseline or near-\nBaseline values. \n \nUric acid  \nSmall mean increases of serum uric acid were observed with Ipreziv (10.8 µmol/l) compared with \nplacebo (4.3 µmol/l).  \n \nHemoglobin and hematocrit  \nSmall decreases in hemoglobin and hematocrit (mean decreases of approximately 3 g/l and 1 volume \npercent, respectively) were observed in placebo-controlled monotherapy studies. This effect is also \nseen with other inhibitors of the renin-angiotensin-aldosterone system. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \nBased on pharmacological considerations, the main manifestation of an overdose is likely to be \nsymptomatic hypotension and dizziness. During controlled clinical studies in healthy subjects, once \ndaily doses up to 320 mg of Ipreziv were administered for 7 days and were well tolerated.  \n \nManagement \nIf symptomatic hypotension should occur, supportive treatment should be instituted and vital signs \nmonitored.  \n \nAzilsartan is not removed by dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Angiotensin II antagonists, plain  \nATC Code: C09CA09  \n \nMechanism of action and pharmacodynamic effect \nAzilsartan medoxomil is an orally active prodrug that is rapidly converted to the active moiety, \nazilsartan, which selectively antagonises the effects of angiotensin II by blocking its binding to the \nAT1 receptor in multiple tissues (see section 5.2). Angiotensin II is the principal pressor agent of the \nrenin-angiotensin system, with effects that include vasoconstriction, stimulation of synthesis and \nrelease of aldosterone, cardiac stimulation, and renal reabsorption of sodium.  \n \nBlockade of the AT1 receptor inhibits the negative regulatory feedback of angiotensin II on renin \nsecretion, but the resulting increases in plasma renin activity and angiotensin II circulating levels do \nnot overcome the antihypertensive effect of azilsartan. \n \nEssential hypertension \nIn seven double blind controlled studies, a total of 5941 patients (3672 given Ipreziv, 801 given \nplacebo, and 1468 given active comparator) were evaluated. Overall, 51% of patients were male and \n26% were 65 years or older (5% ≥ 75 years); 67% were white and 19% were black.  \n \nIpreziv was compared with placebo and active comparators in two 6-week randomized, double blind \nstudies. Blood pressure reductions compared with placebo based on 24 hour mean blood pressure by \nambulatory blood pressure monitoring (ABPM) and clinic blood pressure measurements at trough are \nshown in the table below for both studies. Additionally, Ipreziv 80 mg resulted in significantly greater \nreductions in SBP than the highest approved doses of olmesartan medoxomil and valsartan. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=C09CA\n\n\n9 \n\n Placebo Ipreziv \n20 mg \n\nIpreziv \n40 mg# \n\nIpreziv \n80 mg# \n\nOLM-M \n40 mg# \n\nValsartan \n320 mg# \n\nPrimary End point: \n24-Hour Mean SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) \nStudy 1  \nChange from BL -1.4 -12.2 * -13.5 * -14.6 *† -12.6  - \nStudy 2  \nChange from BL  -0.3  - -13.4 * -14.5 *† -12.0  -10.2  \nKey Secondary End Point: \nClinic SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) (LOCF) \nStudy 1  \nChange from BL  -2.1  -14.3 * -14.5 * -17.6 * -14.9  - \nStudy 2 \nChange from BL -1.8  - -16.4 *† -16.7 *† -13.2 -11.3  \nOLM-M = olmesartan medoxomil, LS = least squares, LOCF = last observation carried forward \n* Significant difference vs. Placebo at 0.05 level within the framework of the step-wise analysis \n† Significant difference vs. Comparator(s) at 0.05 level within the framework of the step-wise \n\nanalysis \n# Maximum dose achieved in study 2. Doses were force-titrated at Week 2 from 20 to 40 mg \n\nand 40 to 80 mg for Ipreziv, and 20 to 40 mg and 160 to 320 mg, respectively, for olmesartan \nmedoxomil and valsartan  \n\n \nIn these two studies, clinically important and most common adverse events included dizziness, \nheadache and dyslipidemia. For Ipreziv, olmesartan medoxomil and valsartan, respectively dizziness \nwas observed at an incidence of 3.0%, 3.3% and 1.8%; headache at 4.8%, 5.5% and 7.6% and \ndyslipidemia at 3.5%, 2.4% and 1.1%.  \n \nIn active-comparator studies with either valsartan or ramipril, the blood-pressure-lowering effect with \nIpreziv was sustained during long-term treatment. Ipreziv had a lower incidence of cough (1.2%) \ncompared with ramipril (8.2%). \n \nThe antihypertensive effect of Ipreziv occurred within the first 2 weeks of dosing with the full effect \nachieved by 4 weeks. The blood pressure lowering effect of Ipreziv was also maintained throughout \nthe 24-hour dosing interval. The placebo-corrected trough-to-peak ratios for SBP and DBP were \napproximately 80% or higher.  \n \nRebound hypertension was not observed following abrupt cessation of Ipreziv therapy after 6 months \nof treatment. \n \nNo overall differences in safety and effectiveness were observed between elderly patients and younger \npatients, but greater sensitivity to blood pressure lowering effects in some elderly individuals cannot \nbe ruled out (see section 4.2). As with other angiotensin II receptor antagonists and angiotensin \nconverting enzyme inhibitors the antihypertensive effect was lower in black patients (usually a low-\nrenin population). \n \nCoadministration of Ipreziv 40 and 80 mg with a calcium channel blocker (amlodipine) or a thiazide-\ntype diuretic (chlortalidone) resulted in additional blood pressure reductions compared with the other \nantihypertensive alone. Dose dependent adverse events including dizziness, hypotension and serum \ncreatinine elevations were more frequent with diuretic coadministration compared with Ipreziv alone, \nwhile hypokalemia was less frequent compared with diuretic alone.  \n \nBeneficial effects of Ipreziv on mortality and cardiovascular morbidity and target organ damage are \ncurrently unknown. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\nEffect on cardiac repolarisation \nA thorough QT/QTc study was conducted to assess the potential of Ipreziv to prolong the QT/QTc \ninterval in healthy subjects. There was no evidence of QT/QTc prolongation at a dose of 320 mg of \nIpreziv. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nIpreziv in one or more subsets of the paediatric population in hypertension (see section 4.2 for \ninformation on paediatric use). \n \nAdditional information \nTwo large randomised, controlled trials (ONTARGET (ONgoing Telmisartan Alone and in \ncombination with Ramipril Global Endpoint Trial) and VA NEPHRON-D (The Veterans Affairs \nNephropathy in Diabetes)) have examined the use of the combination of an ACE inhibitor with an \nangiotensin II receptor blocker. \n \nONTARGET was a study conducted in patients with a history of cardiovascular or cerebrovascular \ndisease, or type 2 diabetes mellitus accompanied by evidence of end-organ damage. \nVA NEPHRON-D was a study in patients with type 2 diabetes mellitus and diabetic nephropathy. \n \nThese studies have shown no significant beneficial effect on renal and/or cardiovascular outcomes \nand mortality, while an increased risk of hyperkalaemia, acute kidney injury and/or hypotension as \ncompared to monotherapy was observed. Given their similar pharmacodynamic properties, these \nresults are also relevant for other ACE-inhibitors and angiotensin II receptor blockers. \n \nACE inhibitors and angiotensin II receptor blockers should therefore not be used concomitantly in \npatients with diabetic nephropathy. \n \nALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) \nwas a study designed to test the benefit of adding aliskiren to a standard therapy of an ACE inhibitor \nor an angiotensin II receptor blocker in patients with type 2 diabetes mellitus and chronic kidney \ndisease, cardiovascular disease, or both. The study was terminated early because of an increased risk \nof adverse outcomes. Cardiovascular death and stroke were both numerically more frequent in the \naliskiren group than in the placebo group and adverse events and serious adverse events of interest \n(hyperkalaemia, hypotension and renal dysfunction) were more frequently reported in the aliskiren \ngroup than in the placebo group. \n \n5.2 Pharmacokinetic properties \n \nFollowing oral administration, azilsartan medoxomil is rapidly hydrolyzed to the active moiety \nazilsartan in the gastrointestinal tract and/or during absorption. Based on in vitro studies, \ncarboxymethylenebutenolidase is involved in the hydrolysis in the intestine and liver. In addition, \nplasma esterases are involved in the hydrolysis of azilsartan medoxomil to azilsartan. \n \nAbsorption \nThe estimated absolute oral bioavailability of azilsartan medoxomil based on plasma levels of \nazilsartan is approximately 60%. After oral administration of azilsartan medoxomil, peak plasma \nconcentrations (Cmax) of azilsartan are reached within 1.5 to 3 hours. Food does not affect the \nbioavailability of azilsartan (see section 4.2). \n \nDistribution \nThe volume of distribution of azilsartan is approximately 16 litres. Azilsartan is highly bound to \nplasma proteins (> 99%), mainly serum albumin. Protein binding is constant at azilsartan plasma \nconcentrations well above the range achieved with recommended doses.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\nBiotransformation \nAzilsartan is metabolised to two primary metabolites. The major metabolite in plasma is formed by O-\ndealkylation, referred to as metabolite M-II, and the minor metabolite is formed by decarboxylation, \nreferred to as metabolite M-I. Systemic exposures to the major and minor metabolites in humans were \napproximately 50% and less than 1% that of azilsartan, respectively. M-I and M-II do not contribute \nto the pharmacologic activity of Ipreziv. The major enzyme responsible for azilsartan metabolism is \nCYP2C9. \n \nElimination \nFollowing an oral dose of 14C-labelled azilsartan medoxomil, approximately 55% of radioactivity was \nrecovered in feces and approximately 42% in urine, with 15% of the dose excreted in urine as \nazilsartan. The elimination half-life of azilsartan is approximately 11 hours and renal clearance is \napproximately 2.3 ml/min. Steady-state levels of azilsartan are achieved within 5 days and no \naccumulation in plasma occurs with repeated once-daily dosing. \n \nLinearity/non-linearity \nDose proportionality in exposure was established for azilsartan in the azilsartan medoxomil dose \nrange of 20 mg to 320 mg after single or multiple dosing. \n \nCharacteristics in specific groups of patients \n \nPaediatric population \nThe pharmacokinetics of azilsartan have not been studied in children under 18 years of age. \n \nOlder people \nPharmacokinetics of azilsartan do not differ significantly between young (age range 18-45 years) and \nelderly (age range 65-85 years) patients. \n \nRenal impairment \nIn patients with mild, moderate, and severe renal impairment azilsartan total exposure (AUC) was \n+30%, +25% and +95% increased. No increase (+5%) was observed in end-stage renal disease \npatients who were dialysed. However, there is no clinical experience in patients with severe renal \nimpairment or end stage renal disease (see section 4.2). Hemodialysis does not remove azilsartan from \nthe systemic circulation. \n \nHepatic impairment \nAdministration of Ipreziv for up to 5 days in subjects with mild (Child-Pugh A) or moderate (Child-\nPugh B) hepatic impairment resulted in slight increase in azilsartan exposure (AUC increased by 1.3 \nto 1.6 fold, see section 4.2). Ipreziv has not been studied in patients with severe hepatic impairment. \n \nGender \nPharmacokinetics of azilsartan do not differ significantly between males and females. No dose \nadjustment is necessary based on gender. \n \nRace \nPharmacokinetics of azilsartan do not differ significantly between black and white populations. No \ndose adjustment is necessary based on race. \n \n5.3 Preclinical safety data \n \nIn preclinical safety studies, azilsartan medoxomil and M-II, the major human metabolite, were \nexamined for repeated-dose toxicity, reproduction toxicity, mutagenicity and carcinogenicity. \n \nIn the repeated-dose toxicity studies, doses producing exposure comparable to that in the clinical \ntherapeutic range caused reduced red cell parameters, changes in the kidney and renal \nhaemodynamics, as well as increased serum potassium in normotensive animals. These effects, which \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nwere prevented by oral saline supplementation, do not have clinical significance in treatment of \nhypertension. \n  \nIn rats and dogs, increased plasma renin activity and hypertrophy/hyperplasia of the renal \njuxtaglomerular cells were observed. These changes, also a class effect of angiotensin converting \nenzyme inhibitors and other angiotensin II receptor antagonists, do not appear to have clinical \nsignificance. \n \nAzilsartan and M-II crossed the placenta and were found in the fetuses of pregnant rats and were \nexcreted into the milk of lactating rats. In the reproduction toxicity studies, there were no effects on \nmale or female fertility. There is no evidence of a teratogenic effect, but animal studies indicated \nsome hazardous potential to the postnatal development of the offspring such as lower body weight, a \nslight delay in physical development (delayed incisor eruption, pinna detachment, eye opening), and \nhigher mortality.  \n \nAzilsartan and M-II showed no evidence of mutagenicity and relevant clastogenic activity in in vitro \nstudies and no evidence of carcinogenicity in rats and mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E 421) \nFumaric acid (E 297) \nSodium hydroxide \nHydroxypropylcellulose (E 463) \nCroscarmellose sodium \nCellulose, microcrystalline (E 460) \nMagnesium stearate (E 572) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from light and moisture.  \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container  \n \nCartons containing aluminum blisters packs integrated with desiccant. \n \nPack sizes:  \nOne blister pack contains either14 tablets or 15 tablets. \n \n14, 28, 30, 56, 90 or 98 tablets. \n \nNot all pack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\n6.6 Special precautions for disposal  \n \nNo special requirements. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/001 14 tablets \nEU/1/11/735/002 28 tablets \nEU/1/11/735/012 30 tablets \nEU/1/11/735/003 56 tablets \nEU/1/11/735/013 90 tablets \nEU/1/11/735/004 98 tablets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n7 December 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n14 \n\n \nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 40 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 40 mg of azilsartan medoxomil (as potassium). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite to nearly white round tablets, 7.6 mm in diameter, debossed “ASL” on one side and “40” on the \nother. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIpreziv is indicated for the treatment of essential hypertension in adults.  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended starting dose is 40 mg once daily. The dose may be increased to a maximum of \n80 mg once daily for patients whose blood pressure is not adequately controlled at the lower dose.  \n \nNear-maximal antihypertensive effect is evident at 2 weeks, with maximal effects attained by \n4 weeks. \n \nIf blood pressure is not adequately controlled with Ipreziv alone, additional blood pressure reduction \ncan be achieved when Ipreziv is coadministered with other antihypertensive medicinal products, \nincluding diuretics (such as chlortalidone and hydrochlorothiazide) and calcium channel blockers (see \nsections 4.3, 4.4, 4.5 and 5.1). \n \nSpecial populations \n \nOlder people (65 years and over) \nNo initial dose adjustment with Ipreziv is necessary in elderly patients (see section 5.2), although \nconsideration can be given to 20 mg as a starting dose in the very elderly (≥ 75 years), who may be at \nrisk of hypotension. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\nRenal impairment \nCaution should be exercised in hypertensive patients with severe renal impairment and end stage renal \ndisease as there is no experience of use of Ipreziv in these patients (see sections 4.4 and 5.2). \nHemodialysis does not remove azilsartan from the systemic circulation. \nNo dose adjustment is required in patients with mild or moderate renal impairment. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.4 and 5.2). \nAs there is limited experience of use of Ipreziv in patients with mild to moderate hepatic impairment \nclose monitoring is recommended and consideration should be given to 20 mg as a starting dose (see \nsection 5.2).  \n \nIntravascular volume depletion \nFor patients with possible depletion of intravascular volume or salt depletion (e.g. patients with \nvomiting, diarrhoea or taking high doses of diuretics), Ipreziv should be initiated under close medical \nsupervision and consideration can be given to 20 mg as a starting dose (see section 4.4). \n \nHeart failure \nCaution should be exercised in hypertensive patients with congestive heart failure as there is no \nexperience of use of Ipreziv in these patients (see section 4.4). \n \nBlack population \nNo dose adjustment is required in the black population, although smaller reductions in blood pressure \nare observed compared with a non-black population (see section 5.1). This generally has been true for \nother angiotensin II receptor (AT1) antagonists and angiotensin-converting enzyme inhibitors. \nConsequently, uptitration of Ipreziv and concomitant therapy may be needed more frequently for \nblood pressure control in black patients. \n \nPaediatric population \nThe safety and efficacy of Ipreziv in children and adolescents 0 to < 18 years have not yet been \nestablished. \nNo data are available. \n \nMethod of administration \nIpreziv is for oral use and may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients. \n- Second and third trimester of pregnancy (see sections 4.4 and 4.6). \n- The concomitant use of Ipreziv with aliskiren-containing products is contraindicated in patients with \n\ndiabetes mellitus or renal impairment (GFR < 60 mL/min/1.73m2) (see sections 4.5 and 5.1). \n \n4.4 Special warnings and precautions for use \n \nActivated renin-angiotensin-aldosterone system  \nIn patients whose vascular tone and renal function depend predominantly on the activity of the renin-\nangiotensin-aldosterone system (e.g. patients with congestive heart failure, severe renal impairment or \nrenal artery stenosis), treatment with medicinal products that affect this system, such as angiotensin-\nconverting enzyme inhibitors and angiotensin II receptor antagonists, has been associated with acute \nhypotension, azotaemia, oliguria or, rarely, acute renal failure. The possibility of similar effects \ncannot be excluded with Ipreziv.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\nCaution should be exercised in hypertensive patients with severe renal impairment, congestive heart \nfailure or renal artery stenosis, as there is no experience of use of Ipreziv in these patients (see \nsections 4.2 and 5.2).  \n \nExcessive blood pressure decreases in patients with ischaemic cardiomyopathy or ischaemic \ncerebrovascular disease could result in a myocardial infarction or stroke. \n \nDual blockade of the renin-angiotensin-aldosterone system (RAAS) \nThere is evidence that the concomitant use of ACE inhibitors, angiotensin II receptor blockers or \naliskiren increases the risk of hypotension, hyperkalaemia and decreased renal function (including \nacute renal failure). Dual blockade of RAAS through the combined use of ACE-inhibitors, \nangiotensin II receptor blockers or aliskiren is therefore not recommended (see sections 4.5 and 5.1).  \nIf dual blockade therapy is considered absolutely necessary, this should only occur under specialist \nsupervision and subject to frequent close monitoring of renal function, electrolytes and blood \npressure. \nACE-inhibitors and angiotensin II receptor blockers should not be used concomitantly in patients with \ndiabetic nephropathy. \n \nKidney transplantation  \nThere is currently no experience on the use of Ipreziv in patients who have recently undergone kidney \ntransplantation. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.2 and 5.2). \n \nHypotension in volume- and /or salt-depleted patients \nIn patients with marked volume- and/or salt-depletion (e.g. patients with vomiting, diarrhoea or taking \nhigh doses of diuretics) symptomatic hypotension could occur after initiation of treatment with \nIpreziv. Hypovolemia should be corrected prior to administration of Ipreziv, or the treatment should \nstart under close medical supervision, and consideration can be given to a starting dose of 20 mg. \n \nPrimary hyperaldosteronism \nPatients with primary hyperaldosteronism generally will not respond to antihypertensive medicinal \nproducts acting through inhibition of the renin-angiotensin system. Therefore, the use of Ipreziv is not \nrecommended in these patients.  \n \nHyperkalaemia \nBased on experience with the use of other medicinal products that affect the renin-angiotensin-\naldosterone system, concomitant use of Ipreziv with potassium-sparing diuretics, potassium \nsupplements, salt substitutes containing potassium, or other medicinal products that may increase \npotassium levels (e.g. heparin) may lead to increases in serum potassium in hypertensive patients (see \nsection 4.5). In the elderly, in patients with renal insufficiency, in diabetic patients and/or in patients \nwith other co-morbidities, the risk of hyperkalaemia, which may be fatal, is increased. Monitoring of \npotassium should be undertaken as appropriate.  \n \nAortic and mitral valve stenosis, obstructive hypertrophic cardiomyopathy  \nSpecial caution is indicated in patients suffering from aortic or mitral valve stenosis, or hypertrophic \nobstructive cardiomyopathy (HOCM). \n \nPregnancy \nAngiotensin II receptor antagonists should not be initiated during pregnancy. Unless continued \nangiotensin II receptor antagonist therapy is considered essential, patients planning pregnancy should \nbe changed to alternative antihypertensive treatments which have an established safety profile for use \nin pregnancy. When pregnancy is diagnosed, treatment with angiotensin II receptor antagonists should \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\nbe stopped immediately, and, if appropriate, alternative therapy should be started (see sections 4.3 \nand 4.6). \n \nLithium \nAs with other angiotensin II receptor antagonists the combination of lithium and Ipreziv is not \nrecommended (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcomitant use not recommended  \n \nLithium  \nReversible increases in serum lithium concentrations and toxicity have been reported during \nconcurrent use of lithium and angiotensin-converting enzyme inhibitors. A similar effect may occur \nwith angiotensin II receptor antagonists. Due to the lack of experience with concomitant use of \nazilsartan medoxomil and lithium, this combination is not recommended. If the combination proves \nnecessary, careful monitoring of serum lithium levels is recommended.  \n \nCaution required with concomitant use  \n \nNon-steroidal anti-inflammatory drugs (NSAIDs), including selective COX-2 inhibitors, \nacetylsalicylic acid > 3 g/day), and non-selective NSAIDs  \nWhen angiotensin II receptor antagonists are administered simultaneously with NSAIDs (i.e. selective \nCOX-2 inhibitors, acetylsalicylic acid (> 3 g/day) and non-selective NSAIDs), attenuation of the \nantihypertensive effect may occur. Furthermore, concomitant use of angiotensin II receptor \nantagonists and NSAIDs may lead to an increased risk of worsening of renal function and an increase \nin serum potassium. Therefore, adequate hydration and monitoring of renal function at the beginning \nof the treatment are recommended. \n \nPotassium-sparing diuretics, potassium supplements, salt substitutes containing potassium and other \nsubstances that may increase potassium levels  \nConcomitant use of potassium-sparing diuretics, potassium supplements, salt substitutes containing \npotassium, or other medicinal products (e.g. heparin) may increase potassium levels. Monitoring of \nserum potassium should be undertaken as appropriate (see section 4.4). \n \nAdditional information  \n \nClinical trial data has shown that dual blockade of the renin-angiotensin-aldosterone-system (RAAS) \nthrough the combined use of ACE-inhibitors, angiotensin II receptor blockers or aliskiren is \nassociated with a higher frequency of adverse events such as hypotension, hyperkalaemia and \ndecreased renal function (including acute renal failure) compared to the use of a single RAAS-acting \nagent (see sections 4.3, 4.4 and 5.1). \n \nNo clinically significant interactions have been reported in studies of azilsartan medoxomil or \nazilsartan given with amlodipine, antacids, chlortalidone, digoxin, fluconazole, glyburide, \nketoconazole, metformin, and warfarin. \n \nAzilsartan medoxomil is rapidly hydrolysed to the active moiety azilsartan by esterases in the gastro \nintestinal tract and/or during drug absorption (see section 5.2). In vitro studies indicated that \ninteractions based on esterase inhibition are unlikely.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe use of angiotensin II receptor antagonists is not recommended during the first trimester of \npregnancy (see section 4.4).  \nThe use of angiotensin II receptor antagonists is contraindicated during the second and third trimester \nof pregnancy (see sections 4.3 and 4.4). \n \nThere are no data from the use of Ipreziv in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). \n \nEpidemiological evidence regarding the risk of teratogenicity following exposure to angiotensin \nconverting enzyme inhibitors during the first trimester of pregnancy has not been conclusive; \nhowever, a small increase in risk cannot be excluded. Whilst there are no controlled epidemiological \ndata on the risk with angiotensin II receptor antagonists, similar risks may exist for this class of \nmedicinal products. Unless continued angiotensin II receptor antagonist therapy is considered \nessential, patients planning pregnancy should be changed to alternative anti-hypertensive treatments \nwhich have an established safety profile for use in pregnancy. When pregnancy is diagnosed, \ntreatment with angiotensin II receptor antagonists should be stopped immediately and, if appropriate, \nalternative therapy should be started. \n \nExposure to angiotensin II receptor antagonist therapy during the second and third trimesters is known \nto induce human fetotoxicity (decreased renal function, oligohydramnios, skull ossification \nretardation) and neonatal toxicity (renal failure, hypotension, hyperkalaemia) (see section 5.3). \n \nShould exposure to angiotensin II receptor antagonists have occurred from the second trimester of \npregnancy, ultrasound check of renal function and skull is recommended. \n \nInfants whose mothers have taken Angiotensin II receptor antagonists should be closely observed for \nhypotension (see sections 4.3 and 4.4). \n \nBreastfeeding  \nBecause no information is available regarding the use of Ipreziv during breastfeeding, Ipreziv is not \nrecommended and alternative treatments with better established safety profiles during breastfeeding \nare preferable, especially while nursing a newborn or preterm infant. \n \nFertility \nNo data are available on the effect of Ipreziv on human fertility. Nonclinical studies demonstrated that \nazilsartan did not appear to affect male or female fertility in the rat (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nBased on its pharmacodynamic properties it is expected that azilsartan medoxomil would have \nnegligible influence on the ability to drive and use machines. However, when taking any \nantihypertensive it should be taken into account that occasionally dizziness or tiredness may occur. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIpreziv at doses of 20, 40 or 80 mg has been evaluated for safety in clinical studies in patients treated \nfor up to 56 weeks. In these clinical studies, adverse reactions associated with treatment with Ipreziv \nwere mostly mild or moderate, with an overall incidence similar to placebo. The most common \nadverse reaction was dizziness. The incidence of adverse reactions with Ipreziv was not affected by \ngender, age, or race. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\n \nTabulated list of adverse reactions \nAdverse reactions based on pooled data (40 and 80 mg doses) are listed below according to system \norgan class and preferred terms. These are ranked by frequency, using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100, < 1/10); uncommon (≥ 1/1,000, < 1/100); rare (≥ 1/10,000, \n< 1/1,000); very rare (< 1/10,000), including isolated reports. Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. Adverse reactions were reported at \na similar frequency for the Ipreziv 20 mg dose as with the 40 and 80 mg doses in one placebo \ncontrolled study. \n \n\nSystem organ class Frequency  Adverse reaction \nNervous system disorders Common Dizziness  \nVascular disorders Uncommon Hypotension \nGastrointestinal disorders Common \n\nUncommon \nDiarrhoea \nNausea \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon \nRare \n\nRash, pruritus \nAngioedema  \n\nMusculoskeletal and \nconnective tissue disorders \n\nUncommon Muscle spasms \n\nGeneral disorders and \nadministration site conditions \n\nUncommon Fatigue \nPeripheral oedema \n\nInvestigations Common \n \nUncommon \n\nBlood creatine phosphokinase increased \n \nBlood creatinine increased \nBlood uric acid increased / Hyperuricemia  \n\n \nDescription of selected adverse reactions \nWhen Ipreziv was coadministered with chlortalidone, the frequencies of blood creatinine increased \nand hypotension were increased from uncommon to common. \n \nWhen Ipreziv was coadministered with amlodipine, the frequency of peripheral oedema was increased \nfrom uncommon to common, but was lower than amlodipine alone. \n \nInvestigations \n \nSerum creatinine \nThe incidence of elevations in serum creatinine following treatment with Ipreziv was similar to \nplacebo in the randomised placebo-controlled monotherapy studies. Coadministration of Ipreziv with \ndiuretics, such as chlortalidone, resulted in a greater incidence of creatinine elevations, an observation \nconsistent with that of other angiotensin II receptor antagonists and angiotensin converting enzyme \ninhibitors. The elevations in serum creatinine during coadminstiration of Ipreziv with diuretics were \nassociated with larger blood pressure reductions compared with a single medicinal product. Many of \nthese elevations were transient or nonprogressive while subjects continued to receive treatment. \nFollowing discontinuation of treatment, the majority of the elevations that had not resolved during \ntreatment were reversible, with the creatinine levels of most subjects returning to Baseline or near-\nBaseline values. \n \nUric acid  \nSmall mean increases of serum uric acid were observed with Ipreziv (10.8 µmol/l) compared with \nplacebo (4.3 µmol/l).  \n \nHemoglobin and hematocrit  \nSmall decreases in hemoglobin and hematocrit (mean decreases of approximately 3 g/l and 1 volume \npercent, respectively) were observed in placebo-controlled monotherapy studies. This effect is also \nseen with other inhibitors of the renin-angiotensin-aldosterone system. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \nBased on pharmacological considerations, the main manifestation of an overdose is likely to be \nsymptomatic hypotension and dizziness. During controlled clinical studies in healthy subjects, once \ndaily doses up to 320 mg of Ipreziv were administered for 7 days and were well tolerated.  \n \nManagement \nIf symptomatic hypotension should occur, supportive treatment should be instituted and vital signs \nmonitored.  \n \nAzilsartan is not removed by dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Angiotensin II antagonists, plain  \nATC Code: C09CA09  \n \nMechanism of action and pharmacodynamic effect \nAzilsartan medoxomil is an orally active prodrug that is rapidly converted to the active moiety, \nazilsartan, which selectively antagonises the effects of angiotensin II by blocking its binding to the \nAT1 receptor in multiple tissues (see section 5.2). Angiotensin II is the principal pressor agent of the \nrenin-angiotensin system, with effects that include vasoconstriction, stimulation of synthesis and \nrelease of aldosterone, cardiac stimulation, and renal reabsorption of sodium.  \n \nBlockade of the AT1 receptor inhibits the negative regulatory feedback of angiotensin II on renin \nsecretion, but the resulting increases in plasma renin activity and angiotensin II circulating levels do \nnot overcome the antihypertensive effect of azilsartan. \n \nEssential hypertension \nIn seven double blind controlled studies, a total of 5941 patients (3672 given Ipreziv, 801 given \nplacebo, and 1468 given active comparator) were evaluated. Overall, 51% of patients were male and \n26% were 65 years or older (5% ≥ 75 years); 67% were white and 19% were black.  \n \nIpreziv was compared with placebo and active comparators in two 6-week randomized, double blind \nstudies. Blood pressure reductions compared with placebo based on 24 hour mean blood pressure by \nambulatory blood pressure monitoring (ABPM) and clinic blood pressure measurements at trough are \nshown in the table below for both studies. Additionally, Ipreziv 80 mg resulted in significantly greater \nreductions in SBP than the highest approved doses of olmesartan medoxomil and valsartan. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=C09CA\n\n\n21 \n\n Placebo Ipreziv \n20 mg \n\nIpreziv \n40 mg# \n\nIpreziv \n80 mg# \n\nOLM-M \n40 mg# \n\nValsartan \n320 mg# \n\nPrimary End point: \n24-Hour Mean SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) \nStudy 1  \nChange from BL -1.4 -12.2 * -13.5 * -14.6 *† -12.6  - \nStudy 2  \nChange from BL  -0.3  - -13.4 * -14.5 *† -12.0  -10.2  \nKey Secondary End Point: \nClinic SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) (LOCF) \nStudy 1  \nChange from BL  -2.1  -14.3 * -14.5 * -17.6 * -14.9  - \nStudy 2 \nChange from BL -1.8  - -16.4 *† -16.7 *† -13.2 -11.3  \nOLM-M = olmesartan medoxomil, LS = least squares, LOCF = last observation carried forward \n* Significant difference vs. Placebo at 0.05 level within the framework of the step-wise analysis \n† Significant difference vs. Comparator(s) at 0.05 level within the framework of the step-wise \n\nanalysis \n# Maximum dose achieved in study 2. Doses were force-titrated at Week 2 from 20 to 40 mg \n\nand 40 to 80 mg for Ipreziv, and 20 to 40 mg and 160 to 320 mg, respectively, for olmesartan \nmedoxomil and valsartan  \n\n \nIn these two studies, clinically important and most common adverse events included dizziness, \nheadache and dyslipidemia. For Ipreziv, olmesartan medoxomil and valsartan, respectively dizziness \nwas observed at an incidence of 3.0%, 3.3% and 1.8%; headache at 4.8%, 5.5% and 7.6% and \ndyslipidemia at 3.5%, 2.4% and 1.1%.  \n \nIn active-comparator studies with either valsartan or ramipril, the blood-pressure-lowering effect with \nIpreziv was sustained during long-term treatment. Ipreziv had a lower incidence of cough (1.2%) \ncompared with ramipril (8.2%). \n \nThe antihypertensive effect of Ipreziv occurred within the first 2 weeks of dosing with the full effect \nachieved by 4 weeks. The blood pressure lowering effect of Ipreziv was also maintained throughout \nthe 24-hour dosing interval. The placebo-corrected trough-to-peak ratios for SBP and DBP were \napproximately 80% or higher.  \n \nRebound hypertension was not observed following abrupt cessation of Ipreziv therapy after 6 months \nof treatment. \n \nNo overall differences in safety and effectiveness were observed between elderly patients and younger \npatients, but greater sensitivity to blood pressure lowering effects in some elderly individuals cannot \nbe ruled out (see section 4.2). As with other angiotensin II receptor antagonists and angiotensin \nconverting enzyme inhibitors the antihypertensive effect was lower in black patients (usually a low-\nrenin population). \n \nCoadministration of Ipreziv 40 and 80 mg with a calcium channel blocker (amlodipine) or a thiazide-\ntype diuretic (chlortalidone) resulted in additional blood pressure reductions compared with the other \nantihypertensive alone. Dose dependent adverse events including dizziness, hypotension and serum \ncreatinine elevations were more frequent with diuretic coadministration compared with Ipreziv alone, \nwhile hypokalemia was less frequent compared with diuretic alone.  \n \nBeneficial effects of Ipreziv on mortality and cardiovascular morbidity and target organ damage are \ncurrently unknown. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\nEffect on cardiac repolarisation \nA thorough QT/QTc study was conducted to assess the potential of Ipreziv to prolong the QT/QTc \ninterval in healthy subjects. There was no evidence of QT/QTc prolongation at a dose of 320 mg of \nIpreziv. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nIpreziv in one or more subsets of the paediatric population in hypertension (see section 4.2 for \ninformation on paediatric use). \n \nAdditional information \nTwo large randomised, controlled trials (ONTARGET (ONgoing Telmisartan Alone and in \ncombination with Ramipril Global Endpoint Trial) and VA NEPHRON-D (The Veterans Affairs \nNephropathy in Diabetes)) have examined the use of the combination of an ACE inhibitor with an \nangiotensin II receptor blocker. \n \nONTARGET was a study conducted in patients with a history of cardiovascular or cerebrovascular \ndisease, or type 2 diabetes mellitus accompanied by evidence of end-organ damage. \nVA NEPHRON-D was a study in patients with type 2 diabetes mellitus and diabetic nephropathy. \n \nThese studies have shown no significant beneficial effect on renal and/or cardiovascular outcomes \nand mortality, while an increased risk of hyperkalaemia, acute kidney injury and/or hypotension as \ncompared to monotherapy was observed. Given their similar pharmacodynamic properties, these \nresults are also relevant for other ACE-inhibitors and angiotensin II receptor blockers. \n \nACE inhibitors and angiotensin II receptor blockers should therefore not be used concomitantly in \npatients with diabetic nephropathy. \n \nALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) \nwas a study designed to test the benefit of adding aliskiren to a standard therapy of an ACE inhibitor \nor an angiotensin II receptor blocker in patients with type 2 diabetes mellitus and chronic kidney \ndisease, cardiovascular disease, or both. The study was terminated early because of an increased risk \nof adverse outcomes. Cardiovascular death and stroke were both numerically more frequent in the \naliskiren group than in the placebo group and adverse events and serious adverse events of interest \n(hyperkalaemia, hypotension and renal dysfunction) were more frequently reported in the aliskiren \ngroup than in the placebo group. \n \n5.2 Pharmacokinetic properties \n \nFollowing oral administration, azilsartan medoxomil is rapidly hydrolyzed to the active moiety \nazilsartan in the gastrointestinal tract and/or during absorption. Based on in vitro studies, \ncarboxymethylenebutenolidase is involved in the hydrolysis in the intestine and liver. In addition, \nplasma esterases are involved in the hydrolysis of azilsartan medoxomil to azilsartan. \n \nAbsorption \nThe estimated absolute oral bioavailability of azilsartan medoxomil based on plasma levels of \nazilsartan is approximately 60%. After oral administration of azilsartan medoxomil, peak plasma \nconcentrations (Cmax) of azilsartan are reached within 1.5 to 3 hours. Food does not affect the \nbioavailability of azilsartan (see section 4.2). \n \nDistribution \nThe volume of distribution of azilsartan is approximately 16 litres. Azilsartan is highly bound to \nplasma proteins (> 99%), mainly serum albumin. Protein binding is constant at azilsartan plasma \nconcentrations well above the range achieved with recommended doses.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\nBiotransformation \nAzilsartan is metabolised to two primary metabolites. The major metabolite in plasma is formed by O-\ndealkylation, referred to as metabolite M-II, and the minor metabolite is formed by decarboxylation, \nreferred to as metabolite M-I. Systemic exposures to the major and minor metabolites in humans were \napproximately 50% and less than 1% that of azilsartan, respectively. M-I and M-II do not contribute \nto the pharmacologic activity of Ipreziv. The major enzyme responsible for azilsartan metabolism is \nCYP2C9. \n \nElimination \nFollowing an oral dose of 14C-labelled azilsartan medoxomil, approximately 55% of radioactivity was \nrecovered in feces and approximately 42% in urine, with 15% of the dose excreted in urine as \nazilsartan. The elimination half-life of azilsartan is approximately 11 hours and renal clearance is \napproximately 2.3 ml/min. Steady-state levels of azilsartan are achieved within 5 days and no \naccumulation in plasma occurs with repeated once-daily dosing. \n \nLinearity/non-linearity \nDose proportionality in exposure was established for azilsartan in the azilsartan medoxomil dose \nrange of 20 mg to 320 mg after single or multiple dosing. \n \nCharacteristics in specific groups of patients \n \nPaediatric population \nThe pharmacokinetics of azilsartan have not been studied in children under 18 years of age. \n \nOlder people \nPharmacokinetics of azilsartan do not differ significantly between young (age range 18-45 years) and \nelderly (age range 65-85 years) patients. \n \nRenal impairment \nIn patients with mild, moderate, and severe renal impairment azilsartan total exposure (AUC) was \n+30%, +25% and +95% increased. No increase (+5%) was observed in end-stage renal disease \npatients who were dialysed. However, there is no clinical experience in patients with severe renal \nimpairment or end stage renal disease (see section 4.2). Hemodialysis does not remove azilsartan from \nthe systemic circulation. \n \nHepatic impairment \nAdministration of Ipreziv for up to 5 days in subjects with mild (Child-Pugh A) or moderate (Child-\nPugh B) hepatic impairment resulted in slight increase in azilsartan exposure (AUC increased by 1.3 \nto 1.6 fold, see section 4.2). Ipreziv has not been studied in patients with severe hepatic impairment. \n \nGender \nPharmacokinetics of azilsartan do not differ significantly between males and females. No dose \nadjustment is necessary based on gender. \n \nRace \nPharmacokinetics of azilsartan do not differ significantly between black and white populations. No \ndose adjustment is necessary based on race. \n \n5.3 Preclinical safety data \n \nIn preclinical safety studies, azilsartan medoxomil and M-II, the major human metabolite, were \nexamined for repeated-dose toxicity, reproduction toxicity, mutagenicity and carcinogenicity. \n \nIn the repeated-dose toxicity studies, doses producing exposure comparable to that in the clinical \ntherapeutic range caused reduced red cell parameters, changes in the kidney and renal \nhaemodynamics, as well as increased serum potassium in normotensive animals. These effects, which \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\nwere prevented by oral saline supplementation, do not have clinical significance in treatment of \nhypertension. \n  \nIn rats and dogs, increased plasma renin activity and hypertrophy/hyperplasia of the renal \njuxtaglomerular cells were observed. These changes, also a class effect of angiotensin converting \nenzyme inhibitors and other angiotensin II receptor antagonists, do not appear to have clinical \nsignificance. \n \nAzilsartan and M-II crossed the placenta and were found in the fetuses of pregnant rats and were \nexcreted into the milk of lactating rats. In the reproduction toxicity studies, there were no effects on \nmale or female fertility. There is no evidence of a teratogenic effect, but animal studies indicated \nsome hazardous potential to the postnatal development of the offspring such as lower body weight, a \nslight delay in physical development (delayed incisor eruption, pinna detachment, eye opening), and \nhigher mortality.  \n \nAzilsartan and M-II showed no evidence of mutagenicity and relevant clastogenic activity in in vitro \nstudies and no evidence of carcinogenicity in rats and mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E 421) \nFumaric acid (E 297) \nSodium hydroxide \nHydroxypropylcellulose (E 463) \nCroscarmellose sodium \nCellulose, microcrystalline (E 460) \nMagnesium stearate (E 572) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from light and moisture.  \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nCartons containing aluminum blisters packs integrated with desiccant. \n \nPack sizes:  \nOne blister pack contains either 14 tablets or 15 tablets. \n \n14, 28, 30, 56, 90 or 98 tablets.   \n \nNot all pack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\n6.6 Special precautions for disposal  \n \nNo special requirements. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/005 14 tablets \nEU/1/11/735/006 28 tablets \nEU/1/11/735/014 30 tablets \nEU/1/11/735/007 56 tablets \nEU/1/11/735/015 90 tablets \nEU/1/11/735/008 98 tablets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n7 December 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n26 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 80 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 80 mg of azilsartan medoxomil (as potassium). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite to nearly white round tablets, 9.6 mm in diameter, debossed “ASL” on one side and “80” on the \nother. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIpreziv is indicated for the treatment of essential hypertension in adults.  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended starting dose is 40 mg once daily. The dose may be increased to a maximum of \n80 mg once daily for patients whose blood pressure is not adequately controlled at the lower dose.  \n \nNear-maximal antihypertensive effect is evident at 2 weeks, with maximal effects attained by \n4 weeks. \n \nIf blood pressure is not adequately controlled with Ipreziv alone, additional blood pressure reduction \ncan be achieved when Ipreziv is coadministered with other antihypertensive medicinal products, \nincluding diuretics (such as chlortalidone and hydrochlorothiazide) and calcium channel blockers (see \nsections 4.3, 4.4, 4.5 and 5.1). \n \nSpecial populations \n \nOlder people (65 years and over) \nNo initial dose adjustment with Ipreziv is necessary in elderly patients (see section 5.2), although \nconsideration can be given to 20 mg as a starting dose in the very elderly (≥ 75 years), who may be at \nrisk of hypotension. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\nRenal impairment \nCaution should be exercised in hypertensive patients with severe renal impairment and end stage renal \ndisease as there is no experience of use of Ipreziv in these patients (see sections 4.4 and 5.2). \nHemodialysis does not remove azilsartan from the systemic circulation. \nNo dose adjustment is required in patients with mild or moderate renal impairment. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.4 and 5.2). \nAs there is limited experience of use of Ipreziv in patients with mild to moderate hepatic impairment \nclose monitoring is recommended and consideration should be given to 20 mg as a starting dose (see \nsection 5.2).  \n \nIntravascular volume depletion \nFor patients with possible depletion of intravascular volume or salt depletion (e.g. patients with \nvomiting, diarrhoea or taking high doses of diuretics), Ipreziv should be initiated under close medical \nsupervision and consideration can be given to 20 mg as a starting dose (see section 4.4). \n \nHeart failure \nCaution should be exercised in hypertensive patients with congestive heart failure as there is no \nexperience of use of Ipreziv in these patients (see section 4.4). \n \nBlack population \nNo dose adjustment is required in the black population, although smaller reductions in blood pressure \nare observed compared with a non-black population (see section 5.1). This generally has been true for \nother angiotensin II receptor (AT1) antagonists and angiotensin-converting enzyme inhibitors. \nConsequently, uptitration of Ipreziv and concomitant therapy may be needed more frequently for \nblood pressure control in black patients. \n \nPaediatric population \nThe safety and efficacy of Ipreziv in children and adolescents 0 to < 18 years have not yet been \nestablished. \nNo data are available. \n \nMethod of administration \nIpreziv is for oral use and may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients. \n- Second and third trimester of pregnancy (see sections 4.4 and 4.6). \n- The concomitant use of Ipreziv with aliskiren-containing products is contraindicated in patients with \n\ndiabetes mellitus or renal impairment (GFR < 60 mL/min/1.73m2) (see sections 4.5 and 5.1). \n \n4.4 Special warnings and precautions for use \n \nActivated renin-angiotensin-aldosterone system  \nIn patients whose vascular tone and renal function depend predominantly on the activity of the renin-\nangiotensin-aldosterone system (e.g. patients with congestive heart failure, severe renal impairment or \nrenal artery stenosis), treatment with medicinal products that affect this system, such as angiotensin-\nconverting enzyme inhibitors and angiotensin II receptor antagonists, has been associated with acute \nhypotension, azotaemia, oliguria or, rarely, acute renal failure. The possibility of similar effects \ncannot be excluded with Ipreziv.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\nCaution should be exercised in hypertensive patients with severe renal impairment, congestive heart \nfailure or renal artery stenosis, as there is no experience of use of Ipreziv in these patients (see \nsections 4.2 and 5.2).  \n \nExcessive blood pressure decreases in patients with ischaemic cardiomyopathy or ischaemic \ncerebrovascular disease could result in a myocardial infarction or stroke. \n \nDual blockade of the renin-angiotensin-aldosterone system (RAAS) \nThere is evidence that the concomitant use of ACE inhibitors, angiotensin II receptor blockers or \naliskiren increases the risk of hypotension, hyperkalaemia and decreased renal function (including \nacute renal failure). Dual blockade of RAAS through the combined use of ACE-inhibitors, \nangiotensin II receptor blockers or aliskiren is therefore not recommended (see sections 4.5 and 5.1). \nIf dual blockade therapy is considered absolutely necessary, this should only occur under specialist \nsupervision and subject to frequent close monitoring of renal function, electrolytes and blood \npressure. \nACE-inhibitors and angiotensin II receptor blockers should not be used concomitantly in patients with \ndiabetic nephropathy. \n \nKidney transplantation  \nThere is currently no experience on the use of Ipreziv in patients who have recently undergone kidney \ntransplantation. \n \nHepatic impairment \nIpreziv has not been studied in patients with severe hepatic impairment and therefore its use is not \nrecommended in this patient group (see sections 4.2 and 5.2). \n \nHypotension in volume- and /or salt-depleted patients \nIn patients with marked volume- and/or salt-depletion (e.g. patients with vomiting, diarrhoea or taking \nhigh doses of diuretics) symptomatic hypotension could occur after initiation of treatment with \nIpreziv. Hypovolemia should be corrected prior to administration of Ipreziv, or the treatment should \nstart under close medical supervision, and consideration can be given to a starting dose of 20 mg. \n \nPrimary hyperaldosteronism \nPatients with primary hyperaldosteronism generally will not respond to antihypertensive medicinal \nproducts acting through inhibition of the renin-angiotensin system. Therefore, the use of Ipreziv is not \nrecommended in these patients.  \n \nHyperkalaemia \nBased on experience with the use of other medicinal products that affect the renin-angiotensin-\naldosterone system, concomitant use of Ipreziv with potassium-sparing diuretics, potassium \nsupplements, salt substitutes containing potassium, or other medicinal products that may increase \npotassium levels (e.g. heparin) may lead to increases in serum potassium in hypertensive patients (see \nsection 4.5). In the elderly, in patients with renal insufficiency, in diabetic patients and/or in patients \nwith other co-morbidities, the risk of hyperkalaemia, which may be fatal, is increased. Monitoring of \npotassium should be undertaken as appropriate.  \n \nAortic and mitral valve stenosis, obstructive hypertrophic cardiomyopathy  \nSpecial caution is indicated in patients suffering from aortic or mitral valve stenosis, or hypertrophic \nobstructive cardiomyopathy (HOCM). \n \nPregnancy \nAngiotensin II receptor antagonists should not be initiated during pregnancy. Unless continued \nangiotensin II receptor antagonist therapy is considered essential, patients planning pregnancy should \nbe changed to alternative antihypertensive treatments which have an established safety profile for use \nin pregnancy. When pregnancy is diagnosed, treatment with angiotensin II receptor antagonists should \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\nbe stopped immediately, and, if appropriate, alternative therapy should be started (see sections 4.3 \nand 4.6). \n \nLithium \nAs with other angiotensin II receptor antagonists the combination of lithium and Ipreziv is not \nrecommended (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcomitant use not recommended  \n \nLithium  \nReversible increases in serum lithium concentrations and toxicity have been reported during \nconcurrent use of lithium and angiotensin-converting enzyme inhibitors. A similar effect may occur \nwith angiotensin II receptor antagonists. Due to the lack of experience with concomitant use of \nazilsartan medoxomil and lithium, this combination is not recommended. If the combination proves \nnecessary, careful monitoring of serum lithium levels is recommended.  \n \nCaution required with concomitant use  \n \nNon-steroidal anti-inflammatory drugs (NSAIDs), including selective COX-2 inhibitors, \nacetylsalicylic acid > 3 g/day), and non-selective NSAIDs  \nWhen angiotensin II receptor antagonists are administered simultaneously with NSAIDs (i.e. selective \nCOX-2 inhibitors, acetylsalicylic acid (> 3 g/day) and non-selective NSAIDs), attenuation of the \nantihypertensive effect may occur. Furthermore, concomitant use of angiotensin II receptor \nantagonists and NSAIDs may lead to an increased risk of worsening of renal function and an increase \nin serum potassium. Therefore, adequate hydration and monitoring of renal function at the beginning \nof the treatment are recommended. \n \nPotassium-sparing diuretics, potassium supplements, salt substitutes containing potassium and other \nsubstances that may increase potassium levels  \nConcomitant use of potassium-sparing diuretics, potassium supplements, salt substitutes containing \npotassium, or other medicinal products (e.g. heparin) may increase potassium levels. Monitoring of \nserum potassium should be undertaken as appropriate (see section 4.4). \n \nAdditional information  \n \nClinical trial data has shown that dual blockade of the renin-angiotensin-aldosterone-system (RAAS) \nthrough the combined use of ACE-inhibitors, angiotensin II receptor blockers or aliskiren is \nassociated with a higher frequency of adverse events such as hypotension, hyperkalaemia and \ndecreased renal function (including acute renal failure) compared to the use of a single RAAS-acting \nagent (see sections 4.3, 4.4 and 5.1). \n \nNo clinically significant interactions have been reported in studies of azilsartan medoxomil or \nazilsartan given with amlodipine, antacids, chlortalidone, digoxin, fluconazole, glyburide, \nketoconazole, metformin, and warfarin. \n \nAzilsartan medoxomil is rapidly hydrolysed to the active moiety azilsartan by esterases in the \ngastrointestinal tract and/or during drug absorption (see section 5.2). In vitro studies indicated that \ninteractions based on esterase inhibition are unlikely.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe use of angiotensin II receptor antagonists is not recommended during the first trimester of \npregnancy (see section 4.4).  \nThe use of angiotensin II receptor antagonists is contraindicated during the second and third trimester \nof pregnancy (see sections 4.3 and 4.4). \n \nThere are no data from the use of Ipreziv in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3). \n \nEpidemiological evidence regarding the risk of teratogenicity following exposure to angiotensin \nconverting enzyme inhibitors during the first trimester of pregnancy has not been conclusive; \nhowever, a small increase in risk cannot be excluded. Whilst there are no controlled epidemiological \ndata on the risk with angiotensin II receptor antagonists, similar risks may exist for this class of \nmedicinal products. Unless continued angiotensin II receptor antagonist therapy is considered \nessential, patients planning pregnancy should be changed to alternative anti-hypertensive treatments \nwhich have an established safety profile for use in pregnancy. When pregnancy is diagnosed, \ntreatment with angiotensin II receptor antagonists should be stopped immediately and, if appropriate, \nalternative therapy should be started. \n \nExposure to angiotensin II receptor antagonist therapy during the second and third trimesters is known \nto induce human fetotoxicity (decreased renal function, oligohydramnios, skull ossification \nretardation) and neonatal toxicity (renal failure, hypotension, hyperkalaemia) (see section 5.3). \n \nShould exposure to angiotensin II receptor antagonists have occurred from the second trimester of \npregnancy, ultrasound check of renal function and skull is recommended. \n \nInfants whose mothers have taken Angiotensin II receptor antagonists should be closely observed for \nhypotension (see sections 4.3 and 4.4). \n \nBreastfeeding  \nBecause no information is available regarding the use of Ipreziv during breastfeeding, Ipreziv is not \nrecommended and alternative treatments with better established safety profiles during breastfeeding \nare preferable, especially while nursing a newborn or preterm infant. \n \nFertility \nNo data are available on the effect of Ipreziv on human fertility. Nonclinical studies demonstrated that \nazilsartan did not appear to affect male or female fertility in the rat (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nBased on its pharmacodynamic properties it is expected that azilsartan medoxomil would have \nnegligible influence on the ability to drive and use machines. However, when taking any \nantihypertensive it should be taken into account that occasionally dizziness or tiredness may occur. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIpreziv at doses of 20, 40 or 80 mg has been evaluated for safety in clinical studies in patients treated \nfor up to 56 weeks. In these clinical studies, adverse reactions associated with treatment with Ipreziv \nwere mostly mild or moderate, with an overall incidence similar to placebo. The most common \nadverse reaction was dizziness. The incidence of adverse reactions with Ipreziv was not affected by \ngender, age, or race. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\n \nTabulated list of adverse reactions \nAdverse reactions based on pooled data (40 and 80 mg doses) are listed below according to system \norgan class and preferred terms. These are ranked by frequency, using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100, < 1/10); uncommon (≥ 1/1,000, < 1/100); rare (≥ 1/10,000, \n< 1/1,000); very rare (< 1/10,000), including isolated reports. Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. Adverse reactions were reported at \na similar frequency for the Ipreziv 20 mg dose as with the 40 and 80 mg doses in one placebo \ncontrolled study. \n \n\nSystem organ class Frequency  Adverse reaction \nNervous system disorders Common Dizziness  \nVascular disorders Uncommon Hypotension \nGastrointestinal disorders Common \n\nUncommon \nDiarrhoea \nNausea \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon \nRare \n\nRash, pruritus \nAngioedema  \n\nMusculoskeletal and \nconnective tissue disorders \n\nUncommon Muscle spasms \n\nGeneral disorders and \nadministration site conditions \n\nUncommon Fatigue \nPeripheral oedema \n\nInvestigations Common \n \nUncommon \n\nBlood creatine phosphokinase increased \n \nBlood creatinine increased \nBlood uric acid increased / Hyperuricemia  \n\n \nDescription of selected adverse reactions \nWhen Ipreziv was coadministered with chlortalidone, the frequencies of blood creatinine increased \nand hypotension were increased from uncommon to common. \n \nWhen Ipreziv was coadministered with amlodipine, the frequency of peripheral oedema was increased \nfrom uncommon to common, but was lower than amlodipine alone. \n \nInvestigations \n \nSerum creatinine \nThe incidence of elevations in serum creatinine following treatment with Ipreziv was similar to \nplacebo in the randomised placebo-controlled monotherapy studies. Coadministration of Ipreziv with \ndiuretics, such as chlortalidone, resulted in a greater incidence of creatinine elevations, an observation \nconsistent with that of other angiotensin II receptor antagonists and angiotensin converting enzyme \ninhibitors. The elevations in serum creatinine during coadminstiration of Ipreziv with diuretics were \nassociated with larger blood pressure reductions compared with a single medicinal product. Many of \nthese elevations were transient or nonprogressive while subjects continued to receive treatment. \nFollowing discontinuation of treatment, the majority of the elevations that had not resolved during \ntreatment were reversible, with the creatinine levels of most subjects returning to Baseline or near-\nBaseline values. \n \nUric acid  \nSmall mean increases of serum uric acid were observed with Ipreziv (10.8 µmol/l) compared with \nplacebo (4.3 µmol/l).  \n \nHemoglobin and hematocrit  \nSmall decreases in hemoglobin and hematocrit (mean decreases of approximately 3 g/l and 1 volume \npercent, respectively) were observed in placebo-controlled monotherapy studies. This effect is also \nseen with other inhibitors of the renin-angiotensin-aldosterone system. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \nBased on pharmacological considerations, the main manifestation of an overdose is likely to be \nsymptomatic hypotension and dizziness. During controlled clinical studies in healthy subjects, once \ndaily doses up to 320 mg of Ipreziv were administered for 7 days and were well tolerated.  \n \nManagement \nIf symptomatic hypotension should occur, supportive treatment should be instituted and vital signs \nmonitored.  \n \nAzilsartan is not removed by dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Angiotensin II antagonists, plain  \nATC Code: C09CA09  \n \nMechanism of action and pharmacodynamic effect \nAzilsartan medoxomil is an orally active prodrug that is rapidly converted to the active moiety, \nazilsartan, which selectively antagonises the effects of angiotensin II by blocking its binding to the \nAT1 receptor in multiple tissues (see section 5.2). Angiotensin II is the principal pressor agent of the \nrenin-angiotensin system, with effects that include vasoconstriction, stimulation of synthesis and \nrelease of aldosterone, cardiac stimulation, and renal reabsorption of sodium.  \n \nBlockade of the AT1 receptor inhibits the negative regulatory feedback of angiotensin II on renin \nsecretion, but the resulting increases in plasma renin activity and angiotensin II circulating levels do \nnot overcome the antihypertensive effect of azilsartan. \n \nEssential hypertension \nIn seven double blind controlled studies, a total of 5941 patients (3672 given Ipreziv, 801 given \nplacebo, and 1468 given active comparator) were evaluated. Overall, 51% of patients were male and \n26% were 65 years or older (5% ≥ 75 years); 67% were white and 19% were black.  \n \nIpreziv was compared with placebo and active comparators in two 6-week randomized, double blind \nstudies. Blood pressure reductions compared with placebo based on 24 hour mean blood pressure by \nambulatory blood pressure monitoring (ABPM) and clinic blood pressure measurements at trough are \nshown in the table below for both studies. Additionally, Ipreziv 80 mg resulted in significantly greater \nreductions in SBP than the highest approved doses of olmesartan medoxomil and valsartan. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=C09CA\n\n\n33 \n\n Placebo Ipreziv \n20 mg \n\nIpreziv \n40 mg# \n\nIpreziv \n80 mg# \n\nOLM-M \n40 mg# \n\nValsartan \n320 mg# \n\nPrimary End point: \n24-Hour Mean SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) \nStudy 1  \nChange from BL -1.4 -12.2 * -13.5 * -14.6 *† -12.6  - \nStudy 2  \nChange from BL  -0.3  - -13.4 * -14.5 *† -12.0  -10.2  \nKey Secondary End Point: \nClinic SBP: LS Mean Change from Baseline (BL) to Week 6 (mm Hg) (LOCF) \nStudy 1  \nChange from BL  -2.1  -14.3 * -14.5 * -17.6 * -14.9  - \nStudy 2 \nChange from BL -1.8  - -16.4 *† -16.7 *† -13.2 -11.3  \nOLM-M = olmesartan medoxomil, LS = least squares, LOCF = last observation carried forward \n* Significant difference vs. Placebo at 0.05 level within the framework of the step-wise analysis \n† Significant difference vs. Comparator(s) at 0.05 level within the framework of the step-wise \n\nanalysis \n# Maximum dose achieved in study 2. Doses were force-titrated at Week 2 from 20 to 40 mg \n\nand 40 to 80 mg for Ipreziv, and 20 to 40 mg and 160 to 320 mg, respectively, for olmesartan \nmedoxomil and valsartan  \n\n \nIn these two studies, clinically important and most common adverse events included dizziness, \nheadache and dyslipidemia. For Ipreziv, olmesartan medoxomil and valsartan, respectively dizziness \nwas observed at an incidence of 3.0%, 3.3% and 1.8%; headache at 4.8%, 5.5% and 7.6% and \ndyslipidemia at 3.5%, 2.4% and 1.1%.  \n \nIn active-comparator studies with either valsartan or ramipril, the blood-pressure-lowering effect with \nIpreziv was sustained during long-term treatment. Ipreziv had a lower incidence of cough (1.2%) \ncompared with ramipril (8.2%). \n \nThe antihypertensive effect of Ipreziv occurred within the first 2 weeks of dosing with the full effect \nachieved by 4 weeks. The blood pressure lowering effect of Ipreziv was also maintained throughout \nthe 24-hour dosing interval. The placebo-corrected trough-to-peak ratios for SBP and DBP were \napproximately 80% or higher.  \n \nRebound hypertension was not observed following abrupt cessation of Ipreziv therapy after 6 months \nof treatment. \n \nNo overall differences in safety and effectiveness were observed between elderly patients and younger \npatients, but greater sensitivity to blood pressure lowering effects in some elderly individuals cannot \nbe ruled out (see section 4.2). As with other angiotensin II receptor antagonists and angiotensin \nconverting enzyme inhibitors the antihypertensive effect was lower in black patients (usually a low-\nrenin population). \n \nCoadministration of Ipreziv 40 and 80 mg with a calcium channel blocker (amlodipine) or a thiazide-\ntype diuretic (chlortalidone) resulted in additional blood pressure reductions compared with the other \nantihypertensive alone. Dose dependent adverse events including dizziness, hypotension and serum \ncreatinine elevations were more frequent with diuretic coadministration compared with Ipreziv alone, \nwhile hypokalemia was less frequent compared with diuretic alone.  \n \nBeneficial effects of Ipreziv on mortality and cardiovascular morbidity and target organ damage are \ncurrently unknown. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\nEffect on cardiac repolarisation \nA thorough QT/QTc study was conducted to assess the potential of Ipreziv to prolong the QT/QTc \ninterval in healthy subjects. There was no evidence of QT/QTc prolongation at a dose of 320 mg of \nIpreziv. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nIpreziv in one or more subsets of the paediatric population in hypertension (see section 4.2 for \ninformation on paediatric use). \n \nAdditional information \nTwo large randomised, controlled trials (ONTARGET (ONgoing Telmisartan Alone and in \ncombination with Ramipril Global Endpoint Trial) and VA NEPHRON-D (The Veterans Affairs \nNephropathy in Diabetes)) have examined the use of the combination of an ACE inhibitor with an \nangiotensin II receptor blocker. \n \nONTARGET was a study conducted in patients with a history of cardiovascular or cerebrovascular \ndisease, or type 2 diabetes mellitus accompanied by evidence of end-organ damage. \nVA NEPHRON-D was a study in patients with type 2 diabetes mellitus and diabetic nephropathy. \n \nThese studies have shown no significant beneficial effect on renal and/or cardiovascular outcomes \nand mortality, while an increased risk of hyperkalaemia, acute kidney injury and/or hypotension as \ncompared to monotherapy was observed. Given their similar pharmacodynamic properties, these \nresults are also relevant for other ACE-inhibitors and angiotensin II receptor blockers. \n \nACE inhibitors and angiotensin II receptor blockers should therefore not be used concomitantly in \npatients with diabetic nephropathy. \n \nALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) \nwas a study designed to test the benefit of adding aliskiren to a standard therapy of an ACE-inhibitor \nor an angiotensin II receptor blocker in patients with type 2 diabetes mellitus and chronic kidney \ndisease, cardiovascular disease, or both. The study was terminated early because of an increased risk \nof adverse outcomes. Cardiovascular death and stroke were both numerically more frequent in the \naliskiren group than in the placebo group and adverse events and serious adverse events of interest \n(hyperkalaemia, hypotension and renal dysfunction) were more frequently reported in the aliskiren \ngroup than in the placebo group. \n \n5.2 Pharmacokinetic properties \n \nFollowing oral administration, azilsartan medoxomil is rapidly hydrolyzed to the active moiety \nazilsartan in the gastrointestinal tract and/or during absorption. Based on in vitro studies, \ncarboxymethylenebutenolidase is involved in the hydrolysis in the intestine and liver. In addition, \nplasma esterases are involved in the hydrolysis of azilsartan medoxomil to azilsartan. \n \nAbsorption \nThe estimated absolute oral bioavailability of azilsartan medoxomil based on plasma levels of \nazilsartan is approximately 60%. After oral administration of azilsartan medoxomil, peak plasma \nconcentrations (Cmax) of azilsartan are reached within 1.5 to 3 hours. Food does not affect the \nbioavailability of azilsartan (see section 4.2). \n \nDistribution \nThe volume of distribution of azilsartan is approximately 16 litres. Azilsartan is highly bound to \nplasma proteins (> 99%), mainly serum albumin. Protein binding is constant at azilsartan plasma \nconcentrations well above the range achieved with recommended doses.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\nBiotransformation \nAzilsartan is metabolised to two primary metabolites. The major metabolite in plasma is formed by O-\ndealkylation, referred to as metabolite M-II, and the minor metabolite is formed by decarboxylation, \nreferred to as metabolite M-I. Systemic exposures to the major and minor metabolites in humans were \napproximately 50% and less than 1% that of azilsartan, respectively. M-I and M-II do not contribute \nto the pharmacologic activity of Ipreziv. The major enzyme responsible for azilsartan metabolism is \nCYP2C9. \n \nElimination \nFollowing an oral dose of 14C-labelled azilsartan medoxomil, approximately 55% of radioactivity was \nrecovered in feces and approximately 42% in urine, with 15% of the dose excreted in urine as \nazilsartan. The elimination half-life of azilsartan is approximately 11 hours and renal clearance is \napproximately 2.3 ml/min. Steady-state levels of azilsartan are achieved within 5 days and no \naccumulation in plasma occurs with repeated once-daily dosing. \n \nLinearity/non-linearity \nDose proportionality in exposure was established for azilsartan in the azilsartan medoxomil dose \nrange of 20 mg to 320 mg after single or multiple dosing. \n \nCharacteristics in specific groups of patients \n \nPaediatric population \nThe pharmacokinetics of azilsartan have not been studied in children under 18 years of age. \n \nOlder people \nPharmacokinetics of azilsartan do not differ significantly between young (age range 18-45 years) and \nelderly (age range 65-85 years) patients. \n \nRenal impairment \nIn patients with mild, moderate, and severe renal impairment azilsartan total exposure (AUC) was \n+30%, +25% and +95% increased. No increase (+5%) was observed in end-stage renal disease \npatients who were dialysed. However, there is no clinical experience in patients with severe renal \nimpairment or end stage renal disease (see section 4.2). Hemodialysis does not remove azilsartan from \nthe systemic circulation. \n \nHepatic impairment \nAdministration of Ipreziv for up to 5 days in subjects with mild (Child-Pugh A) or moderate (Child-\nPugh B) hepatic impairment resulted in slight increase in azilsartan exposure (AUC increased by 1.3 \nto 1.6 fold, see section 4.2). Ipreziv has not been studied in patients with severe hepatic impairment. \n \nGender \nPharmacokinetics of azilsartan do not differ significantly between males and females. No dose \nadjustment is necessary based on gender. \n \nRace \nPharmacokinetics of azilsartan do not differ significantly between black and white populations. No \ndose adjustment is necessary based on race. \n \n5.3 Preclinical safety data \n \nIn preclinical safety studies, azilsartan medoxomil and M-II, the major human metabolite, were \nexamined for repeated-dose toxicity, reproduction toxicity, mutagenicity and carcinogenicity. \n \nIn the repeated-dose toxicity studies, doses producing exposure comparable to that in the clinical \ntherapeutic range caused reduced red cell parameters, changes in the kidney and renal \nhaemodynamics, as well as increased serum potassium in normotensive animals. These effects, which \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\nwere prevented by oral saline supplementation, do not have clinical significance in treatment of \nhypertension. \n  \nIn rats and dogs, increased plasma renin activity and hypertrophy/hyperplasia of the renal \njuxtaglomerular cells were observed. These changes, also a class effect of angiotensin converting \nenzyme inhibitors and other angiotensin II receptor antagonists, do not appear to have clinical \nsignificance. \n \nAzilsartan and M-II crossed the placenta and were found in the fetuses of pregnant rats and were \nexcreted into the milk of lactating rats. In the reproduction toxicity studies, there were no effects on \nmale or female fertility. There is no evidence of a teratogenic effect, but animal studies indicated \nsome hazardous potential to the postnatal development of the offspring such as lower body weight, a \nslight delay in physical development (delayed incisor eruption, pinna detachment, eye opening), and \nhigher mortality.  \n \nAzilsartan and M-II showed no evidence of mutagenicity and relevant clastogenic activity in in vitro \nstudies and no evidence of carcinogenicity in rats and mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E 421) \nFumaric acid (E 297) \nSodium hydroxide \nHydroxypropylcellulose (E 463) \nCroscarmellose sodium \nCellulose, microcrystalline (E 460) \nMagnesium stearate (E 572) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from light and moisture.  \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nCartons containing aluminum blisters packs integrated with desiccant. \n \nPack sizes:  \nOne blister pack contains either 14 tablets or 15 tablets. \n \n14, 28, 30, 56, 90 or 98 tablets.   \n \nNot all pack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n6.6 Special precautions for disposal  \n \nNo special requirements. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/016 14 tablets \nEU/1/11/735/009 28 tablets \nEU/1/11/735/017 30 tablets \nEU/1/11/735/010 56 tablets \nEU/1/11/735/018 90 tablets \nEU/1/11/735/011 98 tablets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n7 December 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \nTakeda Ireland Ltd. \nBray Business Park  \nKilruddery \nCo Wicklow \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription  \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n AUTHORISATION  \n \n• Periodic Safety Update Reports \n \n The marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent updates \nof the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n M\n\ned\nici\n\nna\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 20 mg tablets \nazilsartan medoxomil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg azilsartan medoxomil (as potassium) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n56 tablets \n90 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/001 14 tablets \nEU/1/11/735/002 28 tablets \nEU/1/11/735/012 30 tablets \nEU/1/11/735/003 56 tablets \nEU/1/11/735/013 90 tablets \nEU/1/11/735/004 98 tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIpreziv 20 mg \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\nMINIMUM PARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBlister pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 20 mg tablets \nazilsartan medoxomil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 40 mg tablets \nazilsartan medoxomil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 40 mg azilsartan medoxomil (as potassium) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n56 tablets \n90 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/005 14 tablets \nEU/1/11/735/006 28 tablets \nEU/1/11/735/014 30 tablets \nEU/1/11/735/007 56 tablets \nEU/1/11/735/015 90 tablets \nEU/1/11/735/008 98 tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIpreziv 40 mg \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBlister pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 40 mg tablets \nazilsartan medoxomil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 80 mg tablets \nazilsartan medoxomil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 80 mg azilsartan medoxomil (as potassium) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n56 tablets \n90 tablets \n98 tablets  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light and moisture. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Pharma A/S \nDybendal Alle 10 \n2630 Taastrup \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/735/016 14 tablets \nEU/1/11/735/009 28 tablets \nEU/1/11/735/017 30 tablets \nEU/1/11/735/010 56 tablets \nEU/1/11/735/018 90 tablets \nEU/1/11/735/011 98 tablets \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIpreziv 80 mg \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50 \n\nMINIMUM PARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBlister pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIpreziv 80 mg tablets \nazilsartan medoxomil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTakeda Logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n52 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nIPREZIV 20 MG TABLETS \nIPREZIV 40 MG TABLETS \nIPREZIV 80 MG TABLETS \n\nazilsartan medoxomil \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Ipreziv is and what it is used for \n2. What do you need to know before you take Ipreziv \n3. How to take Ipreziv \n4. Possible side effects \n5. How to store Ipreziv \n6. Contents of the pack and other information \n \n \n1. WHAT IPREZIV IS AND WHAT IT IS USED FOR \n \nIpreziv contains an active substance called azilsartan medoxomil and belongs to a class of medicines \ncalled angiotensin II receptor antagonists (AIIRAs). Angiotensin II is a substance which occurs \nnaturally in the body and which causes the blood vessels to tighten, therefore increasing your blood \npressure. Ipreziv blocks this effect so that the blood vessels relax, which helps lower your blood \npressure. \n \nThis medicine is used for treating high blood pressure (essential hypertension) in adult patients (over \n18 years of age).  \n \n \n2. WHAT YOU NEED TO KNOW BEFORE YOU TAKE IPREZIV \n \nDo NOT take Ipreziv if you  \n- are allergic (hypersensitive) to azilsartan medoxomil or any of the other ingredients of Ipreziv \n\n(see section 6). \n- are more than 3 months pregnant. (It is also better to avoid Ipreziv in early pregnancy - see \n\npregnancy section).  \n- have diabetes mellitus or impaired kidney function and you are treated with a blood pressure \n\nlowering medicine containing aliskiren. \n \nWarnings and precautions \nBefore you take, or whilst you are taking Ipreziv, tell your doctor if you: \n- have kidney problems \n- are on dialysis or had a recent kidney transplant \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n53 \n\n- have severe liver disease  \n- have heart problems (including heart failure, recent heart attack) \n- have ever had a stroke  \n- have low blood pressure or feel dizzy or lightheaded \n- are vomiting, have recently had severe vomiting, or have diarrhoea \n- have elevated levels of potassium in your blood \n- have a disease of the adrenal gland called primary hyperaldosteronism \n- have been told that you have a narrowing of the valves in your heart (called “aortic or mitral \n\nvalve stenosis”) or that the thickness of your heart muscle is abnormally increased (called \n“obstructive hypertrophic cardiomyopathy”). \n\n- are taking any of the following medicines used to treat high blood pressure: \no an ACE-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have \n\ndiabetes-related kidney problems. \no aliskiren \n\n \nYour doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. \npotassium) in your blood at regular intervals. \n \nSee also information under the heading “Do not take Ipreziv”. \nYou must tell your doctor if you think you are (or might become) pregnant. Ipreziv is not \nrecommended in early pregnancy, and must NOT be taken if you are more than 3 months pregnant, as \nit may cause serious harm to your baby if used at that stage (see pregnancy section). \n \nAs with all other angiotensin II receptor antagonist medicines, azilsartan medoxomil may be less \neffective in lowering the blood pressure in black patients. \n \nChildren and adolescents \nThere is no experience with the use of Ipreziv in children or adolescents under 18 years of age. \nTherefore, Ipreziv should not be given to children or adolescents.  \n \nOther medicines and Ipreziv \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nIpreziv can affect the way some other medicines work and some medicines can have an effect on \nIpreziv. \n \nIn particular, tell your doctor if you are taking any of the following medicines: \n- Lithium (a medicine for mental health problems) \n- Non-steroidal anti-inflammatory drugs (NSAIDs), such as ibuprofen, diclofenac or celecoxib \n\n(medicines to relieve pain and inflammation) \n- Aspirin (acetylsalicyclic acid) if taking more than 3 g per day (medicine to relieve pain and \n\ninflammation)  \n- Medicines that increase the amount of potassium in your blood; these include potassium \n\nsupplements, potassium-sparing medicines (certain ‘water tablets’) or salt substitutes \ncontaining potassium  \n\n- Heparin (a medicine for thinning the blood) \n- Diuretics (water tablets) \n- Aliskiren or other medicines to lower your blood pressure (angiotensin converting enzyme \n\ninhibitor or angiotensin II receptor blocker, such as enalapril, lisinopril, ramipril or valsartan, \ntelmisartan, irbesartan). \n\n \nYour doctor may need to change your dose and/or to take other precautions if you are taking an \nACE-inhibitor or aliskiren (see also information under the headings “Do not take Ipreziv” and \n“Warnings and precautions”). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n54 \n\nPregnancy and breast-feeding \nPregnancy \nYou must tell your doctor if you think you are (or might become) pregnant. Your doctor will normally \nadvise you to stop taking Ipreziv before you become pregnant or as soon as you know you are \npregnant and will advise you to take another medicine instead of Ipreziv. \nIpreziv is not recommended in early pregnancy, and must NOT be taken when more than 3 months \npregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. \n \nBreast-feeding \nTell your doctor if you are breast-feeding or about to start breast-feeding. Ipreziv is not recommended \nfor mothers who are breast-feeding, and your doctor may choose another treatment for you if you wish \nto breast-feed, especially if your baby is newborn, or was born prematurely. \n \nDriving and using machines  \nIpreziv is unlikely to have an effect on driving or using machines. However some people may feel \ntired or dizzy when taking Ipreziv and if this happens to you, do not drive or use any tools or \nmachines. \n \n \n3. HOW TO TAKE IPREZIV \n \nAlways take Ipreziv exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. It is important to keep taking Ipreziv every day. \nIpreziv is for oral use. Take the tablet with plenty of water. \nYou can take Ipreziv with or without food.  \n \n- The usual starting dose is 40 mg once a day. Your doctor may increase this dose to a maximum \n\nof 80 mg once a day depending on blood pressure response. \n- For patients such as the very elderly (75 years and above) your doctor may recommend a lower \n\nstarting dose of 20 mg once a day. \n- If you suffer from mild or moderate liver disease your doctor may recommend a lower starting \n\ndose of 20 mg once a day. \n- For patients who recently have lost body fluids e.g. through vomiting or diarrhoea, or by taking \n\nwater tablets, your doctor may recommend a lower starting dose of 20 mg once a day. \n- If you suffer from other coexisting illnesses such as severe kidney disease or heart failure your \n\ndoctor will decide on the most appropriate starting dose.  \n \nA reduction in your blood pressure will be measureable within 2 weeks of initiation of treatment and \nthe full effect of your dose will be observed by 4 weeks. \n \nIf you take more Ipreziv than you should \nIf you take too many tablets, or if someone else takes your medicine, contact your doctor immediately. \nYou may feel faint or dizzy if you have taken more than you should. \n \nIf you forget to take Ipreziv \nDo not take a double dose to make up for a forgotten dose. Just take the next dose at the usual time. \n \nIf you stop taking Ipreziv \nIf you stop taking Ipreziv, your blood pressure may increase again. Therefore do not stop taking \nIpreziv without first talking to your doctor about alternative treatment options.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n55 \n\n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Ipreziv can cause side effects, although not everybody gets them. \n \nSTOP taking Ipreziv and seek medical help immediately if you have any of the following \nallergic reactions, which occur rarely (less than 1 in 1000 people): \n- Difficulties in breathing, or swallowing, or swelling of the face, lips, tongue and/or throat \n\n(angioedema) \n- Itching of the skin with raised lumps. \n \nOther possible side effects include:  \nCommon side effects affecting less than 1 in 10 people: \n- Dizziness \n- Diarrhoea \n- Increased blood creatine phosphokinase (an indicator of muscle damage). \n\n \nUncommon side effects affecting less than 1 in 100 people: \n- Low blood pressure, which may make you feel faint or dizzy  \n- Feeling tired \n- Swelling of the hands, ankles or feet (peripheral oedema)  \n- Skin rash and itching \n- Nausea \n- Muscle spasms  \n- Increased serum creatinine in the blood (an indicator of kidney function) \n- Increased uric acid in the blood (an indicator of kidney function). \n \nRare side effects affecting less than 1 in 1000 people: \n- Changes in blood test results including decreased levels of a protein in the red blood cells \n\n(haemoglobin).  \n \nWhen Ipreziv is taken with chlortalidone (a water tablet), higher levels of certain chemicals in \nthe blood (such as creatinine), which are indicators of kidney function, have been seen \ncommonly (in less than 1 in 10 users), and low blood pressure is also common. \n \nSwelling of the hands, ankles or feet is more common (in less than 1 in 10 users) when Ipreziv is \ntaken with amlodipine (a calcium channel blocker for treating hypertension) than when Ipreziv is \ntaken alone (less than 1 in 100 users). The frequency of this event is highest when amlodipine is \ntaken alone. \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n5. HOW TO STORE IPREZIV \n \nKeep out of the reach and sight of children. \n \nDo not use Ipreziv after the expiry date which is stated on the carton after EXP. The expiry date refers \nto the last day of the month. \n \nStore Ipreziv in the original package in order to protect it from light and moisture.  \nThis medicine does not require any special temperature storage conditions. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n56 \n\nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. CONTENTS OF THE PACK AND OTHER INFORMATION \n \nWhat Ipreziv contains  \n- The active substance is azilsartan medoxomil (as potassium) either 20 mg, 40 mg or 80 mg \n- The other ingredients are mannitol, fumaric acid, sodium hydroxide, hydroxypropylcellulose, \n\ncroscarmellose sodium, microcrystalline cellulose, and magnesium stearate.  \n \nWhat Ipreziv looks like and contents of the pack \nIpreziv are white round tablets debossed “ASL” on one side and either “20”, “40” or “80” on the \nother. \nIpreziv is provided in blister packs with each blister pack having either 14 tablets or 15 tablets within \ncartons containing: \n- 14, 28, 30, 56, 90 or 98 tablets for 20 mg tablets \n- 14, 28, 30, 56, 90 or 98 tablets for 40 mg tablets \n- 14, 28, 30, 56, 90 or 98 tablets for 80 mg tablets \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nTakeda Pharma A/S, Dybendal Alle 10, 2630 Taastrup, Denmark \nManufacturer:  \nTakeda Ireland Limited, Bray Business Park, Kilruddery, Co. Wicklow, Ireland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTakeda Belgium \nTél/Tel: +32 2 464 06 11 \ntakeda-belgium@takeda.com \n \n\nLietuva \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n \n\nБългария \nTakeda Global R & D Centre (Europe) \nTél/Tel: +44 (0) 203 116 8000 \n \n\nLuxembourg/Luxemburg \nTakeda Belgium \nTél/Tel: +32 2 464 06 11 \ntakeda-belgium@takeda.com \n \n\nČeská republika \nTakeda Global R & D Centre (Europe) \nTél/Tel: +44 (0) 203 116 8000 \n \n\nMagyarország \nTakeda Global R & D Centre (Europe) \nTél/Tel: +44 (0) 203 116 8000 \n \n\nDanmark \nTakeda Pharmaceuticals Nordics AB \nTlf: +46 (0) 8 5861 3380 \n \n\nMalta \nTakeda Italia Farmaceutici SpA \nTel: +39 06 5026 01 \n \n\nDeutschland \nTakeda GmbH \nTel: 0800 825 3325 \n \n\nNederland \nTakeda Nederland bv \nTel: +31 (0) 23 566 8777 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n57 \n\nEesti \nTakeda Global R & D Centre (Europe) \nTel: +44 0203 116 8000 \n \n\nNorge \nTakeda Pharmaceuticals Nordics AB \nTlf: + 46 (0) 8 5861 3380 \n\nΕλλάδα \nTakeda Global R & D Centre (Europe) \nΤηλ: +44 (0) 203 116 8000 \n \n\nÖsterreich \nTakeda Pharma Ges m.b.H \nTel: +43 (1) 524 40 64 \n\nEspaña \nTakeda Farmacéutica España \nTel: +34  93 184 5730 \n\nPolska \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n \n\nFrance \nLaboratoires Takeda \nTél: +33 (0) 1 46 25 16 16 \n \n\nPortugal \nTakeda - Farmacêuticos Portugal \nTel: +351 21 464 32 22 \n \n\nHrvatska \nTakeda Pharmaceuticals Croatia d.o.o. \nTel: +385 1 377 88 96 \n \n\nRomânia \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n \n\nIreland \nTakeda UK Ltd \nTel: +44 (0) 1628 537 900 \n \n\nSlovenija \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n\nÍsland \nTakeda Pharmaceuticals Nordics AB \nSími: +46 (0) 8 5052 1105 \n \n\nSlovenská republika \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n \n\nItalia \nTakeda Italia Farmaceutici SpA \nTel: +39 06 5026 01 \n\nSuomi/Finland \nTakeda Pharmaceuticals Nordics AB \nPuh/Tel: +46 (0) 8 5052 1105 \n \n\nΚύπρος \nTakeda Global R & D Centre (Europe) \nΤηλ: +44 (0) 203 116 8000 \n \n\nSverige \nTakeda Pharmaceuticals Nordics AB \nTel: + 46 (0) 8 5861 3380 \n \n\nLatvija \nTakeda Global R & D Centre (Europe) \nTel: +44 (0) 203 116 8000 \n \n\nUnited Kingdom \nTakeda UK Ltd \nTel: +44 (0) 1628 537 900 \n \n\n  \nThis leaflet was last approved in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu  Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ipreziv is and what it is used for", "Section_Content": "ipreziv contains an active substance called azilsartan medoxomil and belongs to a class of medicines called angiotensin ii receptor antagonists (aiiras). angiotensin ii is a substance which occurs naturally in the body and which causes the blood vessels to tighten, therefore increasing your blood pressure. ipreziv blocks this effect so that the blood vessels relax, which helps lower your blood pressure. this medicine is used for treating high blood pressure (essential hypertension) in adult patients (over 18 years of age).", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 3, "BeginOffset": 44, "EndOffset": 64, "Score": 0.8090882301330566, "Text": "azilsartan medoxomil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7608602046966553}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 100}, {"Text": "angiotensin ii receptor antagonists", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 143}, {"Id": 4, "BeginOffset": 145, "EndOffset": 151, "Score": 0.6207440495491028, "Text": "aiiras", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "angiotensin ii", "Type": "PROBLEM", "BeginOffset": 154, "EndOffset": 168}, {"Id": 0, "BeginOffset": 214, "EndOffset": 218, "Score": 0.5450081825256348, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood vessels", "Type": "PROBLEM", "BeginOffset": 236, "EndOffset": 253}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 287, "EndOffset": 306}, {"Id": 8, "BeginOffset": 308, "EndOffset": 322, "Score": 0.3078336715698242, "Text": "ipreziv blocks", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the blood vessels relax", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 366}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 386, "EndOffset": 405}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 420}, {"Id": 5, "BeginOffset": 442, "EndOffset": 461, "Score": 0.7409914135932922, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8018338084220886}]}, {"Text": "essential hypertension", "Type": "PROBLEM", "BeginOffset": 463, "EndOffset": 485}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 511, "EndOffset": 513}]}, "Section_2": {"Title": "2. what do you need to know before you take ipreziv", "Section_Content": "do not take ipreziv if you - are allergic (hypersensitive) to azilsartan medoxomil or any of the other ingredients of ipreziv (see section 6). - are more than 3 months pregnant. (it is also better to avoid ipreziv in early pregnancy - see pregnancy section). - have diabetes mellitus or impaired kidney function and you are treated with a blood pressure lowering medicine containing aliskiren. warnings and precautions before you take, or whilst you are taking ipreziv, tell your doctor if you: - have kidney problems - are on dialysis or had a recent kidney transplant 53 - have severe liver disease - have heart problems (including heart failure, recent heart attack) - have ever had a stroke - have low blood pressure or feel dizzy or lightheaded - are vomiting, have recently had severe vomiting, or have diarrhoea - have elevated levels of potassium in your blood - have a disease of the adrenal gland called primary hyperaldosteronism - have been told that you have a narrowing of the valves in your heart (called \"aortic or mitral valve stenosis\") or that the thickness of your heart muscle is abnormally increased (called \"obstructive hypertrophic cardiomyopathy\"). - are taking any of the following medicines used to treat high blood pressure: o an ace-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have diabetes-related kidney problems. o aliskiren your doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. potassium) in your blood at regular intervals. see also information under the heading \"do not take ipreziv\". you must tell your doctor if you think you are (or might become) pregnant. ipreziv is not recommended in early pregnancy, and must not be taken if you are more than 3 months pregnant, as it may cause serious harm to your baby if used at that stage (see pregnancy section). as with all other angiotensin ii receptor antagonist medicines, azilsartan medoxomil may be less effective in lowering the blood pressure in black patients. children and adolescents there is no experience with the use of ipreziv in children or adolescents under 18 years of age. therefore, ipreziv should not be given to children or adolescents. other medicines and ipreziv please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. ipreziv can affect the way some other medicines work and some medicines can have an effect on ipreziv. in particular, tell your doctor if you are taking any of the following medicines: - lithium (a medicine for mental health problems) - non-steroidal anti-inflammatory drugs (nsaids), such as ibuprofen, diclofenac or celecoxib (medicines to relieve pain and inflammation) - aspirin (acetylsalicyclic acid) if taking more than 3 g per day (medicine to relieve pain and inflammation) - medicines that increase the amount of potassium in your blood; these include potassium supplements, potassium-sparing medicines (certain 'water tablets') or salt substitutes containing potassium - heparin (a medicine for thinning the blood) - diuretics (water tablets) - aliskiren or other medicines to lower your blood pressure (angiotensin converting enzyme inhibitor or angiotensin ii receptor blocker, such as enalapril, lisinopril, ramipril or valsartan, telmisartan, irbesartan). your doctor may need to change your dose and/or to take other precautions if you are taking an ace-inhibitor or aliskiren (see also information under the headings \"do not take ipreziv\" and \"warnings and precautions\"). pregnancy and breast-feeding pregnancy you must tell your doctor if you think you are (or might become) pregnant. your doctor will normally advise you to stop taking ipreziv before you become pregnant or as soon as you know you are pregnant and will advise you to take another medicine instead of ipreziv. ipreziv is not recommended in early pregnancy, and must not be taken when more than 3 months pregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. breast-feeding tell your doctor if you are breast-feeding or about to start breast-feeding. ipreziv is not recommended for mothers who are breast-feeding, and your doctor may choose another treatment for you if you wish to breast-feed, especially if your baby is newborn, or was born prematurely. driving and using machines ipreziv is unlikely to have an effect on driving or using machines. however some people may feel tired or dizzy when taking ipreziv and if this happens to you, do not drive or use any tools or machines.", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 15, "BeginOffset": 12, "EndOffset": 19, "Score": 0.7421917915344238, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6851029992103577}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 28, "BeginOffset": 43, "EndOffset": 57, "Score": 0.7561565041542053, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 62, "EndOffset": 82, "Score": 0.7129465937614441, "Text": "azilsartan medoxomil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 118, "EndOffset": 125, "Score": 0.8355051875114441, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 160}, {"Id": 29, "BeginOffset": 168, "EndOffset": 176, "Score": 0.9915921688079834, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557722806930542}]}, {"Id": 18, "BeginOffset": 206, "EndOffset": 213, "Score": 0.5464912056922913, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 223, "EndOffset": 232, "Score": 0.9502245783805847, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9332764744758606}]}, {"Id": 31, "BeginOffset": 239, "EndOffset": 248, "Score": 0.8796692490577698, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9304555654525757}]}, {"Id": 32, "BeginOffset": 266, "EndOffset": 283, "Score": 0.9815592765808105, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9559727311134338}]}, {"Id": 33, "BeginOffset": 287, "EndOffset": 311, "Score": 0.91237872838974, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8039543032646179}]}, {"Id": 0, "BeginOffset": 296, "EndOffset": 302, "Score": 0.9700927138328552, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood pressure lowering medicine", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 371}, {"Id": 19, "BeginOffset": 383, "EndOffset": 392, "Score": 0.9000300765037537, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 418}, {"Id": 20, "BeginOffset": 461, "EndOffset": 468, "Score": 0.6530076861381531, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 502, "EndOffset": 517, "Score": 0.9346702098846436, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6385993361473083}, {"Name": "DIAGNOSIS", "Score": 0.4806060492992401}]}, {"Id": 60, "BeginOffset": 527, "EndOffset": 535, "Score": 0.8461079597473145, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a recent kidney transplant", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 569}, {"Id": 72, "BeginOffset": 570, "EndOffset": 572, "Score": 0.6979698538780212, "Text": "53", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.8860356211662292, "RelationshipScore": 0.8175225853919983, "RelationshipType": "OVERLAP", "Id": 61, "BeginOffset": 552, "EndOffset": 569, "Text": "kidney transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 580, "EndOffset": 600}, {"Id": 36, "BeginOffset": 608, "EndOffset": 622, "Score": 0.8732815384864807, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40298351645469666}, {"Name": "DIAGNOSIS", "Score": 0.6643122434616089}]}, {"Id": 37, "BeginOffset": 634, "EndOffset": 647, "Score": 0.9842997789382935, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458819627761841}]}, {"Text": "recent heart attack)", "Type": "PROBLEM", "BeginOffset": 649, "EndOffset": 669}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 686, "EndOffset": 694}, {"Id": 40, "BeginOffset": 702, "EndOffset": 720, "Score": 0.5237820744514465, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5613282322883606}]}, {"Id": 41, "BeginOffset": 729, "EndOffset": 734, "Score": 0.9829490184783936, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9263872504234314}]}, {"Id": 42, "BeginOffset": 738, "EndOffset": 749, "Score": 0.9832344055175781, "Text": "lightheaded", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8789412975311279}]}, {"Id": 43, "BeginOffset": 756, "EndOffset": 764, "Score": 0.9917523264884949, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.821539044380188}]}, {"Id": 74, "BeginOffset": 771, "EndOffset": 779, "Score": 0.9999994039535522, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9967207312583923, "RelationshipScore": 0.573384165763855, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 791, "EndOffset": 799, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7558575868606567}]}]}, {"Text": "severe vomiting", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 799}, {"Id": 45, "BeginOffset": 809, "EndOffset": 818, "Score": 0.97931307554245, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5891354084014893}]}, {"Id": 46, "BeginOffset": 826, "EndOffset": 854, "Score": 0.4711450934410095, "Text": "elevated levels of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9600862860679626, "RelationshipScore": 0.8747298121452332, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 893, "EndOffset": 906, "Text": "adrenal gland", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 858, "EndOffset": 868}, {"Text": "a disease of the adrenal gland", "Type": "PROBLEM", "BeginOffset": 876, "EndOffset": 906}, {"Id": 47, "BeginOffset": 914, "EndOffset": 940, "Score": 0.49422672390937805, "Text": "primary hyperaldosteronism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9671705961227417}]}, {"Text": "a narrowing of the valves", "Type": "PROBLEM", "BeginOffset": 972, "EndOffset": 997}, {"Text": "your heart", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1011}, {"Id": 49, "BeginOffset": 1021, "EndOffset": 1052, "Score": 0.765700101852417, "Text": "aortic or mitral valve stenosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458125233650208}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.32228681445121765, "RelationshipScore": 0.7816095948219299, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 991, "EndOffset": 997, "Text": "valves", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962343573570251, "RelationshipScore": 0.5013135671615601, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1006, "EndOffset": 1011, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5261920690536499, "RelationshipScore": 0.7415710091590881, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1085, "EndOffset": 1090, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1085, "EndOffset": 1121, "Score": 0.4308229684829712, "Text": "heart muscle is abnormally increased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5261920690536499, "RelationshipScore": 0.6160944104194641, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1085, "EndOffset": 1090, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7155441045761108, "RelationshipScore": 0.864904522895813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1091, "EndOffset": 1097, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 1091, "EndOffset": 1097, "Score": 0.7155441045761108, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1131, "EndOffset": 1170, "Score": 0.7500516772270203, "Text": "obstructive hypertrophic cardiomyopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510605335235596}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5261920690536499, "RelationshipScore": 0.8049156665802002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1085, "EndOffset": 1090, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7155441045761108, "RelationshipScore": 0.830031156539917, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1091, "EndOffset": 1097, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1194, "EndOffset": 1217}, {"Id": 52, "BeginOffset": 1232, "EndOffset": 1251, "Score": 0.6012029647827148, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6421027779579163}]}, {"Text": "an ace-inhibitor", "Type": "TREATMENT", "BeginOffset": 1255, "EndOffset": 1271}, {"Id": 22, "BeginOffset": 1285, "EndOffset": 1294, "Score": 0.9989092350006104, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1296, "EndOffset": 1306, "Score": 0.9997707009315491, "Text": "lisinopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1308, "EndOffset": 1316, "Score": 0.9952109456062317, "Text": "ramipril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "diabetes", "Type": "PROBLEM", "BeginOffset": 1345, "EndOffset": 1353}, {"Id": 53, "BeginOffset": 1362, "EndOffset": 1377, "Score": 0.7668867111206055, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.744137167930603}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9841278195381165, "RelationshipScore": 0.7382708787918091, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1362, "EndOffset": 1368, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 1381, "EndOffset": 1390, "Score": 0.41465601325035095, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1413, "EndOffset": 1433}, {"Id": 70, "BeginOffset": 1435, "EndOffset": 1449, "Score": 0.9377124905586243, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "potassium", "Type": "TEST", "BeginOffset": 1488, "EndOffset": 1497}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1502, "EndOffset": 1512}, {"Id": 26, "BeginOffset": 1587, "EndOffset": 1594, "Score": 0.42830026149749756, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1662, "EndOffset": 1670, "Score": 0.9951189756393433, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9406957030296326}]}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 1672, "EndOffset": 1679}, {"Id": 56, "BeginOffset": 1708, "EndOffset": 1717, "Score": 0.9395721554756165, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9123415946960449}]}, {"Id": 75, "BeginOffset": 1762, "EndOffset": 1770, "Score": 0.7709847688674927, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9948647618293762, "RelationshipScore": 0.9071497917175293, "RelationshipType": "OVERLAP", "Id": 57, "BeginOffset": 1771, "EndOffset": 1779, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580720663070679}]}]}, {"Id": 57, "BeginOffset": 1771, "EndOffset": 1779, "Score": 0.9948647618293762, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580720663070679}]}, {"Id": 58, "BeginOffset": 1850, "EndOffset": 1859, "Score": 0.8986439108848572, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9396129846572876}]}, {"Text": "all other angiotensin ii receptor antagonist medicines", "Type": "TREATMENT", "BeginOffset": 1878, "EndOffset": 1932}, {"Id": 27, "BeginOffset": 1934, "EndOffset": 1954, "Score": 0.529386043548584, "Text": "azilsartan medoxomil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 1993, "EndOffset": 2016, "Score": 0.43622660636901855, "Text": "blood pressure in black", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2132, "EndOffset": 2134}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 2160, "EndOffset": 2167}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2216, "EndOffset": 2231}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 2236, "EndOffset": 2243}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2323, "EndOffset": 2342}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2354, "EndOffset": 2363}, {"Id": 76, "BeginOffset": 2397, "EndOffset": 2404, "Score": 0.29313623905181885, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2454, "EndOffset": 2468}, {"Id": 77, "BeginOffset": 2491, "EndOffset": 2498, "Score": 0.7634709477424622, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2557, "EndOffset": 2580}, {"Text": "lithium (a medicine", "Type": "TREATMENT", "BeginOffset": 2584, "EndOffset": 2603}, {"Text": "mental health problems", "Type": "TREATMENT", "BeginOffset": 2608, "EndOffset": 2630}, {"Id": 118, "BeginOffset": 2634, "EndOffset": 2671, "Score": 0.7174670696258545, "Text": "non-steroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nsaids)", "Type": "TREATMENT", "BeginOffset": 2673, "EndOffset": 2680}, {"Id": 80, "BeginOffset": 2690, "EndOffset": 2699, "Score": 0.9947773218154907, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2701, "EndOffset": 2711, "Score": 0.998695433139801, "Text": "diclofenac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2715, "EndOffset": 2724, "Score": 0.9987168312072754, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2726, "EndOffset": 2735}, {"Id": 105, "BeginOffset": 2747, "EndOffset": 2751, "Score": 0.9700835943222046, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435805082321167}]}, {"Id": 106, "BeginOffset": 2756, "EndOffset": 2768, "Score": 0.9822390079498291, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948879599571228}]}, {"Text": "aspirin (acetylsalicyclic acid)", "Type": "TREATMENT", "BeginOffset": 2772, "EndOffset": 2803}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2824, "EndOffset": 2825}, {"Id": 107, "BeginOffset": 2857, "EndOffset": 2861, "Score": 0.9883499145507812, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515376091003418}]}, {"Id": 108, "BeginOffset": 2866, "EndOffset": 2878, "Score": 0.9798229336738586, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9399933815002441}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2882, "EndOffset": 2891}, {"Text": "potassium in your blood", "Type": "TREATMENT", "BeginOffset": 2920, "EndOffset": 2943}, {"Id": 88, "BeginOffset": 2959, "EndOffset": 2980, "Score": 0.8118767738342285, "Text": "potassium supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2982, "EndOffset": 3009, "Score": 0.7171949744224548, "Text": "potassium-sparing medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain 'water tablets", "Type": "TREATMENT", "BeginOffset": 3011, "EndOffset": 3033}, {"Id": 90, "BeginOffset": 3039, "EndOffset": 3086, "Score": 0.8673424124717712, "Text": "salt substitutes containing potassium - heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3088, "EndOffset": 3098}, {"Text": "thinning the blood)", "Type": "TREATMENT", "BeginOffset": 3103, "EndOffset": 3122}, {"Text": "diuretics (water tablets)", "Type": "TREATMENT", "BeginOffset": 3125, "EndOffset": 3150}, {"Id": 91, "BeginOffset": 3153, "EndOffset": 3162, "Score": 0.7720857262611389, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3166, "EndOffset": 3181}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3191, "EndOffset": 3210}, {"Id": 124, "BeginOffset": 3212, "EndOffset": 3251, "Score": 0.9635405540466309, "Text": "angiotensin converting enzyme inhibitor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 3255, "EndOffset": 3286, "Score": 0.43363505601882935, "Text": "angiotensin ii receptor blocker", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3296, "EndOffset": 3305, "Score": 0.9991459846496582, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3307, "EndOffset": 3317, "Score": 0.9997977614402771, "Text": "lisinopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3319, "EndOffset": 3327, "Score": 0.9977110624313354, "Text": "ramipril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3331, "EndOffset": 3340, "Score": 0.9995610117912292, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 3342, "EndOffset": 3353, "Score": 0.9988391995429993, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3355, "EndOffset": 3365, "Score": 0.9955803751945496, "Text": "irbesartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other precautions", "Type": "TREATMENT", "BeginOffset": 3424, "EndOffset": 3441}, {"Text": "an ace-inhibitor", "Type": "TREATMENT", "BeginOffset": 3460, "EndOffset": 3476}, {"Id": 99, "BeginOffset": 3480, "EndOffset": 3489, "Score": 0.8978716135025024, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3544, "EndOffset": 3551, "Score": 0.6353404521942139, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3586, "EndOffset": 3595, "Score": 0.9739663004875183, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9375683665275574}]}, {"Id": 111, "BeginOffset": 3615, "EndOffset": 3624, "Score": 0.9757802486419678, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477776885032654}]}, {"Id": 112, "BeginOffset": 3690, "EndOffset": 3698, "Score": 0.9965001344680786, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952383816242218}]}, {"Id": 101, "BeginOffset": 3752, "EndOffset": 3759, "Score": 0.9157153367996216, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5951187610626221}]}, {"Id": 113, "BeginOffset": 3778, "EndOffset": 3786, "Score": 0.9975134134292603, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9602513313293457}]}, {"Id": 114, "BeginOffset": 3818, "EndOffset": 3826, "Score": 0.9957633018493652, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9672257900238037}]}, {"Id": 102, "BeginOffset": 3883, "EndOffset": 3890, "Score": 0.6968363523483276, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3892, "EndOffset": 3899, "Score": 0.3548681437969208, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3928, "EndOffset": 3937, "Score": 0.9307801723480225, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9156392812728882}]}, {"Id": 128, "BeginOffset": 3966, "EndOffset": 3984, "Score": 0.9275851845741272, "Text": "more than 3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9953355193138123, "RelationshipScore": 0.8146981000900269, "RelationshipType": "OVERLAP", "Id": 116, "BeginOffset": 3985, "EndOffset": 3993, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609352350234985}]}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3976, "EndOffset": 3977}, {"Id": 116, "BeginOffset": 3985, "EndOffset": 3993, "Score": 0.9953355193138123, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609352350234985}]}, {"Id": 117, "BeginOffset": 4070, "EndOffset": 4079, "Score": 0.9852458834648132, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488848447799683}]}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 4173, "EndOffset": 4180}, {"Text": "machines ipreziv", "Type": "TREATMENT", "BeginOffset": 4396, "EndOffset": 4412}, {"Id": 130, "BeginOffset": 4502, "EndOffset": 4507, "Score": 0.9880014061927795, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8696725368499756}]}, {"Id": 131, "BeginOffset": 4511, "EndOffset": 4516, "Score": 0.9744067192077637, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8834083676338196}]}, {"Id": 129, "BeginOffset": 4529, "EndOffset": 4536, "Score": 0.6365751624107361, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take ipreziv", "Section_Content": "always take ipreziv exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. it is important to keep taking ipreziv every day. ipreziv is for oral use. take the tablet with plenty of water. you can take ipreziv with or without food. - the usual starting dose is 40 mg once a day. your doctor may increase this dose to a maximum of 80 mg once a day depending on blood pressure response. - for patients such as the very elderly (75 years and above) your doctor may recommend a lower starting dose of 20 mg once a day. - if you suffer from mild or moderate liver disease your doctor may recommend a lower starting dose of 20 mg once a day. - for patients who recently have lost body fluids e.g. through vomiting or diarrhoea, or by taking water tablets, your doctor may recommend a lower starting dose of 20 mg once a day. - if you suffer from other coexisting illnesses such as severe kidney disease or heart failure your doctor will decide on the most appropriate starting dose. a reduction in your blood pressure will be measureable within 2 weeks of initiation of treatment and the full effect of your dose will be observed by 4 weeks. if you take more ipreziv than you should if you take too many tablets, or if someone else takes your medicine, contact your doctor immediately. you may feel faint or dizzy if you have taken more than you should. if you forget to take ipreziv do not take a double dose to make up for a forgotten dose. just take the next dose at the usual time. if you stop taking ipreziv if you stop taking ipreziv, your blood pressure may increase again. therefore do not stop taking ipreziv without first talking to your doctor about alternative treatment options. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 157, "EndOffset": 164, "Score": 0.9530434012413025, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9405985474586487, "RelationshipScore": 0.9999833106994629, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 165, "EndOffset": 174, "Text": "every day", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.46592846512794495, "RelationshipScore": 0.8481848239898682, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 191, "EndOffset": 195, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4469994008541107, "RelationshipScore": 0.9103627800941467, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 210, "EndOffset": 216, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 176, "EndOffset": 183, "Score": 0.752992570400238, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.46592846512794495, "RelationshipScore": 0.9999985694885254, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 191, "EndOffset": 195, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4469994008541107, "RelationshipScore": 0.9991256594657898, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 210, "EndOffset": 216, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 252, "EndOffset": 259, "Score": 0.8940005302429199, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9891201257705688, "RelationshipScore": 0.9999390840530396, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 311, "EndOffset": 316, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9973968267440796, "RelationshipScore": 0.9963370561599731, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 317, "EndOffset": 327, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9875403046607971, "RelationshipScore": 0.9442650675773621, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 380, "EndOffset": 385, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 311, "EndOffset": 313}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 380, "EndOffset": 382}, {"Text": "blood pressure response", "Type": "TEST", "BeginOffset": 410, "EndOffset": 433}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 549}, {"Text": "mild or moderate liver disease", "Type": "PROBLEM", "BeginOffset": 586, "EndOffset": 616}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 670}, {"Id": 34, "BeginOffset": 705, "EndOffset": 713, "Score": 0.9999988079071045, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7940821051597595, "RelationshipScore": 0.9211869239807129, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 719, "EndOffset": 735, "Text": "lost body fluids", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5276590585708618}]}]}, {"Id": 24, "BeginOffset": 719, "EndOffset": 735, "Score": 0.7940821051597595, "Text": "lost body fluids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5276590585708618}]}, {"Id": 25, "BeginOffset": 749, "EndOffset": 757, "Score": 0.9898717999458313, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6470494866371155}]}, {"Id": 26, "BeginOffset": 761, "EndOffset": 770, "Score": 0.9948705434799194, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5098676681518555}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 851, "EndOffset": 853}, {"Text": "other coexisting illnesses", "Type": "PROBLEM", "BeginOffset": 890, "EndOffset": 916}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 946}, {"Id": 29, "BeginOffset": 950, "EndOffset": 963, "Score": 0.9769712090492249, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9702768325805664}]}, {"Text": "a reduction", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1038}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1042, "EndOffset": 1061}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1090}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1114, "EndOffset": 1123}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1177, "EndOffset": 1178}, {"Id": 30, "BeginOffset": 1343, "EndOffset": 1348, "Score": 0.7573566436767578, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7031418085098267}]}, {"Id": 31, "BeginOffset": 1352, "EndOffset": 1357, "Score": 0.9592688083648682, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.856087863445282}]}, {"Id": 19, "BeginOffset": 1420, "EndOffset": 1427, "Score": 0.6798339486122131, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1440, "EndOffset": 1453}, {"Id": 20, "BeginOffset": 1549, "EndOffset": 1556, "Score": 0.9410208463668823, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7818693518638611}]}, {"Id": 21, "BeginOffset": 1576, "EndOffset": 1583, "Score": 0.937517523765564, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6635580658912659}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1585, "EndOffset": 1604}, {"Id": 22, "BeginOffset": 1654, "EndOffset": 1661, "Score": 0.8962417840957642, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7572104930877686}]}, {"Text": "alternative treatment options", "Type": "TREATMENT", "BeginOffset": 1705, "EndOffset": 1734}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1784, "EndOffset": 1797}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, ipreziv can cause side effects, although not everybody gets them. stop taking ipreziv and seek medical help immediately if you have any of the following allergic reactions, which occur rarely (less than 1 in 1000 people): - difficulties in breathing, or swallowing, or swelling of the face, lips, tongue and/or throat (angioedema) - itching of the skin with raised lumps. other possible side effects include: common side effects affecting less than 1 in 10 people: - dizziness - diarrhoea - increased blood creatine phosphokinase (an indicator of muscle damage). uncommon side effects affecting less than 1 in 100 people: - low blood pressure, which may make you feel faint or dizzy - feeling tired - swelling of the hands, ankles or feet (peripheral oedema) - skin rash and itching - nausea - muscle spasms - increased serum creatinine in the blood (an indicator of kidney function) - increased uric acid in the blood (an indicator of kidney function). rare side effects affecting less than 1 in 1000 people: - changes in blood test results including decreased levels of a protein in the red blood cells (haemoglobin). when ipreziv is taken with chlortalidone (a water tablet), higher levels of certain chemicals in the blood (such as creatinine), which are indicators of kidney function, have been seen commonly (in less than 1 in 10 users), and low blood pressure is also common. swelling of the hands, ankles or feet is more common (in less than 1 in 10 users) when ipreziv is taken with amlodipine (a calcium channel blocker for treating hypertension) than when ipreziv is taken alone (less than 1 in 100 users). the frequency of this event is highest when amlodipine is taken alone. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 18, "BeginOffset": 20, "EndOffset": 27, "Score": 0.5760021805763245, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 38, "EndOffset": 50, "Score": 0.9606426358222961, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.703421413898468}]}, {"Id": 19, "BeginOffset": 98, "EndOffset": 105, "Score": 0.9147020578384399, "Text": "ipreziv", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4568917453289032}]}, {"Id": 25, "BeginOffset": 173, "EndOffset": 191, "Score": 0.9201893210411072, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8392103910446167}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 223, "EndOffset": 224}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 232}, {"Id": 26, "BeginOffset": 244, "EndOffset": 269, "Score": 0.963650107383728, "Text": "difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9207438230514526}]}, {"Id": 27, "BeginOffset": 274, "EndOffset": 284, "Score": 0.9285494089126587, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9582992792129517}]}, {"Text": "swelling of the face, lips, tongue and/or throat", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 337}, {"Id": 29, "BeginOffset": 339, "EndOffset": 349, "Score": 0.9828428626060486, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6945382356643677}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989514350891113, "RelationshipScore": 0.7447443604469299, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 311, "EndOffset": 315, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891183376312256, "RelationshipScore": 0.8899357318878174, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 317, "EndOffset": 323, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985382556915283, "RelationshipScore": 0.5063594579696655, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 331, "EndOffset": 337, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itching of the skin", "Type": "PROBLEM", "BeginOffset": 353, "EndOffset": 372}, {"Text": "raised lumps", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 390}, {"Id": 32, "BeginOffset": 407, "EndOffset": 419, "Score": 0.9630451798439026, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8416662216186523}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 429, "EndOffset": 448}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 470}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 476}, {"Id": 34, "BeginOffset": 487, "EndOffset": 496, "Score": 0.9770885109901428, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.899132251739502}]}, {"Id": 35, "BeginOffset": 499, "EndOffset": 508, "Score": 0.9685928821563721, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6885362863540649}]}, {"Id": 36, "BeginOffset": 511, "EndOffset": 549, "Score": 0.4158326983451843, "Text": "increased blood creatine phosphokinase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4686940014362335}]}, {"Id": 37, "BeginOffset": 567, "EndOffset": 580, "Score": 0.6350765228271484, "Text": "muscle damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47903934121131897}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 583, "EndOffset": 604}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 625, "EndOffset": 626}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 633}, {"Id": 39, "BeginOffset": 644, "EndOffset": 662, "Score": 0.5622184872627258, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6448879241943359}]}, {"Id": 40, "BeginOffset": 688, "EndOffset": 693, "Score": 0.8560639023780823, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8644587397575378}]}, {"Id": 41, "BeginOffset": 697, "EndOffset": 702, "Score": 0.9357471466064453, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9159985780715942}]}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 705, "EndOffset": 718}, {"Text": "swelling of the hands, ankles or feet (peripheral oedema", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 777}, {"Id": 45, "BeginOffset": 781, "EndOffset": 790, "Score": 0.6256277561187744, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218882918357849}]}, {"Id": 46, "BeginOffset": 795, "EndOffset": 802, "Score": 0.9881017208099365, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9157872200012207}]}, {"Id": 47, "BeginOffset": 805, "EndOffset": 811, "Score": 0.9897264838218689, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950693368911743}]}, {"Id": 48, "BeginOffset": 814, "EndOffset": 827, "Score": 0.5799372792243958, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8122966885566711}]}, {"Text": "increased serum creatinine", "Type": "PROBLEM", "BeginOffset": 830, "EndOffset": 856}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 860, "EndOffset": 869}, {"Text": "kidney function", "Type": "TEST", "BeginOffset": 887, "EndOffset": 902}, {"Text": "increased uric acid in the blood", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 938}, {"Id": 13, "BeginOffset": 956, "EndOffset": 962, "Score": 0.9670605063438416, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 974, "EndOffset": 991}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1012, "EndOffset": 1013}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1021}, {"Id": 61, "BeginOffset": 1043, "EndOffset": 1053, "Score": 0.8298670053482056, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8727245330810547, "RelationshipScore": 0.9999933242797852, "RelationshipType": "TEST_VALUE", "Id": 62, "BeginOffset": 1072, "EndOffset": 1081, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "decreased levels", "Type": "PROBLEM", "BeginOffset": 1072, "EndOffset": 1088}, {"Id": 63, "BeginOffset": 1094, "EndOffset": 1124, "Score": 0.3016866445541382, "Text": "protein in the red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1126, "EndOffset": 1137, "Score": 0.27320101857185364, "Text": "haemoglobin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 1145, "EndOffset": 1152}, {"Id": 20, "BeginOffset": 1167, "EndOffset": 1180, "Score": 0.9853288531303406, "Text": "chlortalidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a water tablet", "Type": "TREATMENT", "BeginOffset": 1182, "EndOffset": 1196}, {"Id": 65, "BeginOffset": 1256, "EndOffset": 1266, "Score": 0.6166279315948486, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1293, "EndOffset": 1308, "Score": 0.46782582998275757, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5202666521072388}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1348, "EndOffset": 1349}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1353, "EndOffset": 1355}, {"Text": "low blood pressure", "Type": "PROBLEM", "BeginOffset": 1368, "EndOffset": 1386}, {"Text": "swelling of the hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 1403, "EndOffset": 1440}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1470, "EndOffset": 1471}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1475, "EndOffset": 1477}, {"Id": 21, "BeginOffset": 1512, "EndOffset": 1522, "Score": 0.9996107220649719, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a calcium channel blocker", "Type": "TREATMENT", "BeginOffset": 1524, "EndOffset": 1549}, {"Id": 52, "BeginOffset": 1563, "EndOffset": 1575, "Score": 0.9966977834701538, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.975858211517334}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1621, "EndOffset": 1622}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1626, "EndOffset": 1629}, {"Id": 53, "BeginOffset": 1642, "EndOffset": 1651, "Score": 0.41718101501464844, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1682, "EndOffset": 1692, "Score": 0.9973589777946472, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1722, "EndOffset": 1734, "Score": 0.9152694940567017, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6498477458953857}]}, {"Id": 55, "BeginOffset": 1750, "EndOffset": 1762, "Score": 0.8836673498153687, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.689371645450592}]}, {"Id": 56, "BeginOffset": 1826, "EndOffset": 1838, "Score": 0.9351089596748352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5935485363006592}]}, {"Id": 57, "BeginOffset": 1887, "EndOffset": 1899, "Score": 0.7801924347877502, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.65648353099823}]}, {"Id": 67, "BeginOffset": 1953, "EndOffset": 1961, "Score": 0.4428884983062744, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1978, "EndOffset": 1990, "Score": 0.708577036857605, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7476636171340942}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2046, "EndOffset": 2059}]}, "Section_5": {"Title": "5. how to store ipreziv", "Section_Content": "keep out of the reach and sight of children. do not use ipreziv after the expiry date which is stated on the carton after exp. the expiry date refers to the last day of the month. store ipreziv in the original package in order to protect it from light and moisture. this medicine does not require any special temperature storage conditions. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 63}, {"Text": "the original package", "Type": "TREATMENT", "BeginOffset": 197, "EndOffset": 217}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 350}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 459}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 480, "EndOffset": 494}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ipreziv contains - the active substance is azilsartan medoxomil (as potassium) either 20 mg, 40 mg or 80 mg - the other ingredients are mannitol, fumaric acid, sodium hydroxide, hydroxypropylcellulose, croscarmellose sodium, microcrystalline cellulose, and magnesium stearate. what ipreziv looks like and contents of the pack ipreziv are white round tablets debossed \"asl\" on one side and either \"20\", \"40\" or \"80\" on the other. ipreziv is provided in blister packs with each blister pack having either 14 tablets or 15 tablets within cartons containing: - 14, 28, 30, 56, 90 or 98 tablets for 20 mg tablets - 14, 28, 30, 56, 90 or 98 tablets for 40 mg tablets - 14, 28, 30, 56, 90 or 98 tablets for 80 mg tablets not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "ipreziv", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 68, "Score": 0.9174929857254028, "Text": "azilsartan medoxomil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6892708539962769, "RelationshipScore": 0.9975922107696533, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 91, "EndOffset": 96, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8499492406845093, "RelationshipScore": 0.9998500347137451, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 98, "EndOffset": 103, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8395113348960876, "RelationshipScore": 0.9998677968978882, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 107, "EndOffset": 112, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "potassium)", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 83}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 93}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 109}, {"Id": 5, "BeginOffset": 141, "EndOffset": 149, "Score": 0.9038088917732239, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 151, "EndOffset": 163, "Score": 0.97294020652771, "Text": "fumaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 165, "EndOffset": 181, "Score": 0.9996713399887085, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 183, "EndOffset": 205, "Score": 0.9805423021316528, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 207, "EndOffset": 228, "Score": 0.9943583607673645, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 230, "EndOffset": 256, "Score": 0.9966764450073242, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 262, "EndOffset": 280, "Score": 0.9913450479507446, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 402, "EndOffset": 404}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 410}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 418}, {"Text": "ipreziv", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 441}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 470}, {"Text": "each blister pack", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 493}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 510}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 524}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 562, "EndOffset": 564}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 568}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 570, "EndOffset": 572}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 576}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 578, "EndOffset": 580}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 586}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 601}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 617}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 621}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 623, "EndOffset": 625}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 629}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 633}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 639}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 654}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 670}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 672, "EndOffset": 674}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 678}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 680, "EndOffset": 682}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 684, "EndOffset": 686}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 692}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 707}]}}