{"ID": "36A30CCA1DF3E9D8DD52CF802733D06C", "URL": "https://www.ema.europa.eu/documents/product-information/kaftrio-epar-product-information_en.pdf", "Product_Name": "Kaftrio", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKaftrio 75 mg/50 mg/100 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 75 mg of ivacaftor, 50 mg of tezacaftor and 100 mg of elexacaftor. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nOrange, capsule-shaped tablet debossed with “T100” on one side and plain on the other (dimensions \n7.9 mm x 15.5 mm). \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKaftrio is indicated in a combination regimen with ivacaftor 150 mg tablets for the treatment of cystic \nfibrosis (CF) in patients aged 12 years and older who are homozygous for the F508del mutation in the \ncystic fibrosis transmembrane conductance regulator (CFTR) gene or heterozygous for F508del in the \nCFTR gene with a minimal function (MF) mutation (see section 5.1). \n \n4.2 Posology and method of administration \n \nKaftrio should only be prescribed by healthcare professionals with experience in the treatment of CF. \nIf the patient’s genotype is unknown, an accurate and validated genotyping method should be \nperformed to confirm the presence of two F508del mutations or the presence of one F508del mutation \nand a minimal function mutation using a genotyping assay (see section 5.1). \n \nPosology \n \nThe recommended dose is two tablets (each containing \nivacaftor 75 mg/tezacaftor 50 mg/elexacaftor 100 mg) taken in the morning, and one ivacaftor 150 mg \ntablet taken in the evening, approximately 12 hours apart (see Method of administration). \n \nMissed dose \nIf 6 hours or less have passed since the missed morning or evening dose, the patient should take the \nmissed dose as soon as possible and continue on the original schedule.  \nIf more than 6 hours have passed since: \n• the missed morning dose, the patient should take the missed dose as soon as possible and should \n\nnot take the evening dose. The next scheduled morning dose should be taken at the usual time. \n• the missed evening dose, the patient should not take the missed dose. The next scheduled \n\nmorning dose should be taken at the usual time.  \nMorning and evening doses should not be taken at the same time. \n \n\n\n\n3 \n\nConcomitant use of CYP3A inhibitors \nWhen co-administered with moderate CYP3A inhibitors (e.g., fluconazole, erythromycin, verapamil) \nor strong CYP3A inhibitors (e.g., ketoconazole, itraconazole, posaconazole, voriconazole, \ntelithromycin, and clarithromycin), the dose should be reduced as in Table 1 (see sections 4.4 and 4.5). \n \n\nTable 1: Dosing schedule for concomitant use with moderate and strong CYP3A inhibitors \nModerate CYP3A Inhibitors \n\n Day 1 Day 2 Day 3 Day 4* \nMorning \nDose \n\nTwo \nivacaftor/tezacaftor/elexacaftor \ntablets \n\nOne \nivacaftor \ntablet \n\nTwo \nivacaftor/tezacaftor/elexacaftor \ntablets \n\nOne \nivacaftor \ntablet \n\nEvening \nDose^ No dose \n\n* Continue dosing with two ivacaftor/tezacaftor/elexacaftor tablets and one ivacaftor tablet on alternate days. \n^ The evening dose of ivacaftor tablet should not be taken. \n \n\nStrong CYP3A Inhibitors \n Day 1 Day 2 Day 3 Day 4# \nMorning \nDose \n\nTwo \nivacaftor/tezacaftor/elexacaftor \ntablets \n\nNo dose No dose \nTwo \nivacaftor/tezacaftor/elexacaftor \ntablets \n\nEvening \nDose^ No dose \n# Continue dosing with two ivacaftor/tezacaftor/elexacaftor tablets twice a week, approximately 3 to 4 days \napart. \n^ The evening dose of ivacaftor tablet should not be taken. \n\n \nSpecial populations  \n \nElderly population \nNo dose adjustment is recommended for the elderly patient population (see sections 4.4 and 5.2). \n \nHepatic impairment \nTreatment of patients with moderate hepatic impairment (Child-Pugh Class B) is not recommended. \nFor patients with moderate hepatic impairment, the use of Kaftrio should only be considered when \nthere is a clear medical need and the benefits are expected to outweigh the risks. If used, it should be \nused with caution at a reduced dose (see Table 2). \n \nStudies have not been conducted in patients with severe hepatic impairment (Child-Pugh Class C), but \nthe exposure is expected to be higher than in patients with moderate hepatic impairment. Patients with \nsevere hepatic impairment should not be treated with Kaftrio. \n \nNo dose adjustment is recommended for patients with mild (Child-Pugh Class A) hepatic impairment \n(see Table 2) (see sections 4.4 and 5.2).  \n \n\nTable 2: Recommendation for use in patients with hepatic impairment \n Mild (Child-Pugh Class A) Moderate (Child-Pugh Class B)* Severe (Child-Pugh Class C) \n\nMorning  \n\nNo dose adjustment \n(Two \n\nivacaftor/tezacaftor/elexacaftor \ntablets) \n\nUse not recommended* \nIf used: alternate each day between two \n\nivacaftor/tezacaftor/elexacaftor tablets and \none ivacaftor/tezacaftor/elexacaftor tablet \n\nShould not be used \n\nEvening  No dose adjustment (One ivacaftor tablet) No ivacaftor tablet Should not be used \n\n* For patients with moderate hepatic impairment, use of Kaftrio should only be considered when there is a clear \nmedical need and the benefits are expected to outweigh the risks. \n\n \n\n\n\n4 \n\nRenal impairment \nNo dose adjustment is recommended for patients with mild and moderate renal impairment. There is \nno experience in patients with severe renal impairment or end-stage renal disease (see sections 4.4 \nand 5.2). \n \nPaediatric population \nThe safety and efficacy of Kaftrio in combination with ivacaftor in children aged less than 12 years \nhave not yet been established.  \nNo data are available (see section 5.1). \n \nMethod of administration  \n \nFor oral use. Patients should be instructed to swallow the tablets whole. The tablets should not be \nchewed, crushed, or broken before swallowing because there are no clinical data currently available to \nsupport other methods of administration; chewing or crushing the tablet is not recommended. \n \nKaftrio tablets should be taken with fat-containing food. Examples of meals or snacks that contain fat \nare those prepared with butter or oils or those containing eggs, cheeses, nuts, whole milk, or meats \n(see section 5.2). \n \nFood or drink containing grapefruit should be avoided during treatment with Kaftrio (see section 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance(s) or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nEffect on liver function tests \n \nElevated transaminases are common in patients with CF and have been observed in some patients \ntreated with Ivacaftor/Tezacaftor/Elexacaftor (IVA/TEZ/ELX) in combination with ivacaftor. \nAssessments of transaminases (ALT and AST) are recommended for all patients prior to initiating \ntreatment, every 3 months during the first year of treatment, and annually thereafter. For patients with \na history of transaminase elevations, more frequent monitoring should be considered. In the event of \nALT or AST >5 x the upper limit of normal (ULN), or ALT or AST >3 x ULN with bilirubin \n>2 x ULN, dosing should be interrupted, and laboratory tests closely followed until the abnormalities \nresolve. Following the resolution of transaminase elevations, the benefits and risks of resuming \ntreatment should be considered (see section 4.8). \n \nHepatic impairment  \n \nTreatment of patients with moderate hepatic impairment is not recommended. For patients with \nmoderate hepatic impairment, the use of IVA/TEZ/ELX should only be considered when there is a \nclear medical need and the benefits are expected to outweigh the risks. If used, it should be used with \ncaution at a reduced dose (see Table 2). \nPatients with severe hepatic impairment should not be treated with IVA/TEZ/ELX (see \nsections 4.2 and 5.2). \n \nRenal impairment  \n \nThere is no experience in patients with severe renal impairment/end-stage renal disease therefore \ncaution is recommended in this population (see section 5.2). \n \n\n\n\n5 \n\nPatients after organ transplantation  \n \nIVA/TEZ/ELX in combination with ivacaftor has not been studied in patients with CF who have \nundergone organ transplantation. Therefore, use in transplanted patients is not recommended. See \nsection 4.5 for interactions with commonly used immunosuppressants. \n \nRash events  \n \nThe incidence of rash events was higher in females than in males, particularly in females taking \nhormonal contraceptives. A role for hormonal contraceptives in the occurrence of rash cannot be \nexcluded. For patients taking hormonal contraceptives who develop rash, interrupting treatment with \nIVA/TEZ/ELX in combination with ivacaftor and hormonal contraceptives should be considered. \nFollowing the resolution of rash, it should be considered if resuming IVA/TEZ/ELX in combination \nwith ivacaftor without hormonal contraceptives is appropriate. If rash does not recur, resumption of \nhormonal contraceptives can be considered (see section 4.8). \n \nElderly population \n \nClinical studies of IVA/TEZ/ELX in combination with ivacaftor did not include any patients over \n59 years of age. Dose recommendations are based on the pharmacokinetic profile and knowledge from \nstudies with tezacaftor/ivacaftor in combination with ivacaftor and ivacaftor monotherapy. \n \nInteractions with medicinal products  \n \nCYP3A inducers \nExposure to ivacaftor is significantly decreased and exposures to elexacaftor and tezacaftor are \nexpected to decrease by the concomitant use of CYP3A inducers, potentially resulting in the reduced \nefficacy of IVA/TEZ/ELX and ivacaftor; therefore, co-administration with strong CYP3A inducers is \nnot recommended (see section 4.5). \n \nCYP3A inhibitors \nExposure to elexacaftor, tezacaftor and ivacaftor are increased when co-administered with strong or \nmoderate CYP3A inhibitors. The dose of IVA/TEZ/ELX and ivacaftor should be adjusted when used \nconcomitantly with strong or moderate CYP3A inhibitors (see section 4.5 and Table 1 in section 4.2). \n \nCataracts  \n \nCases of non-congenital lens opacities without impact on vision have been reported in paediatric \npatients treated with ivacaftor-containing regimens. Although other risk factors were present in some \ncases (such as corticosteroid use, exposure to radiation) a possible risk attributable to treatment with \nivacaftor cannot be excluded. Baseline and follow-up ophthalmological examinations are \nrecommended in paediatric patients initiating treatment with IVA/TEZ/ELX in combination with \nivacaftor (see section 5.3). \n \nSodium content  \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMedicinal products affecting the pharmacokinetics of elexacaftor, tezacaftor and/or ivacaftor  \n \nCYP3A inducers \nElexacaftor, tezacaftor and ivacaftor are substrates of CYP3A (ivacaftor is a sensitive substrate of \nCYP3A). Concomitant use of strong CYP3A inducers may result in reduced exposures and thus \nreduced IVA/TEZ/ELX efficacy. Co-administration of ivacaftor with rifampicin, a strong CYP3A \n\n\n\n6 \n\ninducer, significantly decreased ivacaftor area under the curve (AUC) by 89%. Elexacaftor and \ntezacaftor exposures are also expected to decrease during co-administration with strong CYP3A \ninducers; therefore, co-administration with strong CYP3A inducers is not recommended. \n \nExamples of strong CYP3A inducers include: \n• rifampicin, rifabutin, phenobarbital, carbamazepine, phenytoin, and St. John’s wort (Hypericum \n\nperforatum) \n \nCYP3A inhibitors \nCo-administration with itraconazole, a strong CYP3A inhibitor, increased elexacaftor AUC by \n2.8-fold and tezacaftor AUC by 4.0- to 4.5-fold. When co-administered with itraconazole and \nketoconazole, ivacaftor AUC increased by 15.6-fold and 8.5-fold, respectively. The dose of \nIVA/TEZ/ELX and ivacaftor should be reduced when co-administered with strong CYP3A inhibitors \n(see Table 1 in section 4.2 and section 4.4). \n \nExamples of strong CYP3A inhibitors include: \n• ketoconazole, itraconazole, posaconazole, and voriconazole \n• telithromycin and clarithromycin \n \nSimulations indicated that co-administration with moderate CYP3A inhibitors fluconazole, \nerythromycin, and verapamil, may increase elexacaftor and tezacaftor AUC by approximately 1.9- to \n2.3-fold. Co-administration of fluconazole increased ivacaftor AUC by 2.9-fold. The dose of \nIVA/TEZ/ELX and ivacaftor should be reduced when co-administered with moderate CYP3A \ninhibitors (see Table 1 in section 4.2 and section 4.4). \n \nExamples of moderate CYP3A inhibitors include: \n• fluconazole \n• erythromycin \n \nCo-administration with grapefruit juice, which contains one or more components that moderately \ninhibit CYP3A, may increase exposure of elexacaftor, tezacaftor and ivacaftor. Food or drink \ncontaining grapefruit should be avoided during treatment with IVA/TEZ/ELX and ivacaftor (see \nsection 4.2). \n \nPotential for interaction with transporters  \nIn vitro studies showed that elexacaftor is a substrate for the efflux transporters P-gp and Breast \nCancer Resistance Protein (BCRP) but is not a substrate for OATP1B1 or OATP1B3. Exposure to \nelexacaftor is not expected to be affected significantly by concomitant use of P-gp and BCRP \ninhibitors due to its high intrinsic permeability and low likelihood of being excreted intact. \n \nIn vitro studies showed that tezacaftor is a substrate for the uptake transporter OATP1B1, and efflux \ntransporters P-gp and BCRP. Tezacaftor is not a substrate for OATP1B3. Exposure to tezacaftor is not \nexpected to be affected significantly by concomitant inhibitors of OATP1B1, P-gp, or BCRP due to its \nhigh intrinsic permeability and low likelihood of being excreted intact. However, exposure to M2-TEZ \n(tezacaftor metabolite) may be increased by inhibitors of P-gp. Therefore, caution should be used \nwhen P-gp inhibitors (e.g. ciclosporin) are used with IVA/TEZ/ELX. \n \nIn vitro studies showed that ivacaftor is not a substrate for OATP1B1, OATP1B3, or P-gp. Ivacaftor \nand its metabolites are substrates of BCRP in vitro. Due to its high intrinsic permeability and low \nlikelihood of being excreted intact, co-administration of BCRP inhibitors is not expected to alter \nexposure of ivacaftor and M1-IVA, while any potential changes in M6-IVA exposures are not \nexpected to be clinically relevant. \n \n\n\n\n7 \n\nMedicinal products affected by elexacaftor, tezacaftor and/or ivacaftor  \n \nCYP2C9 substrates  \nIvacaftor may inhibit CYP2C9; therefore, monitoring of the international normalised ratio (INR) \nduring co-administration of warfarin with IVA/TEZ/ELX and ivacaftor is recommended. Other \nmedicinal products for which exposure may be increased include glimepiride and glipizide; these \nmedicinal products should be used with caution. \n  \nPotential for interaction with transporters \nCo-administration of ivacaftor or tezacaftor/ivacaftor with digoxin, a sensitive P-gp substrate, \nincreased digoxin AUC by 1.3-fold, consistent with weak inhibition of P-gp by ivacaftor. \nAdministration of IVA/TEZ/ELX and ivacaftor may increase systemic exposure of medicinal products \nthat are sensitive substrates of P-gp, which may increase or prolong their therapeutic effect and \nadverse reactions. When used concomitantly with digoxin or other substrates of P-gp with a narrow \ntherapeutic index such as ciclosporin, everolimus, sirolimus, and tacrolimus, caution and appropriate \nmonitoring should be used. \n \nElexacaftor and M23-ELX inhibit uptake by OATP1B1 and OATP1B3 in vitro. Tezacaftor/ivacaftor \nincreased the AUC of pitavastatin, an OATP1B1 substrate, by 1.2-fold. Co-administration with \nIVA/TEZ/ELX in combination with ivacaftor may increase exposures of medicinal products that are \nsubstrates of these transporters, such as statins, glyburide, nateglinide and repaglinide. When used \nconcomitantly with substrates of OATP1B1 or OATP1B3, caution and appropriate monitoring should \nbe used. Bilirubin is an OATP1B1 and OATP1B3 substrate. In study 445-102, mild increases in mean \ntotal bilirubin were observed (up to 4.0 µmol/L change from baseline). This finding is consistent with \nthe in vitro inhibition of bilirubin transporters OATP1B1 and OATP1B3 by elexacaftor and \nM23-ELX.  \n \nElexacaftor and ivacaftor are inhibitors of BCRP. Co-administration of IVA/TEZ/ELX and ivacaftor \nmay increase exposures of medicinal products that are substrates of BCRP, such as rosuvastatin. When \nused concomitantly with substrates of BCRP, appropriate monitoring should be used. \n \nHormonal contraceptives  \n \nIVA/TEZ/ELX in combination with ivacaftor has been studied with ethinyl estradiol/levonorgestrel \nand was found to have no clinically relevant effect on the exposures of the oral contraceptive. \nIVA/TEZ/ELX and ivacaftor is not expected to have an impact on the efficacy of oral contraceptives. \n \nPaediatric population  \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \n \nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of \nelexacaftor, tezacaftor or ivacaftor in pregnant women. Animal studies do not indicate direct or \nindirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of IVA/TEZ/ELX during pregnancy. \n \nBreast-feeding  \n \nIt is unknown whether elexacaftor, tezacaftor, ivacaftor, or their metabolites are excreted in human \nmilk. Available pharmacokinetic/toxicological data in animals have shown excretion of elexacaftor, \ntezacaftor and ivacaftor into the milk of lactating female rats (see section 5.3). A risk to the \nnewborns/infants cannot be excluded. A decision must be made whether to discontinue breast-feeding \n\n\n\n8 \n\nor to discontinue/abstain from IVA/TEZ/ELX therapy taking into account the benefit of breast-feeding \nfor the child and the benefit of therapy for the woman. \n \nFertility  \n \nThere are no data available on the effect of elexacaftor, tezacaftor and ivacaftor on fertility in humans. \nTezacaftor had no effects on fertility and reproductive performance indices in male and female rats at \nclinically relevant exposures. Elexacaftor and ivacaftor had an effect on fertility in rats (see \nsection 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nIVA/TEZ/ELX in combination with ivacaftor has a minor influence on the ability to drive or use \nmachines. Dizziness has been reported in patients receiving IVA/TEZ/ELX in combination with \nivacaftor, tezacaftor/ivacaftor in combination with ivacaftor as well as ivacaftor monotherapy (see \nsection 4.8). Patients experiencing dizziness should be advised not to drive or use machines until \nsymptoms abate. \n  \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nThe most common adverse reactions experienced by patients aged 12 years and older who received \nIVA/TEZ/ELX in combination with ivacaftor were headache (17.3%), diarrhoea (12.9%) and upper \nrespiratory tract infection (11.9%).  \n \nSerious adverse reactions of rash were reported in 3 (1.5%) patients treated with IVA/TEZ/ELX in \ncombination with ivacaftor compared to 1 (0.5%) in placebo. \n \nTabulated list of adverse reactions  \n \nTable 3 reflects adverse reactions observed with IVA/TEZ/ELX in combination with ivacaftor, \ntezacaftor/ivacaftor in combination with ivacaftor and ivacaftor monotherapy. Adverse reactions are \nlisted by MedDRA system organ class and frequency: very common (≥1/10); common (≥1/100 to \n<1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not \nknown (cannot be estimated from the available data). \n \n\n\n\n9 \n\nTable 3: Adverse reactions \nMedDRA System Organ Class Adverse Reactions Frequency \n\nInfections and infestations \nUpper respiratory tract infection*, \nNasopharyngitis very common \n\nRhinitis*, Influenza* common  \nMetabolism and nutrition \ndisorders Hypoglycaemia* common \n\nNervous system disorders Headache*, Dizziness* very common \n\nEar and labyrinth disorders \n\nEar pain, Ear discomfort, Tinnitus, \nTympanic membrane hyperaemia, \nVestibular disorder \n\ncommon \n\nEar congestion uncommon \n\nRespiratory, thoracic and \nmediastinal disorders \n\nOropharyngeal pain, Nasal \ncongestion* very common \n\nRhinorrhoea*, Sinus congestion, \nPharyngeal erythema, Abnormal \nbreathing* \n\ncommon \n\nWheezing* uncommon \n\nGastrointestinal disorders \nDiarrhoea*, Abdominal pain* very common \nNausea, Abdominal pain upper*, \nFlatulence* common \n\nHepatobiliary disorders \nTransaminase elevations very common \nAlanine aminotransferase increased*, \nAspartate aminotransferase increased* common \n\nSkin and subcutaneous tissue \ndisorders \n\nRash* very common \nAcne*, Pruritus* common \n\nReproductive system and breast \ndisorders \n\nBreast mass common \nBreast inflammation, Gynaecomastia, \nNipple disorder, Nipple pain uncommon \n\nInvestigations \n\nBacteria in sputum very common \nBlood creatine phosphokinase \nincreased* common \n\nBlood pressure increased* uncommon \n*Adverse reactions observed during clinical studies with IVA/TEZ/ELX in combination with ivacaftor. \n\n \nSafety data from the following studies were consistent with the safety data observed in study 445-102. \n• A 4-week, randomised, double-blind, active-controlled study in 107 patients (study 445-103). \n• A 96-week, open-label safety and efficacy study (study 445-105) for patients rolled over from \n\nstudies 445-102 and 445-103, with interim analysis performed on 510 patients including \n271 patients with ≥48 weeks of cumulative treatment with IVA/TEZ/ELX in combination with \nivacaftor. \n\n \nDescription of selected adverse reactions  \n \nTransaminase elevations \nIn study 445-102, the incidence of maximum transaminase (ALT or AST) >8, >5, or >3 x the ULN \nwas 1.5%, 2.5%, and 7.9% in IVA/TEZ/ELX-treated patients and 1.0%, 1.5%, and 5.5% in \nplacebo-treated patients. The incidence of adverse reactions of transaminase elevations was 10.9% in \nIVA/TEZ/ELX-treated patients and 4.0% in placebo-treated patients. No patients treated with \nIVA/TEZ/ELX discontinued treatment for elevated transaminases (see section 4.4). \n \nRash events \nIn study 445-102, the incidence of rash events (e.g., rash, rash pruritic) was 10.9% in \nIVA/TEZ/ELX- and 6.5% in placebo-treated patients. The rash events were generally mild to \nmoderate in severity. The incidence of rash events by patient sex was 5.8% in males and 16.3% in \nfemales in IVA/TEZ/ELX-treated patients and 4.8% in males and 8.3% in females in placebo-treated \n\n\n\n10 \n\npatients. In patients treated with IVA/TEZ/ELX, the incidence of rash events was 20.5% in females \ntaking hormonal contraceptive and 13.6% in females not taking hormonal contraceptive (see \nsection 4.4). \n \nIncreased creatine phosphokinase  \nIn study 445-102, the incidence of maximum creatine phosphokinase >5 x the ULN was 10.4% in \nIVA/TEZ/ELX- and 5.0% in placebo-treated patients. The observed creatine phosphokinase elevations \nwere generally transient and asymptomatic, and many were preceded by exercise. No \nIVA/TEZ/ELX-treated patients discontinued treatment for increased creatine phosphokinase. \n \nIncreased blood pressure \nIn study 445-102, the maximum increase from baseline in mean systolic and diastolic blood pressure \nwas 3.5 mmHg and 1.9 mmHg, respectively for IVA/TEZ/ELX-treated patients (baseline: 113 mmHg \nsystolic and 69 mmHg diastolic) and 0.9 mmHg and 0.5 mmHg, respectively for placebo-treated \npatients (baseline: 114 mmHg systolic and 70 mmHg diastolic). \n \nThe proportion of patients who had systolic blood pressure >140 mmHg or diastolic blood pressure \n>90 mmHg on at least two occasions was 5.0% and 3.0%, respectively in IVA/TEZ/ELX-treated \npatients compared with 3.5% and 3.5%, respectively in placebo-treated patients. \n \nPaediatric population  \n \nThe safety data of IVA/TEZ/ELX in combination with ivacaftor was evaluated in 72 patients between \n12 to less than 18 years of age. The safety profile is generally consistent among adolescents and adult \npatients. \n \nOther special populations  \n \nWith the exception of sex differences in rash, the safety profile of IVA/TEZ/ELX in combination with \nivacaftor was generally similar across all subgroups of patients, including analysis by age, baseline \npercent predicted forced expiratory volume in one second (ppFEV1), and geographic regions. \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo specific antidote is available for overdose with IVA/TEZ/ELX. Treatment of overdose consists of \ngeneral supportive measures including monitoring of vital signs and observation of the clinical status \nof the patient. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other respiratory system products, ATC code: R07AX32 \n \nMechanism of action  \n \nElexacaftor and tezacaftor are CFTR correctors that bind to different sites on the CFTR protein and \nhave an additive effect in facilitating the cellular processing and trafficking of F508del-CFTR to \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\nincrease the amount of CFTR protein delivered to the cell surface compared to either molecule alone. \nIvacaftor potentiates the channel open probability (or gating) of the CFTR protein at the cell surface.  \n  \nThe combined effect of elexacaftor, tezacaftor and ivacaftor is increased quantity and function of \nF508del-CFTR at the cell surface, resulting in increased CFTR activity as measured by CFTR \nmediated chloride transport. With regard to MF-CFTR variant it is not clear whether and to what \nextent the combination of elexacaftor, tezacaftor and ivacaftor also increases the amount of mutated \nMF-CFTR variant on the cell surface and potentiates its channel open probability (or gating).  \n \nPharmacodynamic effects  \n \nEffects on sweat chloride \nIn study 445-102 (patients with an F508del mutation on one allele and a mutation on the second allele \nthat predicts either no production of a CFTR protein or a CFTR protein that is not responsive to \nivacaftor and tezacaftor/ivacaftor in vitro), a reduction in sweat chloride was observed from baseline at \nweek 4 and sustained through the 24-week treatment period. The treatment difference between \nIVA/TEZ/ELX in combination with ivacaftor and placebo for mean absolute change in sweat chloride \nfrom baseline through week 24 was -41.8 mmol/L (95% CI: -44.4, -39.3; P<0.0001). \n \nIn study 445-103 (patients homozygous for the F508del mutation), the treatment difference between \nIVA/TEZ/ELX in combination with ivacaftor and tezacaftor/ivacaftor for mean absolute change in \nsweat chloride from baseline at week 4 was -45.1 mmol/L (95% CI: -50.1, -40.1; P<0.0001). \n \nCardiovascular effects \n \nEffect on QT interval  \nAt doses up to 2 times the maximum recommended dose of elexacaftor and 3 times the maximum \nrecommended dose of tezacaftor and ivacaftor, the QT/QTc interval in healthy subjects was not \nprolonged to any clinically relevant extent. \n \nHeart rate  \nIn study 445-102, mean decreases in heart rate of 3.7 to 5.8 beats per minute (bpm) from baseline \n(76 bpm) were observed in IVA/TEZ/ELX-treated patients. \n \nClinical efficacy and safety \n \nThe efficacy of IVA/TEZ/ELX in combination with ivacaftor in patients with CF was demonstrated in \ntwo Phase 3 studies. Study 445-102 was a study of patients who had one F508del mutation and a \nsecond minimal function (MF) mutation. An MF mutation is defined as one that either leads to no \nCFTR protein being produced (e.g. Class I) or a CFTR protein that does not function to transport \nchloride and is unlikely to respond to other CFTR modulators (TEZ, IVA, or TEZ/IVA). Study 445-\n103 was a study of patients homozygous for the F508del mutation. Not all CF genotypes have been \nclinically evaluated with IVA/TEZ/ELX in combination with ivacaftor; to date there are clinical data \nonly for F/MF and F/F genotypes. \n \nStudy 445-102 was a 24-week, randomised, double-blind, placebo-controlled study in patients who \nhad an F508del mutation on one allele and an MF mutation on the second allele. CF patients eligible \nfor this study were required to have Class I mutations that predicted no CFTR protein being produced \n(including nonsense mutations, canonical splice mutations, and insertion/deletion frameshift mutations \nboth small (≤3 nucleotide) and non-small (>3 nucleotide)), as well as missense mutations which \nresults in CFTR protein that does not transport chloride and is not responsive to ivacaftor and \ntezacaftor/ ivacaftor in vitro. The most frequent alleles with minimal function assessed in the study \nwere G542X, W1282X, R553X, and R1162X; 621+1G→T, 1717-1G→A, and 1898+1G→A; 3659delC, \nand 394delTT; CFTRdele2,3; and N1303K, I507del, G85E, R347P, and R560T. Not all genotypes were \nassessed in the study. A total of 403 patients aged 12 years and older (mean age 26.2 years) were \nrandomised and dosed to receive IVA/TEZ/ELX in combination with ivacaftor or placebo. Patients \n\n\n\n12 \n\nhad a ppFEV1 at screening between 40-90%. The mean ppFEV1 at baseline was 61.4% (range: 32.3%, \n97.1%).  \n \nStudy 445-103 was a 4-week, randomised, double-blind, active-controlled study in patients who are \nhomozygous for the F508del mutation. A total of 107 patients aged 12 years and older (mean age \n28.4 years) received tezacaftor/ivacaftor and ivacaftor regimen (tezacaftor/ivacaftor) during a 4-week \nopen-label run-in period and were then randomised and dosed to receive IVA/TEZ/ELX in \ncombination with ivacaftor or tezacaftor/ivacaftor during a 4-week double-blind treatment period. \nPatients had a ppFEV1 at screening between 40-90%. The mean ppFEV1 at baseline, following the \ntezacaftor/ivacaftor run-in period was 60.9% (range: 35.0%, 89.0%). \n \nPatients in studies 445-102 and 445-103 continued on their CF therapies (e.g., bronchodilators, inhaled \nantibiotics, dornase alfa, and hypertonic saline), but discontinued any previous CFTR modulator \ntherapies. Patients had a confirmed diagnosis of CF. \n \nPatients who had lung infection with organisms associated with a more rapid decline in pulmonary \nstatus, including but not limited to Burkholderia cenocepacia, Burkholderia dolosa, or Mycobacterium \nabscessus, or who had an abnormal liver function test at screening (ALT, AST, ALP, or GGT \n≥3 x ULN, or total bilirubin ≥2 x ULN), were excluded. Patients in studies 445-102 and 445-103 were \neligible to roll over into a 96-week open-label extension study. \n \nStudy 445-102 \nIn study 445-102 the primary endpoint was mean absolute change in ppFEV1 from baseline through \nweek 24. Treatment with IVA/TEZ/ELX in combination with ivacaftor compared to placebo resulted \nin statistically significant improvement in ppFEV1 of 14.3 percentage points (95% CI: 12.7, 15.8; \nP<0.0001) (Table 4). Mean improvement in ppFEV1 was observed at the first assessment on Day 15 \nand sustained through the 24-week treatment period. Improvements in ppFEV1 were observed \nregardless of age, baseline ppFEV1, sex, and geographic region.  \nA total of 18 patients receiving IVA/TEZ/ELX in combination with ivacaftor had ppFEV1 <40 \npercentage points at baseline. The safety and efficacy in this subgroup were consistent to those \nobserved in the overall population. The mean treatment difference between IVA/TEZ/ELX in \ncombination with ivacaftor and placebo-treated patients for absolute change in ppFEV1 through \nweek 24 in this subgroup was 18.4 percentage points (95% CI: 11.5, 25.3).  \n \nSee Table 4 for a summary of primary and key secondary outcomes. \n \n\nTable 4: Primary and key secondary efficacy analyses, full analysis set (study 445-102) \n\nAnalysis Statistic Placebo N=203 \n\nIVA/TEZ/ELX in \ncombination with \n\nivacaftor \nN=200 \n\nPrimary \nBaseline ppFEV1 (percentage \npoints) Mean (SD) 61.3 (15.5) 61.6 (15.0) \n\nAbsolute change in ppFEV1 \nfrom baseline through week 24 \n(percentage points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-0.4 (0.5) \n\n14.3 (12.7, 15.8) \nP<0.0001 \n13.9 (0.6) \n\nKey Secondary \nAbsolute change in \nppFEV1 from baseline at \nweek 4 (percentage points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-0.2 (0.6) \n\n13.7 (12.0, 15.3) \nP<0.0001 \n13.5 (0.6) \n\nNumber of pulmonary \nexacerbations from baseline \nthrough week 24‡ \n\nNumber of events (event rate per \nyear††) \n\nRate ratio (95% CI) \nP value \n\n113 (0.98) \n \n\nNA \nNA \n\n41 (0.37) \n \n\n0.37 (0.25, 0.55) \nP<0.0001 \n\nBaseline sweat chloride \n(mmol/L) Mean (SD) 102.9 (9.8) 102.3 (11.9) \n\n\n\n13 \n\nTable 4: Primary and key secondary efficacy analyses, full analysis set (study 445-102) \n\nAnalysis Statistic Placebo N=203 \n\nIVA/TEZ/ELX in \ncombination with \n\nivacaftor \nN=200 \n\nAbsolute change in sweat \nchloride from baseline through \nweek 24 (mmol/L) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-0.4 (0.9) \n\n-41.8 (-44.4, -39.3) \nP<0.0001 \n-42.2 (0.9) \n\nAbsolute change in sweat \nchloride from baseline at \nweek 4 (mmol/L) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n0.1 (1.0) \n\n-41.2 (-44.0, -38.5) \nP<0.0001 \n-41.2 (1.0) \n\nBaseline CF Questionnaire -\nRevised (CFQ-R) respiratory \ndomain score (points) \n\nMean (SD) 70.0 (17.8) 68.3 (16.9) \n\nAbsolute change in CFQ-R \nrespiratory domain score from \nbaseline through week 24 \n(points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-2.7 (1.0) \n\n20.2 (17.5, 23.0) \nP<0.0001 \n17.5 (1.0) \n\nAbsolute change in CFQ-R \nrespiratory domain score from \nbaseline at week 4 (points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-1.9 (1.1) \n\n20.1 (16.9, 23.2) \nP<0.0001 \n18.1 (1.1) \n\nBaseline BMI (kg/m2) Mean (SD) 21.31 (3.14) 21.49 (3.07) \n\nAbsolute change in BMI from \nbaseline at week 24 (kg/m2) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n0.09 (0.07) \n\n1.04 (0.85, 1.23) \nP<0.0001 \n\n1.13 (0.07) \nppFEV1: percent predicted forced expiratory volume in 1 second; CI: confidence interval; SD: Standard \nDeviation; SE: Standard Error; NA: not applicable; CFQ-R: Cystic Fibrosis Questionnaire-Revised; \nBMI: body mass index. \n‡ A pulmonary exacerbation was defined as a change in antibiotic therapy (IV, inhaled, or oral) as a result of \n4 or more of 12 pre-specified sino-pulmonary signs/symptoms. \n†† Estimated event rate per year was calculated based on 48 weeks per year. \n\n \nStudy 445-103 \nIn study 445-103 the primary endpoint was mean absolute change in ppFEV1 from baseline at week 4 \nof the double-blind treatment period. Treatment with IVA/TEZ/ELX in combination with ivacaftor \ncompared to the tezacaftor/ivacaftor and ivacaftor regimen (tezacaftor/ivacaftor) resulted in a \nstatistically significant improvement in ppFEV1 of 10.0 percentage points (95% CI: 7.4, 12.6; \nP<0.0001) (Table 5). Improvements in ppFEV1 were observed regardless of age, sex, baseline ppFEV1 \ngeographic region. \n \nSee Table 5 for a summary of primary and key secondary outcomes in the overall trial population.  \n \nIn a post hoc analysis of patients with (N=66) and without (N=41) recent CFTR modulator use, an \nimprovement in ppFEV1 of 7.8 percentage points (95% CI: 4.8, 10.8) and 13.2 percentage points \n(95% CI: 8.5, 17.9), respectively was observed. \n \n\n\n\n14 \n\nTable 5: Primary and key secondary efficacy analyses, full analysis set (study 445-103) \n\nAnalysis* Statistic \nTezacaftor/\nIvacaftor# \n\nN=52 \n\nIVA/TEZ/ELX in \ncombination with \n\nivacaftor \nN=55 \n\nPrimary \nBaseline ppFEV1 \n(percentage points) Mean (SD) 60.2 (14.4) 61.6 (15.4) \n\nAverage absolute change in \nppFEV1 from baseline at \nweek 4 (percentage points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n0.4 (0.9) \n\n10.0 (7.4, 12.6) \nP<0.0001 \n10.4 (0.9) \n\nKey secondary \nBaseline Sweat Chloride \n(mmol/L) Mean (SD) 90.0 (12.3) 91.4 (11.0) \n\nAverage absolute change in \nsweat chloride from baseline \nat week 4 (mmol/L) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n1.7 (1.8) \n\n-45.1 (-50.1, -40.1) \nP<0.0001 \n-43.4 (1.7) \n\nBaseline CF Questionnaire -\nRevised (CFQ-R) respiratory \ndomain score (points) \n\nMean (SD) 72.6 (17.9) 70.6 (16.2) \n\nAbsolute change in CFQ-R \nrespiratory domain score \nfrom baseline at week 4 \n(points) \n\nTreatment difference (95% CI) \nP value \n\nWithin-group change (SE) \n\nNA \nNA \n\n-1.4 (2.0) \n\n17.4 (11.8, 23.0) \nP<0.0001 \n16.0 (2.0) \n\nppFEV1: percent predicted forced expiratory volume in 1 second; CI: confidence interval; SD: Standard \nDeviation; SE: Standard Error; NA: not applicable; CFQ-R: Cystic Fibrosis Questionnaire-Revised. \n* Baseline for primary and key secondary endpoints is defined as the end of the 4-week \ntezacaftor/ivacaftor and ivacaftor run-in period. \n# Regimen of tezacaftor/ivacaftor and ivacaftor \n\n \nStudy 445-105 \nAn ongoing, 96-week open-label extension study to evaluate the safety and efficacy of long-term \ntreatment with IVA/TEZ/ELX in combination with ivacaftor is being conducted in patients who rolled \nover from studies 445-102 and 445-103. In this open-label extension study all patients received \nIVA/TEZ/ELX. For patients who rolled over from studies 445-102 (N=400) and 445-103 (N=107), an \ninterim efficacy analysis was conducted when they completed the week 24 visit of study 445-105.  \n \nPatients homozygous for the F508del mutation who received IVA/TEZ/ELX in combination with \nivacaftor in study 445-103, and continued on the same treatment in study 445-105, showed sustained \nimprovements in ppFEV1, CFQ-R respiratory domain score, and sweat chloride, through 28 weeks of \ncumulative treatment (i.e., through week 24 in study 445-105). The outcomes of annualised pulmonary \nexacerbation event rate through 28 weeks of cumulative treatment (i.e. through week 24 in \nstudy 445-105), and BMI and BMI-z score at 28 weeks of cumulative treatment (at week 24 in \nstudy 445-105), were consistent with those seen in patients with the genotypes studied in \nstudy 445-102. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nIVA/TEZ/ELX in combination with ivacaftor in one or more subset of the paediatric population in \ncystic fibrosis (see section 4.2 for information on paediatric use). \n  \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of elexacaftor, tezacaftor and ivacaftor are similar between healthy adult \nsubjects and patients with CF. Following initiation of once-daily dosing of elexacaftor and tezacaftor \nand twice-daily dosing of ivacaftor, plasma concentrations of elexacaftor, tezacaftor and ivacaftor \nreach steady state within approximately 7 days for elexacaftor, within 8 days for tezacaftor, and within \n3-5 days for ivacaftor. Upon dosing IVA/TEZ/ELX to steady state, the accumulation ratio is \n\n\n\n15 \n\napproximately 3.6 for elexacaftor, 2.8 for tezacaftor and 4.7 for ivacaftor. Key pharmacokinetic \nparameters for elexacaftor, tezacaftor and ivacaftor at steady state in patients with CF aged 12 years \nand older are shown in Table 6. \n \nTable 6: Mean (SD) pharmacokinetic parameters of elexacaftor, tezacaftor and ivacaftor at steady state \nin patients with CF aged 12 years and older \n\n Active Substance Cmax (mcg/mL) \nAUC0-24h or AUC0-12h \n\n(mcg∙h/mL)* \nIvacaftor 150 mg every \n12 hours/tezacaftor 100 mg \nand elexacaftor 200 mg \nonce daily \n\nElexacaftor 9.15 (2.09) 162 (47.5) \n\nTezacaftor 7.67 (1.68) 89.3 (23.2) \nIvacaftor 1.24 (0.34) 11.7 (4.01) \n\n*AUC0-24h for elexacaftor and tezacaftor and AUC0-12h for ivacaftor \nSD: Standard Deviation; Cmax: maximum observed concentration; AUC: area under the concentration versus \ntime curve. \n \nAbsorption  \n \nThe absolute bioavailability of elexacaftor when administered orally in the fed state is approximately \n80%. Elexacaftor is absorbed with a median (range) time to maximum concentration (tmax) of \napproximately 6 hours (4 to 12 hours) while the median (range) tmax of tezacaftor and ivacaftor is \napproximately 3 hours (2 to 4 hours) and 4 (3 to 6 hours), respectively. \nElexacaftor exposure (AUC) increases approximately 1.9- to 2.5-fold when administered with a \nmoderate-fat meal relative to fasted conditions. Ivacaftor exposure increases approximately 2.5- to \n4-fold when administered with fat-containing meals relative to fasted conditions, while food has no \neffect on the exposure of tezacaftor. \n \nDistribution  \n \nElexacaftor is >99% bound to plasma proteins and tezacaftor is approximately 99% bound to plasma \nproteins, in both cases primarily to albumin. Ivacaftor is approximately 99% bound to plasma proteins, \nprimarily to albumin, and also to alpha 1-acid glycoprotein and human gamma-globulin. After oral \nadministration of IVA/TEZ/ELX in combination with ivacaftor, the mean (±SD) apparent volume of \ndistribution of elexacaftor, tezacaftor and ivacaftor was 53.7 L (17.7), 82.0 L (22.3) and 293 L (89.8), \nrespectively. Elexacaftor, tezacaftor and ivacaftor do not partition preferentially into human red blood \ncells. \n \nBiotransformation  \n \nElexacaftor is metabolized extensively in humans, mainly by CYP3A4/5. Following oral \nadministration of a single dose of 200 mg 14C-elexacaftor to healthy male subjects, M23-ELX was the \nonly major circulating metabolite. M23-ELX has similar potency to elexacaftor and is considered \npharmacologically active. \n \nTezacaftor is metabolized extensively in humans, mainly by CYP3A4/5. Following oral administration \nof a single dose of 100 mg 14C-tezacaftor to healthy male subjects, M1-TEZ, M2-TEZ, and M5-TEZ \nwere the 3 major circulating metabolites of tezacaftor in humans. M1-TEZ has similar potency to that \nof tezacaftor and is considered pharmacologically active. M2-TEZ is much less pharmacologically \nactive than tezacaftor or M1-TEZ, and M5-TEZ is not considered pharmacologically active. Another \nminor circulating metabolite, M3-TEZ, is formed by direct glucuronidation of tezacaftor. \n \nIvacaftor is also metabolized extensively in humans. In vitro and in vivo data indicate that ivacaftor is \nmetabolized primarily by CYP3A4/5. M1-IVA and M6-IVA are the two major metabolites of \nivacaftor in humans. M1-IVA has approximately one-sixth the potency of ivacaftor and is considered \npharmacologically active. M6-IVA is not considered pharmacologically active. \n \nThe effect of the CYP3A4*22 heterozygous genotype on tezacaftor, ivacaftor and elexacaftor \nexposure is consistent with the effect of co-administration of a weak CYP3A4 inhibitor, which is not \n\n\n\n16 \n\nclinically relevant. No dose-adjustment of tezacaftor, ivacaftor or elexacaftor is considered necessary. \nThe effect in CYP3A4*22 homozygous genotype patients is expected to be stronger. However, no data \nare available for such patients. \n \nElimination  \n \nFollowing multiple dosing in the fed state, the mean (±SD) apparent clearance values of elexacaftor, \ntezacaftor and ivacaftor at steady state were 1.18 (0.29) L/h, 0.79 (0.10) L/h and 10.2 (3.13) L/h, \nrespectively. The mean (SD) terminal half-lives of elexacaftor, tezacaftor and ivacaftor following \nadministration of the ivacaftor/tezacaftor/elexacaftor fixed-dose combination tablets are approximately \n24.7 (4.87) hours, 60.3 (15.7) hours and 13.1 (2.98) hours, respectively. The mean (SD) effective \nhalf-life of tezacaftor following administration of the ivacaftor/tezacaftor/elexacaftor fixed-dose \ncombination tablets is 11.9 (3.79) hours. \n \nFollowing oral administration of 14C-elexacaftor alone, the majority of elexacaftor (87.3%) was \neliminated in the faeces, primarily as metabolites. \n \nFollowing oral administration of 14C-tezacaftor alone, the majority of the dose (72%) was excreted in \nthe faeces (unchanged or as the M2-TEZ) and about 14% was recovered in urine (mostly as M2-TEZ), \nresulting in a mean overall recovery of 86% up to 26 days after the dose. \n \nFollowing oral administration of 14C-ivacaftor alone, the majority of ivacaftor (87.8%) was eliminated \nin the faeces after metabolic conversion.  \n \nFor elexacaftor, tezacaftor and ivacaftor there was negligible urinary excretion of unchanged \nmedicine. \n \nHepatic impairment \n \nElexacaftor alone or in combination with tezacaftor and ivacaftor has not been studied in subjects with \nsevere hepatic impairment (Child-Pugh Class C, score 10-15). Following multiple doses of \nelexacaftor, tezacaftor and ivacaftor for 10 days, subjects with moderately impaired hepatic function \n(Child-Pugh Class B, score 7 to 9) had an approximately 25% higher AUC and a 12% higher Cmax for \nelexacaftor, 73% higher AUC and a 70% higher Cmax for M23-ELX, 20% higher AUC but similar Cmax \nfor tezacaftor, 22% lower AUC and a 20% lower Cmax for M1-TEZ, and a 1.5-fold higher AUC and a \n10% higher Cmax for ivacaftor compared with healthy subjects matched for demographics. The effect \nof moderately impaired hepatic function on total exposure (based on summed values of elexacaftor \nand its M23-ELX metabolite) was 36% higher AUC and a 24% higher Cmax compared with healthy \nsubjects matched for demographics. \n \nTezacaftor and ivacaftor \nFollowing multiple doses of tezacaftor and ivacaftor for 10 days, subjects with moderately impaired \nhepatic function had an approximately 36% higher AUC and a 10% higher Cmax for tezacaftor, and a \n1.5-fold higher AUC but similar Cmax for ivacaftor compared with healthy subjects matched for \ndemographics.  \n \nIvacaftor \nIn a study with ivacaftor alone, subjects with moderately impaired hepatic function had similar \nivacaftor Cmax, but an approximately 2.0-fold higher ivacaftor AUC0-∞ compared with healthy subjects \nmatched for demographics.  \n \nRenal impairment \n \nElexacaftor alone or in combination with tezacaftor and ivacaftor has not been studied in patients with \nsevere renal impairment (eGFR less than 30 mL/min) or in patients with end-stage renal disease. \n \n\n\n\n17 \n\nIn human pharmacokinetic studies of elexacaftor, tezacaftor, and ivacaftor, there was minimal \nelimination of elexacaftor, tezacaftor, and ivacaftor in urine (only 0.23%, 13.7% [0.79% as unchanged \nmedicine], and 6.6% of total radioactivity, respectively). \n \nBased on population pharmacokinetic (PK) analysis, exposure of elexacaftor was similar in those with \nmild renal impairment (N=75, eGFR 60 to less than 90 mL/min) relative to those with normal renal \nfunction (N=341, eGFR 90 mL/min or greater). \n \nIn population PK analysis conducted in 817 patients administered tezacaftor alone or in combination \nwith ivacaftor in Phase 2 or Phase 3 studies indicated that mild renal impairment (N=172; eGFR 60 to \nless than 90 mL/min) and moderate renal impairment (N=8; eGFR 30 to less than 60 mL/min) did not \naffect the clearance of tezacaftor significantly. \n \nGender  \n \nThe pharmacokinetic parameters of elexacaftor (244 males compared to 174 females), tezacaftor and \nivacaftor are similar in males and females.  \n \nRace  \n \nRace had no clinically meaningful effect on elexacaftor exposure based on population PK analysis in \nwhites (N=373) and non-whites (N=45). The non-white races consisted of 30 Black or African \nAmerican, 1 with multiple racial background and 14 with other ethnic background (no Asian). \n \nVery limited PK data indicate comparable exposure of tezacaftor in whites (N=652) and non-whites \n(N=8). The non-white races consisted of 5 Black or African American and 3 Native Hawaiian or other \nPacific Islander.   \n \nRace had no clinically meaningful effect on the PK of ivacaftor in whites (N=379) and non-whites \n(N=29) based on a population PK analysis. The non-white races consisted of 27 African American and \n2 Asian. \n \nElderly  \n \nClinical trials of IVA/TEZ/ELX in combination with ivacaftor did not include any patients over \n59 years of age to determine whether response in these patients is different from younger adults. \n \nPaediatric population  \n \nElexacaftor, tezacaftor and ivacaftor exposures observed in Phase 3 studies as determined using \npopulation PK analysis are presented by age group in Table 7. Exposures of elexacaftor, tezacaftor and \nivacaftor in patients aged 12 to less than 18 years of age are similar to that of adult patients. \n \n\nTable 7. Mean (SD) elexacaftor, tezacaftor and ivacaftor exposures by age group \n\nAge group Dose \nElexacaftor  \nAUC0-24h,ss \n(mcg∙h/mL) \n\nTezacaftor  \nAUC0-24h,ss \n(mcg∙h/mL) \n\nIvacaftor  \nAUC0-12h,ss \n(mcg∙h/mL) \n\nAdolescent patients \n(12 to <18 years) (N=72) ivacaftor 150 mg q12h/ tezacaftor 100 mg qd/ \n\nelexacaftor 200 mg qd \n\n147 (36.8) 88.8 (21.8) 10.6 (3.35) \n\nAdult patients (≥18 years) \n(N=179) 168 (49.9) 89.5 (23.7) 12.1 (4.17) \n\nSD: Standard Deviation; AUCss: area under the concentration versus time curve at steady state. \n \n\n\n\n18 \n\n5.3 Preclinical safety data \n \nElexacaftor  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity. Assessment of the carcinogenic potential of \nelexacaftor is currently being conducted. \n \nFertility and pregnancy  \nThe No Observed Adverse Effect Level (NOAEL) for fertility findings was 55 mg/kg/day (2 times the \nmaximum recommended human dose (MRHD) based on summed AUCs of elexacaftor and its \nmetabolite) in male rats and 25 mg/kg/day (4 times the MRHD based on summed AUCs of elexacaftor \nand its metabolite) in female rats. In rat, at doses exceeding the maximum tolerated dose (MTD), \ndegeneration and atrophy of seminiferous tubules are correlated to oligo-/aspermia and cellular debris \nin epididymides. In dog testes, minimal or mild, bilateral degeneration/atrophy of the seminiferous \ntubules was present in males administered 14 mg/kg/day elexacaftor (14 times the MRHD based on \nsummed AUCs of elexacaftor and its metabolite) that did not resolve during the recovery period, \nhowever without further sequelae. The human relevance of these findings is unknown. \n \nElexacaftor was not teratogenic in rats at 40 mg/kg/day and at 125 mg/kg/day in rabbits \n(approximately 9 and 4 times, respectively, the MRHD based on summed AUCs of elexacaftor and its \nmetabolites [for rat] and AUC of elexacaftor [for rabbit]) with developmental findings being limited to \nlower mean foetal body weight at ≥25 mg/kg/day. \n \nPlacental transfer of elexacaftor was observed in pregnant rats.  \n \nTezacaftor  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential and toxicity to \nreproduction and development. Placental transfer of tezacaftor was observed in pregnant rats. \n \nIvacaftor  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential. \n \nFertility and pregnancy  \nThe NOAEL for fertility findings was 100 mg/kg/day (5 times the MRHD based on summed AUCs of \nivacaftor and its metabolites) in male rats and 100 mg/kg/day (3 times the MRHD based on summed \nAUCs of ivacaftor and its metabolites) in female rats.  \n \nIn the pre- and post-natal study ivacaftor decreased survival and lactation indices and caused a \nreduction in pup body weights. The NOAEL for viability and growth in the offspring provides an \nexposure level of approximately 3 times the systemic exposure of ivacaftor and its metabolites in adult \nhumans at the MRHD. Placental transfer of ivacaftor was observed in pregnant rats and rabbits. \n \nJuvenile animals  \nFindings of cataracts were observed in juvenile rats dosed from postnatal day 7 through day 35 at \nivacaftor exposure levels of 0.21 times the MRHD based on systemic exposure of ivacaftor and its \nmetabolites. This finding has not been observed in foetuses derived from rat dams treated with \nivacaftor on gestation days 7 to day 17, in rat pups exposed to ivacaftor through milk ingestion up to \npostnatal day 20, in 7-week-old rats, nor in 3.5- to 5-month-old dogs treated with ivacaftor. The \npotential relevance of these findings in humans is unknown. \n \n\n\n\n19 \n\nIvacaftor/tezacaftor/elexacaftor  \n \nCombination repeat-dose toxicity studies in rats and dogs involving the co-administration of \nelexacaftor, tezacaftor and ivacaftor to assess the potential for additive and/or synergistic toxicity did \nnot produce any unexpected toxicities or interactions. The potential for synergistic toxicity on male \nreproduction has not been assessed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core  \n \nHypromellose (E464) \nHypromellose acetate succinate \nSodium laurilsulfate (E487) \nCroscarmellose sodium (E468) \nMicrocrystalline cellulose (E460(i)) \nMagnesium stearate (E470b) \n \nTablet film coat  \n \nHypromellose (E464) \nHydroxypropyl cellulose (E463) \nTitanium dioxide (E171) \nTalc (E553b) \nIron oxide yellow (E172) \nIron oxide red (E172) \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nBlister consisting of PCTFE (polychlorotrifluoroethylene)/PVC (polyvinyl chloride) with a paper \nbacked aluminium foil lidding. \n \nPack size of 56 tablets (4 blister cards, each with 14 tablets). \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n\n\n\n20 \n\n7. MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1468/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n  \n\n\n\n22 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release  \n \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate \nDundalk \nCo. Louth \nA91 P9KD \nIreland \n \nAlmac Pharma Services Ltd. \nSeagoe Industrial Estate \nCraigavon \nCo. Armagh BT63 5UA \nUnited Kingdom \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKaftrio 75 mg/50 mg/100 mg film-coated tablets \nivacaftor/tezacaftor/elexacaftor \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 75 mg of ivacaftor, 50 mg of tezacaftor and 100 mg of elexacaftor. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n56 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \nTake the tablets with fat-containing food. \n \nYou may start taking Kaftrio on any day of the week. \n \nOpen \n \nInsert tab below to close \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n26 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1468/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKaftrio  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBLISTER CARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKaftrio 75 mg/50 mg/100 mg film-coated tablets \nivacaftor/tezacaftor/elexacaftor \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 75 mg of ivacaftor, 50 mg of tezacaftor and 100 mg of elexacaftor. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \nTake the tablets with fat-containing food. \n \nYou may start taking Kaftrio on any day of the week. \n \nMon.  Tue.  Wed.  Thu.  Fri.  Sat.  Sun.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1468/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKaftrio 75 mg/50 mg/100 mg tablets \nivacaftor/tezacaftor/elexacaftor \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nVertex \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n  \n\n\n\n31 \n\nPackage leaflet: Information for the patient \n \n\nKaftrio 75 mg/50 mg/100 mg film-coated tablets \nivacaftor/tezacaftor/elexacaftor \n\n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Kaftrio is and what it is used for \n2. What you need to know before you take Kaftrio \n3. How to take Kaftrio \n4. Possible side effects \n5. How to store Kaftrio \n6. Contents of the pack and other information \n \n \n1. What Kaftrio is and what it is used for \n \nKaftrio contains three active substances: ivacaftor, tezacaftor and elexacaftor. The medicine helps \nlung cells to work better in some patients with cystic fibrosis (CF). CF is an inherited condition in \nwhich the lungs and the digestive system can become clogged with thick, sticky mucus. \n \nKaftrio taken with ivacaftor is for patients aged 12 years and over who have CF, with certain \ngenetic mutations. These can be either two F508del mutations or an F508del mutation and a second \nmutation called a minimal function mutation. A minimal function mutation is defined as one that \nresults either in no CFTR protein being produced or a CFTR protein that does not function, and which \nis unlikely to respond to other CFTR modulator treatments (ivacaftor and tezacaftor/ivacaftor). Kaftrio \nis intended as a long-term treatment. \n \nKaftrio works on a protein called CFTR (cystic fibrosis transmembrane conductance regulator). The \nprotein is damaged in some people with CF, if they have a mutation in the CFTR gene. \n \nKaftrio is normally taken with another medicine, ivacaftor. Ivacaftor causes the protein to work \nbetter, while tezacaftor and elexacaftor increase the amount of protein at the cell surface. \n \nKaftrio (taken with ivacaftor) helps your breathing by improving your lung function. You may also \nnotice that you do not get ill as often, or that it is easier to gain weight. \n \n \n\n\n\n32 \n\n2. What you need to know before you take Kaftrio \n \nDo not take Kaftrio: \n• If you are allergic to ivacaftor, tezacaftor, elexacaftor, or any other ingredients of this medicine \n\n(listed in section 6). \nTalk to your doctor and do not take the tablets, if this applies to you. \n \nWarnings and precautions \n• Talk to your doctor if you have liver problems, or have had them previously. Your doctor \n\nmay need to adjust your dose. \n• Your doctor will do some blood tests to check your liver before and during treatment with \n\nKaftrio, especially if your blood tests showed high liver enzymes in the past. Liver enzymes in \nthe blood can increase in patients receiving Kaftrio. \n\nTell your doctor right away if you have any symptoms of liver problems. These are listed in \nsection 4. \n• Talk to your doctor if you have kidney problems, or you have previously had them. \n\n \n• Talk to your doctor before starting treatment with Kaftrio if you have received an organ \n\ntransplant. \n \n• Talk to your doctor if you are using hormonal contraception – for example, women using the \n\ncontraceptive pill. This may mean you are more likely to get a rash while taking Kaftrio.   \n \n\n• Your doctor may do eye examinations before and during treatment with Kaftrio. Cloudiness \nof the eye lens (cataract) without any effect on vision has occurred in some children and \nadolescents receiving this treatment. \n\n \nChildren under 12 \nDo not give this medicine to children under the age of 12 years because it is not known if Kaftrio is \nsafe and effective in this age group. \n \nOther medicines and Kaftrio \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. Some medicines can affect how Kaftrio works or may make side effects more likely. In \nparticular, tell your doctor if you take any of the medicines listed below. Your doctor may change the \ndose of one of the medicines if you take any of these. \n• Antifungal medicines (used for the treatment of fungal infections). These include fluconazole, \n\nitraconazole, ketoconazole, posaconazole, and voriconazole. \n• Antibiotic medicines (used for the treatment of bacterial infections). These include \n\nclarithromycin, erythromycin, rifampicin, rifabutin, and telithromycin. \n• Epilepsy medicines (used for the treatment of epileptic seizures or fits). These include \n\ncarbamazepine, phenobarbital, and phenytoin. \n• Herbal medicines. These include St. John’s wort (Hypericum perforatum). \n• Immunosuppressants (used after an organ transplantation). These include ciclosporin, \n\neverolimus, sirolimus, and tacrolimus. \n• Cardiac glycosides (used for the treatment of some heart conditions). These include digoxin. \n• Anticoagulant medicines (used to prevent blood clots). These include warfarin. \n• Medicines for diabetes. These include glimepiride, glipizide, glyburide, nateglinide, and \n\nrepaglinide. \n• Medicines for lowering blood cholesterol. These include pitavastatin, and rosuvastatin. \n• Medicines for lowering blood pressure. These include verapamil. \n \nKaftrio with food and drink \nAvoid food or drinks containing grapefruit during treatment as these may increase the side effects of \nKaftrio by increasing the amount of Kaftrio in your body. \n \n\n\n\n33 \n\nPregnancy and breast-feeding \n• Ask your doctor for advice before taking this medicine if you are pregnant or breast-feeding, \n\nthink you may be pregnant or are planning to have a baby.  \n• Pregnancy: It may be better to avoid using this medicine during pregnancy. Your doctor will \n\nhelp you decide what is best for you and your child. \n• Breast-feeding: It is not known if ivacaftor, tezacaftor or elexacaftor pass into breast milk. \n\nYour doctor will consider the benefit of breast-feeding for your baby and the benefit of \ntreatment for you to help you decide whether to stop breast-feeding or to stop treatment. \n\n \nDriving and using machines \nKaftrio can make you dizzy. If you feel dizzy, do not drive, cycle, or use machines unless you are not \naffected. \n \nKaftrio contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n“sodium-free”. \n \n \n3. How to take Kaftrio \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nRecommended dose for patients aged 12 years and over \nKaftrio is usually taken with ivacaftor. \n• In the morning, take two Kaftrio tablets. They are stamped with “T100”. \n• In the evening, take one ivacaftor 150 mg tablet. \nTake the morning and evening tablets about 12 hours apart. \n \nThe tablets are for oral use. \n \nTake both Kaftrio and ivacaftor tablets with food that contains fat. Meals or snacks that contain \nfat include those prepared with butter or oils or those containing eggs. Other fat-containing foods are: \n• Cheese, whole milk, whole milk dairy products, yogurt, chocolate \n• Meats, oily fish \n• Avocados, hummus, soy-based products (tofu) \n• Nuts, fat-containing nutritional bars or drinks \n \nAvoid food and drink containing grapefruit while you are taking Kaftrio. See Kaftrio with food and \ndrink in section 2 for more details. \n \nSwallow the tablets whole. Do not chew, crush or break the tablets before swallowing. \n \nYou must keep using all your other medicines, unless your doctor tells you to stop. \n \nIf you have liver problems, either moderate or severe, your doctor may reduce the dose of your \ntablets or decide to stop treatment with Kaftrio. See also Warnings and precautions in section 2. \n \nIf you take more Kaftrio than you should \nContact your doctor or pharmacist for advice. If possible, take your medicine and this leaflet with \nyou. You may get side effects, including those mentioned in section 4 below. \n \nIf you forget to take Kaftrio \nIf you forget a dose, work out how long it is since the dose you missed. \n• If less than 6 hours have passed since you missed a dose, either morning or evening, take the \n\nforgotten tablet(s) as soon as possible. Then go back to your usual schedule. \n\n\n\n34 \n\n• If more than 6 hours have passed: \n• If you missed a morning dose of Kaftrio, take it as soon as you remember. Do not take \n\nthe evening dose of ivacaftor. Take the next morning dose at the usual time. \n• If you missed an evening dose of ivacaftor, do not take the missed dose. Wait for the next \n\nday and take the morning dose of Kaftrio tablets as usual. \nDo not take a double dose to make up for any missed tablets. \n  \nIf you stop taking Kaftrio \nYour doctor will tell you how long you need to keep taking Kaftrio. It is important to take this \nmedicine regularly. Do not make changes unless your doctor tells you. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \nPossible signs of liver problems \nIncreased liver enzymes in the blood are common in patients with CF. These may be signs of liver \nproblems: \n• Pain or discomfort in the upper right area of the stomach (abdominal) area \n• Yellowing of the skin or the white part of the eyes \n• Loss of appetite \n• Nausea or vomiting \n• Dark urine \nTell your doctor straight away if you have any of these symptoms. \n \nVery common side effects (may affect more than 1 in 10 people) \n• Rash (more common in women that in men) \nTell your doctor straight away if you notice a rash. \n \nOther side effects seen with Kaftrio: \nVery common (may affect more than 1 in 10 people) \n• Headache \n• Dizziness \n• Upper respiratory tract infection (common cold)  \n• Oropharyngeal pain (sore throat) \n• Nasal congestion \n• Stomach or abdominal pain \n• Diarrhoea \n• Increased liver enzymes (signs of stress on the liver) \n• Changes in the type of bacteria in mucus \n \nCommon (may affect up to 1 in 10 people) \n• Flu \n• Abnormal breathing (Shortness of breath or difficulty breathing) \n• Low blood sugar (hypoglycaemia) \n• Runny nose \n• Sinus problems (sinus congestion) \n• Redness or soreness in the throat \n• Ear problems: ear pain or discomfort, ringing in the ears, inflamed eardrum \n• Spinning sensation (inner ear disorder) \n• Wind (flatulence) \n\n\n\n35 \n\n• Spots (acne) \n• Itchy skin \n• Breast mass \n• Feeling nauseous \n• Increased creatine phosphokinase (sign of muscle breakdown) seen in blood tests \n \nUncommon (may affect up to 1 in 100 people) \n• Breast and nipple problems: inflammation, pain \n• Enlargement of the breast in men \n• Increases in blood pressure \n• Wheezing \n• Blocked ears (ear congestion) \n \nAdditional side effects in adolescents \nSide effects in adolescents are similar to those observed in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Kaftrio \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the blister \nafter EXP. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kaftrio contains \n• The active substances are ivacaftor, tezacaftor and elexacaftor. Each film-coated tablet contains \n\n75 mg of ivacaftor, 50 mg of tezacaftor and 100 mg elexacaftor. \n• The other ingredients are: \n\n− Tablet core: Hypromellose (E464), hypromellose acetate succinate, sodium laurilsulfate \n(E487), croscarmellose sodium (E468), microcrystalline cellulose (E460(i)), and magnesium \nstearate (E470b). \n\n− Tablet film coating: Hypromellose (E464), hydroxypropyl cellulose (E463), titanium dioxide \n(E171), talc (E553b), iron oxide yellow (E172), and iron oxide red (E172). \n\n \nSee the end of section 2 for important information about the contents of Kaftrio. \n \nWhat Kaftrio looks like and contents of the pack \nKaftrio 75 mg/50 mg/100 mg film-coated tablets are orange, capsule-shaped tablets stamped with \n“T100” on one side and plain on the other. \n \nKaftrio is available in pack size of 56 tablets (4 blister cards, each with 14 tablets). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\nMarketing Authorisation Holder \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \nTel: +353 (0)1 761 7299 \n \nManufacturer \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate \nDundalk \nCo. Louth \nA91 P9KD \nIreland \n \nAlmac Pharma Services Limited \nSeagoe Industrial Estate \nCraigavon \nCounty Armagh \nBT63 5UA \nUnited Kingdom \n \nThis leaflet was last revised in \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kaftrio is and what it is used for", "Section_Content": "kaftrio contains three active substances: ivacaftor, tezacaftor and elexacaftor. the medicine helps lung cells to work better in some patients with cystic fibrosis (cf). cf is an inherited condition in which the lungs and the digestive system can become clogged with thick, sticky mucus. kaftrio taken with ivacaftor is for patients aged 12 years and over who have cf, with certain genetic mutations. these can be either two f508del mutations or an f508del mutation and a second mutation called a minimal function mutation. a minimal function mutation is defined as one that results either in no cftr protein being produced or a cftr protein that does not function, and which is unlikely to respond to other cftr modulator treatments (ivacaftor and tezacaftor/ivacaftor). kaftrio is intended as a long-term treatment. kaftrio works on a protein called cftr (cystic fibrosis transmembrane conductance regulator). the protein is damaged in some people with cf, if they have a mutation in the cftr gene. kaftrio is normally taken with another medicine, ivacaftor. ivacaftor causes the protein to work better, while tezacaftor and elexacaftor increase the amount of protein at the cell surface. kaftrio (taken with ivacaftor) helps your breathing by improving your lung function. you may also notice that you do not get ill as often, or that it is easier to gain weight.", "Entity_Recognition": [{"Text": "kaftrio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 4, "BeginOffset": 42, "EndOffset": 51, "Score": 0.8048577308654785, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 53, "EndOffset": 63, "Score": 0.6933346390724182, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 68, "EndOffset": 79, "Score": 0.2110132873058319, "Text": "elexacaftor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 81, "EndOffset": 93}, {"Id": 15, "BeginOffset": 100, "EndOffset": 125, "Score": 0.422272264957428, "Text": "lung cells to work better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4573906660079956, "RelationshipScore": 0.5789123177528381, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 100, "EndOffset": 104, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 148, "EndOffset": 163, "Score": 0.8480408191680908, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507509469985962}]}, {"Id": 17, "BeginOffset": 165, "EndOffset": 167, "Score": 0.6115393042564392, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5401842594146729}]}, {"Id": 18, "BeginOffset": 170, "EndOffset": 172, "Score": 0.3339992165565491, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9537246227264404, "RelationshipScore": 0.5139214992523193, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 212, "EndOffset": 217, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an inherited condition", "Type": "PROBLEM", "BeginOffset": 176, "EndOffset": 198}, {"Id": 1, "BeginOffset": 212, "EndOffset": 217, "Score": 0.9537246227264404, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 226, "EndOffset": 242, "Score": 0.8946129679679871, "Text": "digestive system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "thick, sticky mucus", "Type": "PROBLEM", "BeginOffset": 267, "EndOffset": 286}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 295}, {"Id": 7, "BeginOffset": 307, "EndOffset": 316, "Score": 0.809261679649353, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 338, "EndOffset": 340, "Score": 0.898770809173584, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 20, "BeginOffset": 365, "EndOffset": 367, "Score": 0.7044268846511841, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7106812596321106}]}, {"Id": 21, "BeginOffset": 382, "EndOffset": 399, "Score": 0.8541346192359924, "Text": "genetic mutations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8922331929206848}]}, {"Text": "two f508del mutations", "Type": "PROBLEM", "BeginOffset": 421, "EndOffset": 442}, {"Text": "an f508del mutation", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 465}, {"Text": "a second mutation", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 487}, {"Text": "a minimal function mutation", "Type": "PROBLEM", "BeginOffset": 495, "EndOffset": 522}, {"Id": 25, "BeginOffset": 534, "EndOffset": 562, "Score": 0.4554399251937866, "Text": "function mutation is defined", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "cftr protein", "Type": "PROBLEM", "BeginOffset": 596, "EndOffset": 608}, {"Text": "a cftr protein", "Type": "TEST", "BeginOffset": 627, "EndOffset": 641}, {"Text": "cftr modulator treatments", "Type": "TREATMENT", "BeginOffset": 708, "EndOffset": 733}, {"Id": 8, "BeginOffset": 735, "EndOffset": 744, "Score": 0.9333881735801697, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 749, "EndOffset": 759, "Score": 0.7754616141319275, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 760, "EndOffset": 769, "Score": 0.9386646747589111, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 772, "EndOffset": 779, "Score": 0.3122936487197876, "Text": "kaftrio", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a long-term treatment", "Type": "TREATMENT", "BeginOffset": 795, "EndOffset": 816}, {"Text": "a protein called cftr (cystic fibrosis transmembrane conductance regulator", "Type": "TREATMENT", "BeginOffset": 835, "EndOffset": 909}, {"Text": "a mutation in the cftr gene", "Type": "PROBLEM", "BeginOffset": 972, "EndOffset": 999}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1001, "EndOffset": 1008}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 1032, "EndOffset": 1048}, {"Id": 11, "BeginOffset": 1050, "EndOffset": 1059, "Score": 0.887241005897522, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1061, "EndOffset": 1070, "Score": 0.9054813385009766, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the protein", "Type": "PROBLEM", "BeginOffset": 1078, "EndOffset": 1089}, {"Id": 13, "BeginOffset": 1112, "EndOffset": 1122, "Score": 0.42669248580932617, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "elexacaftor", "Type": "TREATMENT", "BeginOffset": 1127, "EndOffset": 1138}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1191, "EndOffset": 1198}, {"Id": 14, "BeginOffset": 1211, "EndOffset": 1220, "Score": 0.972963273525238, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your breathing", "Type": "PROBLEM", "BeginOffset": 1228, "EndOffset": 1242}, {"Id": 3, "BeginOffset": 1261, "EndOffset": 1265, "Score": 0.9203858375549316, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 1354, "EndOffset": 1365, "Score": 0.3489744961261749, "Text": "gain weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8075329065322876}]}]}, "Section_2": {"Title": "2. what you need to know before you take kaftrio", "Section_Content": "do not take kaftrio: if you are allergic to ivacaftor, tezacaftor, elexacaftor, or any other ingredients of this medicine (listed in section 6). talk to your doctor and do not take the tablets, if this applies to you. warnings and precautions talk to your doctor if you have liver problems, or have had them previously. your doctor may need to adjust your dose. your doctor will do some blood tests to check your liver before and during treatment with kaftrio, especially if your blood tests showed high liver enzymes in the past. liver enzymes in the blood can increase in patients receiving kaftrio. tell your doctor right away if you have any symptoms of liver problems. these are listed in section 4. talk to your doctor if you have kidney problems, or you have previously had them. talk to your doctor before starting treatment with kaftrio if you have received an organ transplant. talk to your doctor if you are using hormonal contraception for example, women using the contraceptive pill. this may mean you are more likely to get a rash while taking kaftrio. your doctor may do eye examinations before and during treatment with kaftrio. cloudiness of the eye lens (cataract) without any effect on vision has occurred in some children and adolescents receiving this treatment. children under 12 do not give this medicine to children under the age of 12 years because it is not known if kaftrio is safe and effective in this age group. other medicines and kaftrio tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. some medicines can affect how kaftrio works or may make side effects more likely. in particular, tell your doctor if you take any of the medicines listed below. your doctor may change the dose of one of the medicines if you take any of these. antifungal medicines (used for the treatment of fungal infections). these include fluconazole, itraconazole, ketoconazole, posaconazole, and voriconazole. antibiotic medicines (used for the treatment of bacterial infections). these include clarithromycin, erythromycin, rifampicin, rifabutin, and telithromycin. epilepsy medicines (used for the treatment of epileptic seizures or fits). these include carbamazepine, phenobarbital, and phenytoin. herbal medicines. these include st. john's wort (hypericum perforatum). immunosuppressants (used after an organ transplantation). these include ciclosporin, everolimus, sirolimus, and tacrolimus. cardiac glycosides (used for the treatment of some heart conditions). these include digoxin. anticoagulant medicines (used to prevent blood clots). these include warfarin. medicines for diabetes. these include glimepiride, glipizide, glyburide, nateglinide, and repaglinide. medicines for lowering blood cholesterol. these include pitavastatin, and rosuvastatin. medicines for lowering blood pressure. these include verapamil. kaftrio with food and drink avoid food or drinks containing grapefruit during treatment as these may increase the side effects of kaftrio by increasing the amount of kaftrio in your body. pregnancy and breast-feeding ask your doctor for advice before taking this medicine if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby. pregnancy: it may be better to avoid using this medicine during pregnancy. your doctor will help you decide what is best for you and your child. breast-feeding: it is not known if ivacaftor, tezacaftor or elexacaftor pass into breast milk. your doctor will consider the benefit of breast-feeding for your baby and the benefit of treatment for you to help you decide whether to stop breast-feeding or to stop treatment. driving and using machines kaftrio can make you dizzy. if you feel dizzy, do not drive, cycle, or use machines unless you are not affected. kaftrio contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "kaftrio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 8, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9762154817581177, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 55, "EndOffset": 65, "Score": 0.8783002495765686, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 67, "EndOffset": 78, "Score": 0.40268802642822266, "Text": "elexacaftor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 121}, {"Id": 17, "BeginOffset": 275, "EndOffset": 289, "Score": 0.702913224697113, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352809906005859}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9477602243423462, "RelationshipScore": 0.7070499658584595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 275, "EndOffset": 280, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 308, "EndOffset": 318, "Score": 0.9999971389770508, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.702913224697113, "RelationshipScore": 0.625557541847229, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 275, "EndOffset": 289, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352809906005859}]}]}, {"Text": "some blood tests", "Type": "TEST", "BeginOffset": 382, "EndOffset": 398}, {"Id": 1, "BeginOffset": 413, "EndOffset": 418, "Score": 0.9629635810852051, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 452, "EndOffset": 459}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 475, "EndOffset": 491}, {"Id": 18, "BeginOffset": 499, "EndOffset": 517, "Score": 0.6637895703315735, "Text": "high liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6387794017791748}]}, {"Id": 2, "BeginOffset": 504, "EndOffset": 509, "Score": 0.7993125915527344, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 518, "EndOffset": 529, "Score": 0.9999958276748657, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9948921203613281, "RelationshipScore": 0.9800158143043518, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 504, "EndOffset": 517, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 19, "BeginOffset": 531, "EndOffset": 544, "Score": 0.4825989007949829, "Text": "liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4910978078842163}]}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 548, "EndOffset": 557}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 593, "EndOffset": 600}, {"Id": 20, "BeginOffset": 658, "EndOffset": 672, "Score": 0.7816435098648071, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8442589044570923}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 704}, {"Id": 21, "BeginOffset": 737, "EndOffset": 752, "Score": 0.9385200142860413, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8228863477706909}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.989920973777771, "RelationshipScore": 0.5567099452018738, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 737, "EndOffset": 743, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 845}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 867, "EndOffset": 886}, {"Id": 33, "BeginOffset": 925, "EndOffset": 947, "Score": 0.9522731900215149, "Text": "hormonal contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 995}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 1038, "EndOffset": 1044}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1058, "EndOffset": 1065}, {"Id": 35, "BeginOffset": 1086, "EndOffset": 1102, "Score": 0.39663171768188477, "Text": "eye examinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1143}, {"Text": "cloudiness of the eye lens", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1171}, {"Id": 23, "BeginOffset": 1173, "EndOffset": 1181, "Score": 0.849015474319458, "Text": "cataract", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7791880369186401}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8623818159103394, "RelationshipScore": 0.9780965447425842, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1163, "EndOffset": 1166, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any effect on vision", "Type": "PROBLEM", "BeginOffset": 1191, "EndOffset": 1211}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1268, "EndOffset": 1282}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1299, "EndOffset": 1301}, {"Id": 26, "BeginOffset": 1357, "EndOffset": 1359, "Score": 0.9760487675666809, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1442, "EndOffset": 1457}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1555, "EndOffset": 1574}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1576, "EndOffset": 1590}, {"Id": 24, "BeginOffset": 1632, "EndOffset": 1644, "Score": 0.47029823064804077, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44672060012817383}, {"Name": "DIAGNOSIS", "Score": 0.5344321131706238}]}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1709, "EndOffset": 1722}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1779, "EndOffset": 1792}, {"Id": 36, "BeginOffset": 1819, "EndOffset": 1839, "Score": 0.8786863684654236, "Text": "antifungal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1867, "EndOffset": 1884, "Score": 0.9141866564750671, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9561777710914612}]}, {"Id": 11, "BeginOffset": 1901, "EndOffset": 1912, "Score": 0.9998399019241333, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1914, "EndOffset": 1926, "Score": 0.9977263808250427, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1928, "EndOffset": 1940, "Score": 0.9994695782661438, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1942, "EndOffset": 1954, "Score": 0.9996234178543091, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1960, "EndOffset": 1972, "Score": 0.9998630285263062, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1974, "EndOffset": 1994, "Score": 0.37325042486190796, "Text": "antibiotic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2022, "EndOffset": 2042, "Score": 0.9294899702072144, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511479139328003}]}, {"Id": 45, "BeginOffset": 2059, "EndOffset": 2073, "Score": 0.9958694577217102, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2075, "EndOffset": 2087, "Score": 0.9996317625045776, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2089, "EndOffset": 2099, "Score": 0.9957346320152283, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2101, "EndOffset": 2110, "Score": 0.9987354874610901, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2116, "EndOffset": 2129, "Score": 0.9974084496498108, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "epilepsy medicines", "Type": "TREATMENT", "BeginOffset": 2131, "EndOffset": 2149}, {"Id": 79, "BeginOffset": 2177, "EndOffset": 2195, "Score": 0.9464452266693115, "Text": "epileptic seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9777492880821228}]}, {"Id": 50, "BeginOffset": 2220, "EndOffset": 2233, "Score": 0.999417781829834, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2235, "EndOffset": 2248, "Score": 0.997480571269989, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2254, "EndOffset": 2263, "Score": 0.996715784072876, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2265, "EndOffset": 2281, "Score": 0.413970023393631, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2301, "EndOffset": 2312, "Score": 0.8070896863937378, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2314, "EndOffset": 2334, "Score": 0.9891058802604675, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2337, "EndOffset": 2355, "Score": 0.9126673936843872, "Text": "immunosuppressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an organ transplantation", "Type": "TREATMENT", "BeginOffset": 2368, "EndOffset": 2392}, {"Id": 56, "BeginOffset": 2409, "EndOffset": 2420, "Score": 0.9977383613586426, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2422, "EndOffset": 2432, "Score": 0.9991161227226257, "Text": "everolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2434, "EndOffset": 2443, "Score": 0.9995637536048889, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2449, "EndOffset": 2459, "Score": 0.9964687824249268, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cardiac glycosides", "Type": "TREATMENT", "BeginOffset": 2461, "EndOffset": 2479}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2490, "EndOffset": 2503}, {"Text": "some heart conditions", "Type": "PROBLEM", "BeginOffset": 2507, "EndOffset": 2528}, {"Id": 61, "BeginOffset": 2545, "EndOffset": 2552, "Score": 0.9941604733467102, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2554, "EndOffset": 2577, "Score": 0.7516208291053772, "Text": "anticoagulant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2595, "EndOffset": 2606, "Score": 0.9076095223426819, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9295571446418762}]}, {"Id": 63, "BeginOffset": 2623, "EndOffset": 2631, "Score": 0.9994267225265503, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2633, "EndOffset": 2642}, {"Id": 81, "BeginOffset": 2647, "EndOffset": 2655, "Score": 0.9694197177886963, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9538661241531372}]}, {"Id": 64, "BeginOffset": 2671, "EndOffset": 2682, "Score": 0.9997360110282898, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2684, "EndOffset": 2693, "Score": 0.9997299313545227, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2695, "EndOffset": 2704, "Score": 0.9997442364692688, "Text": "glyburide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2706, "EndOffset": 2717, "Score": 0.9941058158874512, "Text": "nateglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2723, "EndOffset": 2734, "Score": 0.9929696917533875, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2736, "EndOffset": 2745}, {"Text": "lowering blood cholesterol", "Type": "PROBLEM", "BeginOffset": 2750, "EndOffset": 2776}, {"Id": 69, "BeginOffset": 2792, "EndOffset": 2804, "Score": 0.9937974810600281, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2810, "EndOffset": 2822, "Score": 0.9991034865379333, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2824, "EndOffset": 2833}, {"Text": "lowering blood pressure", "Type": "TEST", "BeginOffset": 2838, "EndOffset": 2861}, {"Id": 71, "BeginOffset": 2877, "EndOffset": 2886, "Score": 0.997831404209137, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2966, "EndOffset": 2975}, {"Id": 82, "BeginOffset": 3002, "EndOffset": 3014, "Score": 0.7334355711936951, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.561827540397644}]}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 3018, "EndOffset": 3025}, {"Id": 43, "BeginOffset": 3070, "EndOffset": 3074, "Score": 0.6485779881477356, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 3076, "EndOffset": 3085, "Score": 0.9613320827484131, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9290695786476135}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3146, "EndOffset": 3159}, {"Id": 84, "BeginOffset": 3171, "EndOffset": 3179, "Score": 0.9927896857261658, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551865458488464}]}, {"Id": 85, "BeginOffset": 3216, "EndOffset": 3224, "Score": 0.9961387515068054, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9599180817604065}]}, {"Id": 86, "BeginOffset": 3257, "EndOffset": 3266, "Score": 0.9850881695747375, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507877230644226}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3300, "EndOffset": 3313}, {"Id": 87, "BeginOffset": 3321, "EndOffset": 3330, "Score": 0.973884105682373, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489423632621765}]}, {"Id": 72, "BeginOffset": 3437, "EndOffset": 3446, "Score": 0.7529971599578857, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3448, "EndOffset": 3458, "Score": 0.5961113572120667, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 3484, "EndOffset": 3490, "Score": 0.8111538887023926, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3538, "EndOffset": 3552}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3586, "EndOffset": 3595}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3665, "EndOffset": 3674}, {"Text": "machines kaftrio", "Type": "TREATMENT", "BeginOffset": 3694, "EndOffset": 3710}, {"Id": 88, "BeginOffset": 3724, "EndOffset": 3729, "Score": 0.9248753190040588, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7110052108764648}]}, {"Id": 89, "BeginOffset": 3743, "EndOffset": 3748, "Score": 0.8978747725486755, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8018810749053955}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3833, "EndOffset": 3853}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3873, "EndOffset": 3886}]}, "Section_3": {"Title": "3. how to take kaftrio", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. recommended dose for patients aged 12 years and over kaftrio is usually taken with ivacaftor. in the morning, take two kaftrio tablets. they are stamped with \"t100\". in the evening, take one ivacaftor 150 mg tablet. take the morning and evening tablets about 12 hours apart. the tablets are for oral use. take both kaftrio and ivacaftor tablets with food that contains fat. meals or snacks that contain fat include those prepared with butter or oils or those containing eggs. other fat-containing foods are: cheese, whole milk, whole milk dairy products, yogurt, chocolate meats, oily fish avocados, hummus, soy-based products (tofu) nuts, fat-containing nutritional bars or drinks avoid food and drink containing grapefruit while you are taking kaftrio. see kaftrio with food and drink in section 2 for more details. swallow the tablets whole. do not chew, crush or break the tablets before swallowing. you must keep using all your other medicines, unless your doctor tells you to stop. if you have liver problems, either moderate or severe, your doctor may reduce the dose of your tablets or decide to stop treatment with kaftrio. see also warnings and precautions in section 2. if you take more kaftrio than you should contact your doctor or pharmacist for advice. if possible, take your medicine and this leaflet with you. you may get side effects, including those mentioned in section 4 below. if you forget to take kaftrio if you forget a dose, work out how long it is since the dose you missed. if less than 6 hours have passed since you missed a dose, either morning or evening, take the forgotten tablet(s) as soon as possible. then go back to your usual schedule. if more than 6 hours have passed: if you missed a morning dose of kaftrio, take it as soon as you remember. do not take the evening dose of ivacaftor. take the next morning dose at the usual time. if you missed an evening dose of ivacaftor, do not take the missed dose. wait for the next day and take the morning dose of kaftrio tablets as usual. do not take a double dose to make up for any missed tablets. if you stop taking kaftrio your doctor will tell you how long you need to keep taking kaftrio. it is important to take this medicine regularly. do not make changes unless your doctor tells you. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "kaftrio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 14, "BeginOffset": 170, "EndOffset": 172, "Score": 0.3804514706134796, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 1, "BeginOffset": 218, "EndOffset": 227, "Score": 0.9851657152175903, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 229, "EndOffset": 243, "Score": 0.9999754428863525, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.30794844031333923, "RelationshipScore": 0.8205686807632446, "RelationshipType": "OVERLAP", "Id": 2, "BeginOffset": 254, "EndOffset": 261, "Text": "kaftrio", "Category": "MEDICATION", "Traits": []}]}, {"Text": "two kaftrio tablets", "Type": "TREATMENT", "BeginOffset": 250, "EndOffset": 269}, {"Id": 16, "BeginOffset": 301, "EndOffset": 315, "Score": 0.9999861717224121, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9898104667663574, "RelationshipScore": 0.7020959258079529, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 326, "EndOffset": 335, "Text": "ivacaftor", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 326, "EndOffset": 335, "Score": 0.9898104667663574, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.44150203466415405, "RelationshipScore": 0.9999750852584839, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 322, "EndOffset": 325, "Text": "one", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8514182567596436, "RelationshipScore": 0.9747124314308167, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 336, "EndOffset": 342, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9953970313072205, "RelationshipScore": 0.9997267127037048, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 343, "EndOffset": 349, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.19513867795467377, "RelationshipScore": 0.9999630451202393, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 372, "EndOffset": 387, "Text": "evening tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.40289175510406494, "RelationshipScore": 0.9999815225601196, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 394, "EndOffset": 402, "Text": "12 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 336, "EndOffset": 339}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 396}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 421}, {"Text": "both kaftrio and ivacaftor tablets", "Type": "TREATMENT", "BeginOffset": 445, "EndOffset": 479}, {"Text": "whole milk dairy products", "Type": "TREATMENT", "BeginOffset": 663, "EndOffset": 688}, {"Text": "hummus", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 741}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 933, "EndOffset": 934}, {"Text": "your other medicines", "Type": "TREATMENT", "BeginOffset": 1063, "EndOffset": 1083}, {"Id": 12, "BeginOffset": 1135, "EndOffset": 1149, "Score": 0.705544650554657, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7047160267829895}]}, {"Text": "your tablets", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1225}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1244, "EndOffset": 1253}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1259, "EndOffset": 1266}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1313, "EndOffset": 1315}, {"Id": 13, "BeginOffset": 1474, "EndOffset": 1486, "Score": 0.9066411256790161, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7218363881111145}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1525, "EndOffset": 1526}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1650, "EndOffset": 1651}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1822, "EndOffset": 1823}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 1875, "EndOffset": 1882}, {"Id": 17, "BeginOffset": 1949, "EndOffset": 1958, "Score": 0.9784310460090637, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 2039, "EndOffset": 2048, "Score": 0.9773894548416138, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 2092, "EndOffset": 2100, "Score": 0.9166779518127441, "Text": "next day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.6689896583557129, "RelationshipScore": 0.7105724811553955, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 2130, "EndOffset": 2137, "Text": "kaftrio", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the morning dose of kaftrio tablets", "Type": "TREATMENT", "BeginOffset": 2110, "EndOffset": 2145}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2168, "EndOffset": 2181}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 2303, "EndOffset": 2310}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2336, "EndOffset": 2349}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2459, "EndOffset": 2472}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects possible signs of liver problems increased liver enzymes in the blood are common in patients with cf. these may be signs of liver problems: pain or discomfort in the upper right area of the stomach (abdominal) area yellowing of the skin or the white part of the eyes loss of appetite nausea or vomiting dark urine tell your doctor straight away if you have any of these symptoms. very common side effects (may affect more than 1 in 10 people) rash (more common in women that in men) tell your doctor straight away if you notice a rash. other side effects seen with kaftrio: very common (may affect more than 1 in 10 people) headache dizziness upper respiratory tract infection (common cold) oropharyngeal pain (sore throat) nasal congestion stomach or abdominal pain diarrhoea increased liver enzymes (signs of stress on the liver) changes in the type of bacteria in mucus common (may affect up to 1 in 10 people) flu abnormal breathing (shortness of breath or difficulty breathing) low blood sugar (hypoglycaemia) runny nose sinus problems (sinus congestion) redness or soreness in the throat ear problems: ear pain or discomfort, ringing in the ears, inflamed eardrum spinning sensation (inner ear disorder) wind (flatulence) 35 spots (acne) itchy skin breast mass feeling nauseous increased creatine phosphokinase (sign of muscle breakdown) seen in blood tests uncommon (may affect up to 1 in 100 people) breast and nipple problems: inflammation, pain enlargement of the breast in men increases in blood pressure wheezing blocked ears (ear congestion) additional side effects in adolescents side effects in adolescents are similar to those observed in adults. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kaftrio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 34, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9658868908882141, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7716644406318665}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 36, "BeginOffset": 131, "EndOffset": 145, "Score": 0.6110418438911438, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5478625893592834}]}, {"Id": 37, "BeginOffset": 146, "EndOffset": 169, "Score": 0.5207255482673645, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5697997808456421}]}, {"Id": 1, "BeginOffset": 156, "EndOffset": 161, "Score": 0.9363207221031189, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 211, "EndOffset": 214, "Score": 0.8800485730171204, "Text": "cf.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4961969256401062}]}, {"Id": 39, "BeginOffset": 237, "EndOffset": 251, "Score": 0.5213310122489929, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6104784607887268}]}, {"Id": 40, "BeginOffset": 253, "EndOffset": 257, "Score": 0.9901062846183777, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8721227049827576}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9532953500747681, "RelationshipScore": 0.9855506420135498, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 279, "EndOffset": 284, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9023371338844299, "RelationshipScore": 0.953068196773529, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 285, "EndOffset": 290, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5255154967308044, "RelationshipScore": 0.7571479082107544, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 291, "EndOffset": 310, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 261, "EndOffset": 271, "Score": 0.9901305437088013, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424347281455994}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9532953500747681, "RelationshipScore": 0.9992502331733704, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 279, "EndOffset": 284, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9023371338844299, "RelationshipScore": 0.9970274567604065, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 285, "EndOffset": 290, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5255154967308044, "RelationshipScore": 0.9804351329803467, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 291, "EndOffset": 310, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 291, "EndOffset": 310, "Score": 0.5255154967308044, "Text": "area of the stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abdominal) area yellowing of the skin", "Type": "PROBLEM", "BeginOffset": 312, "EndOffset": 349}, {"Id": 8, "BeginOffset": 375, "EndOffset": 379, "Score": 0.980140745639801, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 380, "EndOffset": 396, "Score": 0.9296345710754395, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707309007644653}]}, {"Text": "vomiting dark urine", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 426}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 491}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 493, "EndOffset": 517}, {"Id": 48, "BeginOffset": 523, "EndOffset": 529, "Score": 0.31929150223731995, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 540, "EndOffset": 541}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 547}, {"Id": 49, "BeginOffset": 556, "EndOffset": 560, "Score": 0.9956900477409363, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743983507156372}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 641, "EndOffset": 647}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 649, "EndOffset": 667}, {"Id": 52, "BeginOffset": 704, "EndOffset": 710, "Score": 0.2989841401576996, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 722}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 728}, {"Id": 53, "BeginOffset": 737, "EndOffset": 745, "Score": 0.9899992346763611, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596136808395386}]}, {"Id": 54, "BeginOffset": 746, "EndOffset": 755, "Score": 0.9867264032363892, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9348630309104919}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9607210755348206, "RelationshipScore": 0.7504459619522095, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 756, "EndOffset": 761, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 756, "EndOffset": 789, "Score": 0.39248156547546387, "Text": "upper respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6359823346138}]}, {"Id": 10, "BeginOffset": 762, "EndOffset": 779, "Score": 0.9150570631027222, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "common cold) oropharyngeal pain", "Type": "PROBLEM", "BeginOffset": 791, "EndOffset": 822}, {"Text": "sore throat)", "Type": "PROBLEM", "BeginOffset": 824, "EndOffset": 836}, {"Text": "nasal congestion stomach", "Type": "PROBLEM", "BeginOffset": 837, "EndOffset": 861}, {"Id": 60, "BeginOffset": 865, "EndOffset": 879, "Score": 0.9440685510635376, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982821524143219}]}, {"Text": "diarrhoea increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 913}, {"Text": "stress on the liver", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 943}, {"Id": 64, "BeginOffset": 945, "EndOffset": 976, "Score": 0.7170087695121765, "Text": "changes in the type of bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5266667604446411}]}, {"Id": 65, "BeginOffset": 998, "EndOffset": 1004, "Score": 0.21884699165821075, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1011, "EndOffset": 1012}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1016, "EndOffset": 1018}, {"Text": "flu abnormal breathing", "Type": "PROBLEM", "BeginOffset": 1027, "EndOffset": 1049}, {"Id": 68, "BeginOffset": 1051, "EndOffset": 1070, "Score": 0.9946751594543457, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9583039879798889}]}, {"Id": 69, "BeginOffset": 1074, "EndOffset": 1094, "Score": 0.9899335503578186, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804033041000366}]}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1127}, {"Text": "runny nose sinus problems", "Type": "PROBLEM", "BeginOffset": 1128, "EndOffset": 1153}, {"Text": "sinus congestion)", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1172}, {"Id": 75, "BeginOffset": 1173, "EndOffset": 1180, "Score": 0.9887469410896301, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755735993385315}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879808247089386, "RelationshipScore": 0.6253705024719238, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1200, "EndOffset": 1206, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 1184, "EndOffset": 1192, "Score": 0.9845737814903259, "Text": "soreness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9308409094810486}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879808247089386, "RelationshipScore": 0.9817985892295837, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1200, "EndOffset": 1206, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9366301894187927, "RelationshipScore": 0.5778136849403381, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1207, "EndOffset": 1210, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the throat ear problems", "Type": "PROBLEM", "BeginOffset": 1196, "EndOffset": 1219}, {"Id": 77, "BeginOffset": 1221, "EndOffset": 1229, "Score": 0.8093791604042053, "Text": "ear pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770828485488892}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879808247089386, "RelationshipScore": 0.6092921495437622, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1200, "EndOffset": 1206, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9366301894187927, "RelationshipScore": 0.9536570906639099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1207, "EndOffset": 1210, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1233, "EndOffset": 1243, "Score": 0.9972602128982544, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860475063323975}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879808247089386, "RelationshipScore": 0.4192734956741333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1200, "EndOffset": 1206, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9366301894187927, "RelationshipScore": 0.7914932370185852, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1207, "EndOffset": 1210, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 1245, "EndOffset": 1264, "Score": 0.7113109827041626, "Text": "ringing in the ears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8093184232711792}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879808247089386, "RelationshipScore": 0.45337191224098206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1200, "EndOffset": 1206, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9366301894187927, "RelationshipScore": 0.8000999093055725, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1207, "EndOffset": 1210, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflamed eardrum spinning sensation", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1301}, {"Id": 82, "BeginOffset": 1303, "EndOffset": 1321, "Score": 0.6473732590675354, "Text": "inner ear disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7886795401573181}]}, {"Id": 24, "BeginOffset": 1309, "EndOffset": 1312, "Score": 0.8899033665657043, "Text": "ear", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "wind (flatulence) 35 spots (acne)", "Type": "PROBLEM", "BeginOffset": 1323, "EndOffset": 1356}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1341, "EndOffset": 1343}, {"Text": "itchy skin breast mass", "Type": "PROBLEM", "BeginOffset": 1357, "EndOffset": 1379}, {"Id": 88, "BeginOffset": 1380, "EndOffset": 1396, "Score": 0.5759550333023071, "Text": "feeling nauseous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584600329399109}]}, {"Id": 89, "BeginOffset": 1397, "EndOffset": 1429, "Score": 0.8134164214134216, "Text": "increased creatine phosphokinase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6401382088661194}]}, {"Id": 90, "BeginOffset": 1439, "EndOffset": 1455, "Score": 0.7411684989929199, "Text": "muscle breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9346958994865417}]}, {"Id": 106, "BeginOffset": 1465, "EndOffset": 1476, "Score": 0.44473353028297424, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 1491, "EndOffset": 1497, "Score": 0.23041997849941254, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1504, "EndOffset": 1505}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1509, "EndOffset": 1512}, {"Text": "breast and nipple problems", "Type": "PROBLEM", "BeginOffset": 1521, "EndOffset": 1547}, {"Id": 92, "BeginOffset": 1549, "EndOffset": 1561, "Score": 0.9870032668113708, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9223172068595886}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806752800941467, "RelationshipScore": 0.7771654725074768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 1521, "EndOffset": 1527, "Text": "breast", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9792248606681824, "RelationshipScore": 0.9036435484886169, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 1532, "EndOffset": 1538, "Text": "nipple", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain enlargement of the breast", "Type": "PROBLEM", "BeginOffset": 1563, "EndOffset": 1593}, {"Text": "blood pressure wheezing blocked ears (ear congestion", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1666}, {"Text": "additional side effects", "Type": "PROBLEM", "BeginOffset": 1668, "EndOffset": 1691}, {"Id": 100, "BeginOffset": 1707, "EndOffset": 1719, "Score": 0.7476879358291626, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8364326357841492}]}, {"Id": 101, "BeginOffset": 1789, "EndOffset": 1801, "Score": 0.9377769231796265, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8309023380279541}]}, {"Id": 102, "BeginOffset": 1817, "EndOffset": 1829, "Score": 0.9262151122093201, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8145264387130737}]}, {"Id": 103, "BeginOffset": 1893, "EndOffset": 1905, "Score": 0.9535702466964722, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.727242648601532}]}, {"Id": 104, "BeginOffset": 1954, "EndOffset": 1966, "Score": 0.8642827272415161, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7334710955619812}]}, {"Id": 33, "BeginOffset": 2020, "EndOffset": 2028, "Score": 0.6142879128456116, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 105, "BeginOffset": 2029, "EndOffset": 2031, "Score": 0.5022358298301697, "Text": "v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6142879128456116, "RelationshipScore": 0.9981921315193176, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 33, "BeginOffset": 2020, "EndOffset": 2028, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 107, "BeginOffset": 2045, "EndOffset": 2057, "Score": 0.8096751570701599, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6922516822814941}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2113, "EndOffset": 2126}]}, "Section_5": {"Title": "5. how to store kaftrio", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and on the blister after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kaftrio contains the active substances are ivacaftor, tezacaftor and elexacaftor. each film-coated tablet contains 75 mg of ivacaftor, 50 mg of tezacaftor and 100 mg elexacaftor. the other ingredients are: − tablet core: hypromellose (e464), hypromellose acetate succinate, sodium laurilsulfate (e487), croscarmellose sodium (e468), microcrystalline cellulose (e460(i)), and magnesium stearate (e470b). − tablet film coating: hypromellose (e464), hydroxypropyl cellulose (e463), titanium dioxide (e171), talc (e553b), iron oxide yellow (e172), and iron oxide red (e172). see the end of section 2 for important information about the contents of kaftrio. what kaftrio looks like and contents of the pack kaftrio 75 mg/50 mg/100 mg film-coated tablets are orange, capsule-shaped tablets stamped with \"t100\" on one side and plain on the other. kaftrio is available in pack size of 56 tablets (4 blister cards, each with 14 tablets).", "Entity_Recognition": [{"Text": "kaftrio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 57, "Score": 0.9606098532676697, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 59, "EndOffset": 69, "Score": 0.938127338886261, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 74, "EndOffset": 85, "Score": 0.471504807472229, "Text": "elexacaftor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8595867156982422, "RelationshipScore": 0.9965481162071228, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 104, "EndOffset": 110, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 87, "EndOffset": 96}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 122}, {"Id": 5, "BeginOffset": 129, "EndOffset": 138, "Score": 0.9847213625907898, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8595867156982422, "RelationshipScore": 0.8941713571548462, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 104, "EndOffset": 110, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9851188063621521, "RelationshipScore": 0.9997697472572327, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 120, "EndOffset": 125, "Text": "75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 142}, {"Id": 7, "BeginOffset": 149, "EndOffset": 159, "Score": 0.9496906399726868, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8673930168151855, "RelationshipScore": 0.999995231628418, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 140, "EndOffset": 145, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 167}, {"Id": 9, "BeginOffset": 171, "EndOffset": 182, "Score": 0.7615225315093994, "Text": "elexacaftor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8673930168151855, "RelationshipScore": 0.9853056073188782, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 140, "EndOffset": 145, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8160954117774963, "RelationshipScore": 0.999997615814209, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 226, "EndOffset": 238, "Score": 0.9117019772529602, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8160954117774963, "RelationshipScore": 0.9828839898109436, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 247, "EndOffset": 277, "Score": 0.9112304449081421, "Text": "hypromellose acetate succinate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 279, "EndOffset": 299, "Score": 0.998960018157959, "Text": "sodium laurilsulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 308, "EndOffset": 329, "Score": 0.9903520941734314, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 338, "EndOffset": 364, "Score": 0.9966925382614136, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 380, "EndOffset": 398, "Score": 0.99613356590271, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7237999439239502, "RelationshipScore": 0.9997236132621765, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 400, "EndOffset": 405, "Text": "e470b", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.520388662815094, "RelationshipScore": 0.999607503414154, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 410, "EndOffset": 416, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5071284174919128, "RelationshipScore": 0.9996126294136047, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 417, "EndOffset": 421, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 431, "EndOffset": 443, "Score": 0.9877387285232544, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.520388662815094, "RelationshipScore": 0.9524698853492737, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 410, "EndOffset": 416, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5071284174919128, "RelationshipScore": 0.8720400333404541, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 417, "EndOffset": 421, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 452, "EndOffset": 475, "Score": 0.9980644583702087, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 484, "EndOffset": 500, "Score": 0.9970026612281799, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 513}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 540}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 567}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 600}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 656}, {"Text": "the pack kaftrio", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 714}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 717}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 723}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 730}, {"Text": "capsule-shaped tablets", "Type": "TREATMENT", "BeginOffset": 766, "EndOffset": 788}, {"Text": "kaftrio", "Type": "TREATMENT", "BeginOffset": 845, "EndOffset": 852}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 884}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 921, "EndOffset": 923}]}}