{"ID": "3AC4A5B0C1189E394CC5AF4E3ADFDFA1", "URL": "https://www.ema.europa.eu/documents/product-information/zypadhera-epar-product-information_en.pdf", "Product_Name": "Zypadhera", "Full_Content": "1 \n\n \n \n \n \n \n \n \n\n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nZYPADHERA 210 mg powder and solvent for prolonged release suspension for injection \nZYPADHERA 300 mg powder and solvent for prolonged release suspension for injection \nZYPADHERA 405 mg powder and solvent for prolonged release suspension for injection \n \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nZYPADHERA 210 mg powder and solvent for prolonged release suspension for injection \nEach vial contains olanzapine pamoate monohydrate equivalent to 210 mg olanzapine. After \nreconstitution each ml of suspension contains 150 mg olanzapine. \n \nZYPADHERA 300 mg powder and solvent for prolonged release suspension for injection \nEach vial contains olanzapine pamoate monohydrate equivalent to 300 mg olanzapine. After \nreconstitution each ml of suspension contains 150 mg olanzapine. \n \nZYPADHERA 405 mg powder and solvent for prolonged release suspension for injection \nEach vial contains olanzapine pamoate monohydrate equivalent to 405 mg olanzapine. After \nreconstitution each ml of suspension contains 150 mg olanzapine. \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for prolonged release suspension for injection \n \nPowder: yellow solid  \nSolvent: clear, colourless to slightly yellow solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMaintenance treatment of adult patients with schizophrenia sufficiently stabilised during acute treatment \nwith oral olanzapine. \n \n4.2 Posology and method of administration \n \nZYPADHERA 210 mg, 300 mg or  405 mg  powder and solvent for prolonged release suspension for \ninjection must not be confused with olanzapine 10 mg powder for solution for injection. \n \nPosology \n \nPatients should be treated initially with oral olanzapine before administering ZYPADHERA, to \nestablish tolerability and response. \n \nIn order to identify the first ZYPADHERA dose for all patients the scheme in Table 1 should be \nconsidered.  \n\n\n\n3 \n\nTable 1 Recommended dose scheme between oral olanzapine and ZYPADHERA \n\n \nTarget oral olanzapine dose Recommended starting dose of \n\nZYPADHERA \nMaintenance dose after 2 months of \nZYPADHERA treatment \n\n10 mg/day 210 mg/2 weeks or 405 mg/4 weeks 150 mg/2 weeks or 300 mg/4 weeks \n15 mg/day 300 mg/2 weeks 210 mg/2 weeks or 405 mg/4 weeks \n20 mg/day 300 mg/2 weeks 300 mg/2 weeks \n \nDose adjustment \nPatients should be monitored carefully for signs of relapse during the first one to two months of \ntreatment. During antipsychotic treatment, improvement in the patient’s clinical condition may take \nseveral days to some weeks. Patients should be closely monitored during this period. During treatment \ndose may subsequently be adjusted on the basis of individual clinical status. After clinical reassessment \ndose may be adjusted within the range 150 mg to 300 mg every 2 weeks or 300 to 405 mg every 4 \nweeks.  (Table 1) \n \nSupplementation \nSupplementation with oral olanzapine was not authorised in double-blind clinical studies.  If oral \nolanzapine supplementation is clinically indicated, then the combined total dose of olanzapine from both \nformulations should not exceed the corresponding maximum oral olanzapine dose of 20 mg/day. \n\n \nSwitching to other antipsychotic medicinal products \nThere are no systematically collected data to specifically address switching patients from \nZYPADHERA to other antipsychotic medicinal products. Due to the slow dissolution of the olanzapine \npamoate salt which provides a slow continuous release of olanzapine that is complete approximately six \nto eight months after the last injection, supervision by a clinician, especially during the first 2 months \nafter discontinuation of ZYPADHERA, is needed when switching to another antipsychotic product and \nis considered medically appropriate. \n \nSpecial populations \n \nElderly \nZYPADHERA has not been systematically studied in elderly patients (> 65 years). ZYPADHERA is \nnot recommended for treatment in the elderly population unless a well-tolerated and effective dose \nregimen using oral olanzapine has been established. A lower starting dose (150 mg/4 weeks) is not \nroutinely indicated, but should be considered for those 65 and over when clinical factors warrant. \nZYPADHERA is not recommended to be started in patients >75 years (see section 4.4). \n \nRenal and/or hepatic impairment  \nUnless a well-tolerated and effective dose regimen using oral olanzapine has been established in such \npatients, ZYPADHERA should not be used. A lower starting dose (150 mg every 4 weeks) should be \nconsidered for such patients. In cases of moderate hepatic insufficiency (cirrhosis, Child-Pugh Class A \nor B), the starting dose should be 150 mg every 4 weeks and only increased with caution. \n \nSmokers \nThe starting dose and dose range need not be routinely altered for non-smokers relative to smokers. The \nmetabolism of olanzapine may be induced by smoking. Clinical monitoring is recommended and an \nincrease of olanzapine dose may be considered if necessary (see section 4.5). \n \nWhen more than one factor is present which might result in slower metabolism (female gender, geriatric \nage, non-smoking status), consideration should be given to decreasing the dose. When indicated, dose \nescalation should be performed with caution in these patients. \n \n\n\n\n4 \n\nPaediatric population \nThe safety and efficacy of ZYPADHERA in children and adolescents below 18 years has not been \nestablished. Currently available data are described in sections 4.8 and 5.1 but no recommendation on a \nposology can be made. \n \nMethod of administration \n \nFOR INTRAMUSCULAR USE ONLY. DO NOT ADMINISTER INTRAVENOUSLY OR \nSUBCUTANEOUSLY (See section 4.4)  \n \nZYPADHERA should only be administered by deep intramuscular gluteal injection by a healthcare \nprofessional trained in the appropriate injection technique and in locations where post-injection \nobservation and access to appropriate medical care in the case of overdose can be assured.  \n \nAfter each injection, patients should be observed in a health care facility by appropriately qualified \npersonnel for at least 3 hours for signs and symptoms consistent with olanzapine overdose. \nImmediately prior to leaving the health care facility, it should be confirmed that the patient is alert, \noriented, and absent of any signs and symptoms of overdose. If an overdose is suspected, close \nmedical supervision and monitoring should continue until examination indicates that signs and \nsymptoms have resolved (see section 4.4.). The 3-hour observation period should be extended as \nclinically appropriate for patients who exhibit any signs or symptoms consistent with olanzapine \noverdose. \n \nFor instructions for use, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.   \nPatients with known risk of narrow-angle glaucoma. \n \n4.4 Special warnings and precautions for use \n \nSpecial care must be taken to apply appropriate injection technique to avoid inadvertent intravascular or \nsubcutaneous injection (see section 6.6). \n \nUse in patients who are in an acutely agitated or severely psychotic state  \nZYPADHERA should not be used to treat patients with schizophrenia who are in an acutely agitated or \nseverely psychotic state such that immediate symptom control is warranted.  \n \nPost-injection syndrome \nDuring pre-marketing clinical studies, reactions that presented with signs and symptoms consistent \nwith olanzapine overdose, were reported in patients following an injection of ZYPADHERA.  These \nreactions occurred in <0.1% of injections and approximately 2% of patients. Most of these patients \nhave developed symptoms of sedation (ranging from mild in severity up to coma) and/or delirium \n(including confusion, disorientation, agitation, anxiety and other cognitive impairment). Other \nsymptoms noted include extrapyramidal symptoms, dysarthria, ataxia, aggression, dizziness, \nweakness, hypertension and convulsion. In most cases, initial signs and symptoms related to this \nreaction have appeared within 1 hour following injection, and in all cases full recovery was reported to \nhave occurred within 24 – 72 hours after injection. Reactions occurred rarely (<1 in 1,000 injections) \nbetween 1 and 3 hours, and very rarely (<1 in 10,000 injections) after 3 hours. Patients should be \nadvised about this potential risk and the need to be observed for 3 hours in a healthcare facility each \ntime ZYPADHERA is administered. Post-marketing reports of post-injection syndrome since the \nmarketing authorization of ZYPADHERA are generally consistent with the experience seen in clinical \nstudies. \n \nAfter each injection, patients should be observed in a healthcare facility by appropriately qualified \npersonnel for at least 3 hours for signs and symptoms consistent with olanzapine overdose.  \n\n\n\n5 \n\n \nImmediately prior to leaving the health care facility, it should be confirmed that the patient is alert, \noriented, and absent of any signs and symptoms of overdose. If an overdose is suspected, close \nmedical supervision and monitoring should continue until examination indicates that signs and \nsymptoms have resolved. The 3-hour observation period should be extended as clinically appropriate \nfor patients who exhibit any signs or symptoms consistent with olanzapine overdose. \n \nFor the remainder of the day after injection, patients should be advised to be vigilant for signs and \nsymptoms of overdose secondary to post injection adverse reactions, be able to obtain assistance if \nneeded and should not drive or operate machinery (see section 4.7). \n \nIf parenteral benzodiazepines are essential for management of post injection adverse reactions, careful \nevaluation of clinical status for excessive sedation and cardiorespiratory depression is recommended \n(see section 4.5). \n \nInjection site related adverse events \nThe most commonly reported injection site related adverse reaction was pain. The majority of these \nreactions was reported to be of “mild” to “moderate” severity.  In the event of an injection site related \nadverse reaction occuring, appropriate measures to manage these events should be taken (see section \n4.8). \n \nDementia-related psychosis and/or behavioural disturbances \nOlanzapine is not recommended for use in patients with dementia-related psychosis and/or behavioural \ndisturbances because of an increase in mortality and the risk of cerebrovascular accident. In placebo-\ncontrolled clinical trials (6-12 weeks duration) of elderly patients (mean age 78 years) with dementia-\nrelated psychosis and/or disturbed behaviours, there was a 2-fold increase in the incidence of death in \noral olanzapine-treated patients compared to patients treated with placebo (3.5% vs. 1.5%, respectively). \nThe higher incidence of death was not associated with olanzapine dose (mean daily dose 4.4 mg) or \nduration of treatment. Risk factors that may predispose this patient population to increased mortality \ninclude age > 65 years, dysphagia, sedation, malnutrition and dehydration, pulmonary conditions (e.g., \npneumonia, with or without aspiration), or concomitant use of benzodiazepines. However, the incidence \nof death was higher in oral olanzapine-treated than in placebo-treated patients independent of these risk \nfactors. \n \nIn the same clinical trials, cerebrovascular adverse reactions (CVAEvents e.g., stroke, transient ischemic \nattack), including fatalities, were reported. There was a 3-fold increase in CVAE in patients treated with \noral olanzapine compared to patients treated with placebo (1.3% vs. 0.4%, respectively). All oral \nolanzapine- and placebo-treated patients who experienced a cerebrovascular event had pre-existing risk \nfactors. Age > 75 years and vascular/mixed type dementia were identified as risk factors for CVAE in \nassociation with olanzapine treatment. The efficacy of olanzapine was not established in these trials. \n \nParkinson's disease \nThe use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with \nParkinson's disease is not recommended. In clinical trials, worsening of Parkinsonian symptomatology \nand hallucinations were reported very commonly and more frequently than with placebo (see section \n4.8), and oral olanzapine was not more effective than placebo in the treatment of psychotic symptoms. \nIn these trials, patients were initially required to be stable on the lowest effective dose of anti-\nParkinsonian medicinal products (dopamine agonist) and to remain on the same anti-Parkinsonian \nmedicinal products and dosages throughout the study. Oral olanzapine was started at 2.5 mg/day and \ntitrated to a maximum of 15 mg/day based on investigator judgement. \n \nNeuroleptic Malignant Syndrome (NMS)  \nNMS is a potentially life-threatening condition associated with antipsychotic medicinal products. Rare \ncases reported as NMS have also been received in association with oral olanzapine. Clinical \nmanifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of \nautonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac \ndysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria \n\n\n\n6 \n\n(rhabdomyolysis), and acute renal failure. If a patient develops signs and symptoms indicative of NMS, \nor presents with unexplained high fever without additional clinical manifestations of NMS, all \nantipsychotic medicines, including olanzapine must be discontinued. \n \nHyperglycaemia and diabetes \nHyperglycaemia and/or development or exacerbation of diabetes occasionally associated with \nketoacidosis or coma has been reported uncommonly, including some fatal cases (see section 4.8). In \nsome cases, a prior increase in body weight has been reported which may be a predisposing factor. \nAppropriate clinical monitoring is advisable in accordance with utilised antipsychotic guidelines, e.g. \nmeasuring of blood glucose at baseline, 12 weeks after starting olanzapine treatment and annually \nthereafter.  Patients treated with any antipsychoticmedicines, including ZYPADHERA, should be \nobserved for signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia, and \nweakness) and patients with diabetes mellitus or with risk factors for diabetes mellitus should be \nmonitored regularly for worsening of glucose control. Weight should be monitored regularly, e.g. at \nbaseline, 4, 8 and 12 weeks after starting olanzapine treatment and quarterly thereafter. \n \nLipid alterations \nUndesirable alterations in lipids have been observed in olanzapine-treated patients in placebo-controlled \nclinical trials (see section 4.8). Lipid alterations should be managed as clinically appropriate, \nparticularly in dyslipidemic patients and in patients with risk factors for the development of lipids \ndisorders. Patients treated with any antipsychoticmedicines, including ZYPADHERA, should be \nmonitored regularly for lipids in accordance with utilised antipsychotic guidelines, e.g. at baseline, 12 \nweeks after starting olanzapine treatment and every 5 years thereafter. \n \nAnticholinergic activity  \nWhile olanzapine demonstrated anticholinergic activity in vitro, experience during the clinical trials \nrevealed a low incidence of related events. However, as clinical experience with olanzapine in patients \nwith concomitant illness is limited, caution is advised when prescribing for patients with prostatic \nhypertrophy, or paralytic ileus and related conditions. \n \nHepatic function \nTransient, asymptomatic elevations of hepatic aminotransferases, ALT, AST have been seen commonly, \nespecially in early treatment. Caution should be exercised and follow-up organised in patients with \nelevated ALT and/or AST, in patients with signs and symptoms of hepatic impairment, in patients with \npre-existing conditions associated with limited hepatic functional reserve, and in patients who are being \ntreated with potentially hepatotoxic medicines. In cases where hepatitis (including hepatocellular, \ncholestatic or mixed liver injury) has been diagnosed, olanzapine treatment should be discontinued. \n \nNeutropenia \nCaution should be exercised in patients with low leukocyte and/or neutrophil counts for any reason, in \npatients receiving medicines known to cause neutropenia, in patients with a history of drug-induced \nbone marrow depression/toxicity, in patients with bone marrow depression caused by concomitant \nillness, radiation therapy or chemotherapy and in patients with hypereosinophilic conditions or with \nmyeloproliferative disease. Neutropenia has been reported commonly when olanzapine and valproate \nare used concomitantly (see section 4.8).  \n \nDiscontinuation of treatment \nAcute symptoms such as sweating, insomnia, tremor, anxiety, nausea, or vomiting have been reported \nrarely (≥0.01% and <0.1%) when oral olanzapine is stopped abruptly.  \n \nQT interval \nIn clinical trials with oral olanzapine, clinically meaningful QTc prolongations (Fridericia QT correction \n[QTcF] ≥ 500 milliseconds [msec] at any time post baseline in patients with baseline QTcF<500 msec) \nwere uncommon (0.1% to 1%) in patients treated with olanzapine, with no significant differences in \nassociated cardiac events compared to placebo. In clinical trials with olanzapine powder for solution for \ninjection or ZYPADHERA, olanzapine was not associated with a persistent increase in absolute QT or \nin QTc intervals. However, caution should be exercised when olanzapine is prescribed with medicines \n\n\n\n7 \n\nknown to increase QTc interval, especially in the elderly, in patients with congenital long QT syndrome, \ncongestive heart failure, heart hypertrophy, hypokalaemia or hypomagnesaemia. \n \nThromboembolism \nTemporal association of olanzapine treatment and venous thromboembolism has been reported \nuncommonly (≥ 0.1% and < 1%). A causal relationship between the occurrence of venous \nthromboembolism and treatment with olanzapine has not been established. However, since patients with \nschizophrenia often present with acquired risk factors for venous thromboembolism all possible risk \nfactors of VTE e.g. immobilisation of patients, should be identified and preventive measures \nundertaken. \n \nGeneral CNS activity \nGiven the primary CNS effects of olanzapine, caution should be used when it is taken in combination \nwith other centrally acting medicines and alcohol. As it exhibits in vitro dopamine antagonism, \nolanzapine may antagonize the effects of direct and indirect dopamine agonists. \n \nSeizures \nOlanzapine should be used cautiously in patients who have a history of seizures or are subject to factors \nwhich may lower the seizure threshold. Seizures have been reported to occur uncommonly in patients \nwhen treated with olanzapine. In most of these cases, a history of seizures or risk factors for seizures \nwere reported. \n \nTardive dyskinesia \nIn comparator studies of one year or less duration, olanzapine was associated with a statistically \nsignificant lower incidence of treatment emergent dyskinesia. However the risk of tardive dyskinesia \nincreases with long term exposure, and therefore if signs or symptoms of tardive dyskinesia appear in a \npatient on olanzapine, a dose reduction or discontinuation should be considered. These symptoms can \ntemporally deteriorate or even arise after discontinuation of treatment.  \n \nPostural hypotension \nPostural hypotension was infrequently observed in the elderly in olanzapine clinical trials. It is \nrecommended that blood pressure is measured periodically in patients over 65 years. \n \nSudden cardiac death  \nIn postmarketing reports with olanzapine, the event of sudden cardiac death has been reported in \npatients with olanzapine. In a retrospective observational cohort study, the risk of presumed sudden \ncardiac death in patients treated with olanzapine was approximately twice the risk in patients not using \nantipsychotics. In the study, the risk of olanzapine was comparable to the risk of atypical antipsychotics \nincluded in a pooled analysis. \n \nPaediatric population \nOlanzapine is not indicated for use in the treatment of children and adolescents. Studies in patients aged \n13-17 years showed various adverse reactions, including weight gain, changes in metabolic parameters \nand increases in prolactin levels (see sections 4.8 and 5.1). \n \nUse in elderly (>75 years) \nNo information on the use of ZYPADHERA in patients >75 years is available. Due to biochemical and \nphysiological modification and reduction of muscular mass, this formulation is not recommended to be \nstarted in this sub-group of patients. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nCaution should be exercised in patients who receive medicinal products that can induce hypotension or \nsedation.  \n \n\n\n\n8 \n\nPotential interactions affecting olanzapine \nSince olanzapine is metabolised by CYP1A2, substances that can specifically induce or inhibit this \nisoenzyme may affect the pharmacokinetics of olanzapine.  \n \nInduction of CYP1A2 \nThe metabolism of olanzapine may be induced by smoking and carbamazepine, which may lead to \nreduced olanzapine concentrations. Only slight to moderate increase in olanzapine clearance has been \nobserved. The clinical consequences are likely to be limited, but clinical monitoring is recommended \nand an increase of olanzapine dose may be considered if necessary (see section 4.2). \n \nInhibition of CYP1A2 \nFluvoxamine, a specific CYP1A2 inhibitor, has been shown to significantly inhibit the metabolism of \nolanzapine. The mean increase in olanzapine Cmax following fluvoxamine was 54 % in female non-\nsmokers and 77 % in male smokers. The mean increase in olanzapine AUC was 52 % and 108 % \nrespectively. A lower starting dose of olanzapine should be considered in patients who are using \nfluvoxamine or any other CYP1A2 inhibitors, such as ciprofloxacin. A decrease in the dose of \nolanzapine should be considered if treatment with an inhibitor of CYP1A2 is initiated. \n \nFluoxetine (a CYP2D6 inhibitor), single doses of antacid (aluminium, magnesium) or cimetidine have \nnot been found to significantly affect the pharmacokinetics of olanzapine. \n \nPotential for olanzapine to affect other medicinal products \nOlanzapine may antagonise the effects of direct and indirect dopamine agonists. \n \nOlanzapine does not inhibit the main CYP450 isoenzymes in vitro (e.g. 1A2, 2D6, 2C9, 2C19, 3A4). \nThus no particular interaction is expected as verified through in vivo studies where no inhibition of \nmetabolism of the following active substances was found: tricyclic antidepressant (representing mostly \nCYP2D6 pathway), warfarin (CYP2C9), theophylline (CYP1A2) or diazepam (CYP3A4 and 2C19).  \n \nOlanzapine showed no interaction when co-administered with lithium or biperiden. \n \nTherapeutic monitoring of valproate plasma levels did not indicate that valproate dosage adjustment is \nrequired after the introduction of concomitant olanzapine. \n \nGeneral CNS activity \nCaution should be exercised in patients who consume alcohol or receive medicinal products that can \ncause central nervous system depression. \n \nThe concomitant use of olanzapine with anti-Parkinsonian medicinal products in patients with \nParkinson's disease and dementia is not recommended (see section 4.4).  \n \nQTc interval \nCaution should be used if olanzapine is being administered concomitantly with medicinal products \nknown to increase QTc interval (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate and well-controlled studies in pregnant women. Patients should be advised to \nnotify their physician if they become pregnant or intend to become pregnant during treatment with \nolanzapine. Nevertheless, because human experience is limited, olanzapine should be used in pregnancy \nonly if the potential benefit justifies the potential risk to the foetus. \n \nNew-born infants exposed to antipsychotics (including olanzapine) during the third trimester of \npregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms that \nmay vary in severity and duration following delivery. There have been reports of agitation, hypertonia, \n\n\n\n9 \n\nhypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, newborns \nshould be monitored carefully. \n \nBreast-feeding \nIn a study of oral olanzapine in breast-feeding, healthy women, olanzapine was excreted in breast milk. \nMean infant exposure (mg/kg) at steady state was estimated to be 1.8% of the maternal olanzapine dose \n(mg/kg). Patients should be advised not to breast feed an infant if they are taking olanzapine. \n \nFertility \nEffects on fertility are unknown (see section 5.3 for preclinical information) \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. As olanzapine \nmay cause somnolence and dizziness, patients should be cautioned about operating machinery, \nincluding motor vehicles.   \n \nPatients should be advised not to drive or operate machinery for the remainder of the day after each \ninjection due to the possibility of a post-injection syndrome event leading to symptoms consistent with \nolanzapine overdose (see section 4.4). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nAdverse reactions seen with olanzapine pamoate \nPost-injection syndrome reactions have occurred with ZYPADHERA leading to symptoms consistent \nwith olanzapine overdose (see sections 4.2 and 4.4). Clinical signs and symptoms included symptoms of \nsedation (ranging from mild in severity up to coma) and/or delirium (including confusion, \ndisorientation, agitation, anxiety and other cognitive impairment). Other symptoms noted include \nextrapyramidal symptoms, dysarthria, ataxia, aggression, dizziness, weakness, hypertension and \nconvulsion. \n \nOther adverse reactions observed in patients treated with ZYPADHERA were similar to those seen with \noral olanzapine. In clinical trials with ZYPADHERA, the only adverse reaction reported at a statistically \nsignificantly higher rate in the ZYPADHERA group than in the placebo group was sedation \n(ZYPADHERA 8.2%, placebo 2.0%). Among all ZYPADHERA treated patients, sedation was reported \nby 4.7% of patients. \n \nIn clinical trials with ZYPADHERA the incidence of injection site related adverse reactions was \napproximately 8%. The most commonly reported injection site related adverse reaction was pain (5%); \nsome other injection site adverse reactions reported were (in decreasing frequency): nodule type \nreactions, erythema type reactions, non-specific injection site reactions, irritation, oedema type \nreactions, bruising, haemorrhage, and anaesthesia. These events occurred in about 0.1 to 1.1% of \npatients.   \n \nIn a review of safety data from clinical trials and spontaneous postmarketing reports, injection site \nabscess was rarely (≥ 1/10,000 to < 1/1,000) reported. \n \nAdverse reactions seen with olanzapine \nThe undesirable effects listed below have been observed following administration of olanzapine.  \n \nAdults \nThe most frequently (seen in ≥ 1% of patients ) reported adverse reactions associated with the use of \nolanzapine in clinical trials were somnolence, weight gain, eosinophilia, elevated prolactin, cholesterol, \nglucose and triglyceride levels (see section 4.4), glucosuria, increased appetite, dizziness, akathisia, \nparkinsonism, leukopenia, neutropenia (see section 4.4), dyskinesia, orthostatic hypotension, \n\n\n\n10 \n\nanticholinergic effects, transient asymptomatic elevations of hepatic aminotransferases (see section 4.4), \nrash, asthenia, fatigue, pyrexia, arthralgia, increased alkaline phosphatase, high gamma \nglutamyltransferase, high uric acid, high creatine phosphokinase and oedema. \n \nTabulated list of adverse reactions \nThe following table lists the adverse reactions  and laboratory investigations observed from spontaneous \nreporting and in clinical trials. Within each frequency grouping, adverse reactions are presented in order \nof decreasing seriousness. The frequency terms listed are defined as follows: Very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000), not known (cannot be estimated from the data available). \n \nVery common Common Uncommon  Rare Not known \nBlood and the lymphatic system disorders \n Eosinophilia \n\nLeukopenia10 \nNeutropenia10 \n\n Thrombocytopenia\n11 \n\n \n\nImmune system disorders \n  Hypersensitivity11   \nMetabolism and nutrition disorders \nWeight gain1 Elevated \n\ncholesterol \nlevels2,3 \nElevated glucose \nlevels4 \nElevated \ntriglyceride \nlevels2,5 \nGlucosuria  \nIncreased appetite \n\nDevelopment or \nexacerbation of \ndiabetes \noccasionally \nassociated with \nketoacidosis or \ncoma, including \nsome fatal cases \n(see section 4.4)11 \n\nHypothermia12  \n\nNervous system disorders \nSomnolence Dizziness \n\nAkathisia6 \nParkinsonism6 \nDyskinesia6 \n\nSeizures where in \nmost cases a \nhistory of seizures \nor risk factors for \nseizures were \nreported11 \nDystonia \n(including \noculogyration)11 \nTardive \ndyskinesia11 \nAmnesia 9 \nDysarthria \nStuttering11 \nRestless Legs \nSyndrome 11 \n\nNeuroleptic \nmalignant \nsyndrome (see \nsection 4.4)12 \nDiscontinuation \nsymptoms7, 12 \n\n \n\n Cardiac disorders \n  Bradycardia \n\nQTc prolongation \n(see section 4.4) \n\nVentricular \ntachycardia/fibrill\nation, sudden \ndeath (see section \n4.4) 11 \n\n \n\n\n\n11 \n\nVascular disorders  \nOrthostatic \nhypotension10 \n\n Thromboembolis\nm (including \npulmonary \nembolism and \ndeep vein \nthrombosis) (see \nsection 4.4) \n\n  \n\nRespiratory, thoracic and mediastinal disorders  \n  Epistaxis9   \nGastrointestinal disorders \n Mild, transient \n\nanticholinergic \neffects including \nconstipation and \ndry mouth \n\nAbdominal \ndistension9  \nSalivary \nhypersecretion11 \n\nPancreatitis11  \n\nHepatobiliary disorders \n Transient, \n\nasymptomatic \nelevations of \nhepatic \naminotransferases \n(ALT, AST), \nespecially in early \ntreatment (see \nsection 4.4) \n\n Hepatitis \n(including \nhepatocellular, \ncholestatic or \nmixed liver \ninjury)11 \n\n \n\nSkin and subcutaneous tissue disorders \n Rash Photosensitivity \n\nreaction \nAlopecia \n\n Drug Reaction \nwith Eosinophilia \nand Systemic \nSymptoms \n(DRESS) \n\nMusculoskeletal and connective tissue disorders \n Arthralgia9  Rhabdomyolysis11  \nRenal and urinary disorders \n  Urinary \n\nincontinence \nUrinary retention \nUrinary \nhesitation11 \n\n  \n\nPregnancy, puerperium and perinatal conditions \n    Drug withdrawal \n\nsyndrome \nneonatal (see \nsection 4.6) \n\nReproductive system and breast disorders \n Erectile \n\ndysfunction in \nmales \nDecreased libido \nin males and \nfemales \n\nAmenorrhea \nBreast \nenlargement \nGalactorrhea in \nfemales \nGynaecomastia/ \nbreast \nenlargement in \nmales \n\nPriapism12  \n\n\n\n12 \n\nGeneral disorders and administration site conditions \n Asthenia \n\nFatigue \nOedema \nPyrexia10 \nInjection site pain \n\n Injection site \nabscess \n\n \n\nInvestigations \nElevated plasma \nprolactin levels8 \n\nIncreased alkaline \nphosphatase10 \nHigh creatine \nphosphokinase11 \nHigh Gamma \nGlutamyltransfera\nse 10 \nHigh uric acid 10 \n\nIncreased total \nbilirubin \n\n  \n\n \n1 Clinically significant weight gain was observed across all baseline Body Mass Index (BMI) categories. \nFollowing short term treatment (median duration 47 days), weight gain ≥ 7% of baseline body weight  \nwas very common (22.2 %), ≥ 15 % was common (4.2 %) and ≥ 25 % was uncommon (0.8 %). Patients \ngaining ≥ 7 %, ≥ 15 % and ≥ 25% of their baseline body weight with long-term exposure (at least 48 \nweeks) were very common (64.4 %, 31.7 % and 12.3 % respectively). \n \n2 Mean increases in fasting lipid values (total cholesterol, LDL cholesterol, and triglycerides) were \ngreater in patients without evidence of lipid dysregulation at baseline. \n \n3 Observed for fasting normal levels at baseline (< 5.17 mmol/l) which increased to high (≥ 6.2 mmol/l). \nChanges in total fasting cholesterol levels from borderline at baseline (≥ 5.17 - < 6.2 mmol/l) to high \n(≥ 6.2 mmol/l) were very common. \n \n4 Observed for fasting normal levels at baseline (< 5.56 mmol/l) which increased to high (≥ 7 mmol/l). \nChanges in fasting glucose from borderline at baseline (≥ 5.56 - < 7 mmol/l) to high (≥ 7 mmol/l) were \nvery common.  \n \n5 Observed for fasting normal levels at baseline (< 1.69 mmol/l) which increased to high \n(≥ 2.26 mmol/l). Changes in fasting triglycerides from borderline at baseline (≥ 1.69 mmol/l - \n< 2.26 mmol/l) to high (≥ 2.26 mmol/l) were very common. \n \n6 In clinical trials, the incidence of Parkinsonism and dystonia in olanzapine-treated patients was \nnumerically higher, but not statistically significantly different from placebo. Olanzapine-treated patients \nhad a lower incidence of Parkinsonism, akathisia and dystonia compared with titrated doses of \nhaloperidol. In the absence of detailed information on the pre-existing history of individual acute and \ntardive extrapyramidal movement disorders, it cannot be concluded at present that olanzapine produces \nless tardive dyskinesia and/or other tardive extrapyramidal syndromes. \n \n7 Acute symptoms such as sweating, insomnia, tremor, anxiety, nausea and vomiting have been reported \nwhen olanzapine is stopped abruptly. \n \n8 In clinical trials of up to 12 weeks, plasma prolactin concentrations exceeded the upper limit of normal \nrange in approximately 30% of olanzapine treated patients with normal baseline prolactin value. In the \nmajority of these patients the elevations were generally mild, and remained below two times the upper \nlimit of normal range.   \n \n9 Adverse event identified from clinical trials in the Olanzapine Integrated Database. \n \n10 As assessed by measured values from clinical trials in the Olanzapine Integrated Database. \n \n\n\n\n13 \n\n11 Adverse event identified from spontaneous post-marketing reporting with frequency determined \nutilising the Olanzapine Integrated Database. \n \n12 Adverse event identified from spontaneous post-marketing reporting with frequency estimated at the \nupper limit of the 95% confidence interval utilising the Olanzapine Integrated Database. \n\n \nLong-term exposure (at least 48 weeks) \nThe proportion of patients who had adverse, clinically significant changes in weight gain, glucose, \ntotal/LDL/HDL cholesterol or triglycerides increased over time. In adult patients who completed 9-12 \nmonths of therapy, the rate of increase in mean blood glucose slowed after approximately 6 months. \n \nAdditional information on special populations \nIn clinical trials in elderly patients with dementia, olanzapine treatment was associated with a higher \nincidence of death and cerebrovascular adverse reactions compared to placebo (see also section 4.4). \nVery common adverse reactions associated with the use of olanzapine in this patient group were \nabnormal gait and falls. Pneumonia, increased body temperature, lethargy, erythema, visual \nhallucinations and urinary incontinence were observed commonly.  \n \nIn clinical trials in patients with drug-induced (dopamine agonist) psychosis associated with Parkinson’s \ndisease, worsening of Parkinsonian symptomatology and hallucinations were reported very commonly \nand more frequently than with placebo. \n \nIn one clinical trial in patients with bipolar mania, valproate combination therapy with olanzapine \nresulted in an incidence of neutropenia of 4.1%; a potential contributing factor could be high plasma \nvalproate levels. Olanzapine administered with lithium or valproate resulted in increased levels (≥10%) \nof tremor, dry mouth, increased appetite, and weight gain. Speech disorder was also reported \ncommonly. During treatment with olanzapine in combination with lithium or divalproex, an increase of \n≥ 7% from baseline body weight occurred in 17.4% of patients during acute treatment (up to 6 weeks). \nLong-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with bipolar \ndisorder was associated with an increase of ≥7% from baseline body weight in 39.9% of patients. \n \nPaediatric population \nOlanzapine is not indicated for the treatment of children and adolescent patients below 18 years. \nAlthough no clinical studies designed to compare adolescents to adults have been conducted, data from \nthe adolescent trials were compared to those of the adult trials.  \n \nThe following table summarises the adverse reactions reported with a greater frequency in adolescent \npatients (aged 13-17 years) than in adult patients or adverse reactions only identified during short-term \nclinical trials in adolescent patients. Clinically significant weight gain (≥ 7%) appears to occur more \nfrequently in the adolescent population compared to adults with comparable exposures. The magnitude \nof weight gain and the proportion of adolescent patients who had clinically significant weight gain were \ngreater with long-term exposure (at least 24 weeks) than with short-term exposure.  \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. The \nfrequency terms listed are defined as follows: Very common (≥ 1/10), common (≥ 1/100 to < 1/10). \n \nMetabolism and nutrition disorders \nVery common: Weight gain13, elevated triglyceride levels14, increased appetite. \nCommon: Elevated cholesterol levels15 \nNervous system disorders \nVery common: Sedation (including: hypersomnia, lethargy, somnolence). \nGastrointestinal disorders \nCommon: Dry mouth \nHepatobiliary disorders \nVery common: Elevations of hepatic aminotransferases (ALT/AST; see section 4.4). \n\n\n\n14 \n\nInvestigations  \nVery common: Decreased total bilirubin, increased GGT, elevated plasma prolactin levels16. \n \n13 Following short term treatment (median duration 22 days), weight gain ≥ 7% of baseline body weight \n(kg) was very common (40.6 %), ≥ 15% of baseline body weight was common (7.1 %) and ≥ 25 % was \ncommon (2.5 %). With long-term exposure (at least 24 weeks), 89.4 % gained ≥ 7 %, 55.3 % gained ≥ \n15 % and 29.1 % gained ≥ 25% of their baseline body weight.  \n \n14  Observed for fasting normal levels at baseline (< 1.016 mmol/l) which increased to high \n(≥ 1.467 mmol/l) and changes in fasting triglycerides from borderline at baseline (≥ 1.016 mmol/l - \n< 1.467 mmol/l) to high (≥ 1.467 mmol/l). \n \n15 Changes in total fasting cholesterol levels from normal at baseline (< 4.39 mmol/l) to high \n(≥ 5.17 mmol/l) were observed commonly. Changes in total fasting cholesterol levels from borderline at \nbaseline (≥ 4.39 - < 5.17 mmol/l) to high (≥ 5.17 mmol/l) were very common. \n \n16 Elevated plasma prolactin levels were reported in 47.4% of adolescent patients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nIf signs and symptoms of overdose consistent with post injection syndrome are observed, appropriate \nsupportive measures should be taken (see section 4.4). \n  \nWhile overdose is less likely with parenteral than oral medicinal products, reference information for oral \nolanzapine overdose is presented below: \n \nSigns and symptoms \nVery common symptoms in overdose (>10% incidence) include tachycardia, agitation/aggressiveness, \ndysarthria, various extrapyramidal symptoms, and reduced level of consciousness ranging from sedation \nto coma. \n \nOther medically significant sequelae of overdose include delirium, convulsion, coma, possible \nneuroleptic malignant syndrome, respiratory depression, aspiration, hypertension or hypotension, \ncardiac arrhythmias (< 2% of overdose cases) and cardiopulmonary arrest. Fatal outcomes have been \nreported for acute oral overdoses as low as 450 mg but survival has also been reported following acute \noverdose of approximately 2 g of oral olanzapine. \n \nManagement  \nThere is no specific antidote for olanzapine. Symptomatic treatment and monitoring of vital organ \nfunction should be instituted according to clinical presentation, including treatment of hypotension and \ncirculatory collapse and support of respiratory function. Do not use epinephrine, dopamine, or other \nsympathomimetic agents with beta-agonist activity since beta stimulation may worsen hypotension. \nCardiovascular monitoring is necessary to detect possible arrhythmias. Close medical supervision and \nmonitoring should continue until the patient recovers. \n \n \n\n\n\n15 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: psycholeptics, diazepines, oxazepines, thiazepines and oxepines, ATC code \nN05A H03. \n \nPharmacodynamic effects  \nOlanzapine is an antipsychotic, antimanic and mood stabilising agent that demonstrates a broad \npharmacologic profile across a number of receptor systems. \n \nIn preclinical studies, olanzapine exhibited a range of receptor affinities (Ki; < 100 nM) for serotonin 5-\nHT2A/2C, 5-HT3, 5-HT6; dopamine D1, D2, D3, D4, D5; cholinergic muscarinic receptors M1-M5; α-1 \nadrenergic; and histamine H1 receptors. Animal behavioural studies with olanzapine indicated 5HT, \ndopamine, and cholinergic antagonism, consistent with the receptor-binding profile. Olanzapine \ndemonstrated a greater in vitro affinity for serotonin 5-HT2 than dopamine D2 receptors and greater 5-\nHT2 than D2 activity in vivo, models. Electrophysiological studies demonstrated that olanzapine \nselectively reduced the firing of mesolimbic (A10) dopaminergic neurons, while having little effect on \nthe striatal (A9) pathways involved in motor function. Olanzapine reduced a conditioned avoidance \nresponse, a test indicative of antipsychotic activity, at doses below those producing catalepsy, an effect \nindicative of motor side-effects. Unlike some other antipsychotic agents, olanzapine increases \nresponding in an “anxiolytic” test. \n \nIn a Positron Emission Tomography (PET) study in patients treated with ZYPADHERA \n(300 mg/4 weeks), mean D2 receptor occupancy was 60% or higher at the end of a 6 month period, a \nlevel consistent with that found during treatment with oral olanzapine. \n \nClinical efficacy \nThe effectiveness of ZYPADHERA in the treatment and maintenance treatment of schizophrenia is \nconsistent with the established effectiveness of the oral formulation of olanzapine. \n \nA total of 1469 patients with schizophrenia were included in 2 pivotal trials: \nThe first, an 8-week, placebo controlled trial conducted in adult patients (n=404) who were \nexperiencing acute psychotic symptoms. Patients were randomized to receive injections of \nZYPADHERA 405 mg every 4 weeks, 300 mg every 2 weeks, 210 mg every 2 weeks, or placebo every \n2 weeks. No oral antipsychotic supplementation was allowed. Total Positive and Negative Symptom \nScores (PANSS) showed significant improvement from baseline (baseline mean Total PANSS Score \n101) to endpoint (mean changes -22.57, -26.32, -22.49 respectively) with each dose of ZYPADHERA \n(405 mg every 4 weeks, 300 mg every 2 weeks, and 210 mg every 2 weeks) as compared to placebo \n(mean change -8.51). Visitwise mean change from baseline to endpoint in PANSS Total score  indicated \nthat by Day 3, patients in the 300 mg/2 weeks and 405 mg/4 weeks treatment groups had statistically \nsignificantly greater reductions in PANSS Total score compared to placebo (-8.6, -8.2, and -5.2, \nrespectively). All 3 ZYPADHERA treatment groups showed statistically significantly greater \nimprovement than placebo beginning by end of Week 1. These results support efficacy for \nZYPADHERA over 8 weeks of treatment and a drug effect that was observed as early as 1 week after \nstarting treatment with ZYPADHERA. \n \nThe second, a long term study in clinically stable patients (n=1065) (baseline mean Total PANSS Score \n54.33 to 57.75) who were initially treated with oral olanzapine for 4 to 8 weeks and then switched to \ncontinue on oral olanzapine or to ZYPADHERA for 24 weeks. No oral antipsychotic supplementation \nwas allowed. ZYPADHERA treatment groups of 150 mg and 300 mg given every 2 weeks (doses \npooled for analysis) and 405 mg given every 4 weeks were non inferior to the combined doses of 10, 15 \nand 20 mg of oral olanzapine (doses pooled for analysis)  as measured by rates of exacerbation of \nsymptoms of schizophrenia (respective exacerbation rates, 10%, 10% 7%). Exacerbation was measured \nby worsening of items on the PANSS derived BPRS Positive scale and hospitalization due to worsening \nof positive psychotic symptoms. The combined 150 mg and 300 mg/2 week treatment group was non \n\n\n\n16 \n\ninferior to the 405 mg/4 week treatment group (exacerbation rates 10% for each group) at 24 weeks \nafter randomisation.  \n \nPaediatric population \nZYPADHERA has not been studied in the paediatric population. Controlled efficacy data in \nadolescents (ages 13 to 17 years) are limited to short term oral olanzapine studies in schizophrenia (6 \nweeks) and mania associated with bipolar I disorder (3 weeks), involving less than 200 adolescents. \nOral olanzapine was used as a flexible dose starting with 2.5 and ranging up to 20 mg/day. During \ntreatment with oral olanzapine, adolescents gained significantly more weight compared with adults. \nThe magnitude of changes in fasting total cholesterol, LDL cholesterol, triglycerides, and prolactin \n(see sections 4.4 and 4.8) were greater in adolescents than in adults. There are no controlled data on \nmaintenance of effect or long term safety (see sections 4.4 and 4.8). Information on long term safety is \nprimarily limited to open-label, uncontrolled data. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nOlanzapine is metabolised in the liver by conjugative and oxidative pathways. The major circulating \nmetabolite is the 10-N-glucuronide. Cytochromes P450-CYP1A2 and P450-CYP2D6 contribute to the \nformation of the N-desmethyl and 2-hydroxymethyl metabolites; both exhibited significantly less in \nvivo pharmacological activity than olanzapine in animal studies. The predominant pharmacologic \nactivity is from the parent, olanzapine. \n \nAfter a single IM injection with ZYPADHERA the slow dissolution of the olanzapine pamoate salt in \nmuscle tissue begins immediately and provides a slow continuous release of olanzapine for more than \nfour weeks. The release becomes diminishingly smaller within eight to twelve weeks. Antipsychotic \nsupplementation is not required at the initiation of ZYPADHERA treatment (see section 4.2). \n \nThe combination of the release profile and the dosage regimen (IM injection every two or four weeks) \nresult in sustained olanzapine plasma concentrations. Plasma concentrations remain measurable for \nseveral months after each ZYPADHERA injection. The half-life of olanzapine after ZYPADHERA is \n30 days compared to 30 hours following oral administration. The absorption and elimination are \ncomplete approximately six to eight months after the last injection. \n \nDistribution \nOral olanzapine is rapidly distributed. The plasma protein binding of olanzapine is about 93% over the \nconcentration range of 7 to about 1000 ng/mL. In plasma, olanzapine is bound to albumin and α1-acid \nglycoprotein. \n \nAfter repeated IM injections with 150 to 300 mg ZYPADHERA every two weeks, the 10th to 90th \npercentile of steady-state plasma concentrations of olanzapine were between 4.2 and 73.2 ng/ml. The \nplasma concentrations of olanzapine observed across the dose range of 150mg every 4 weeks to 300mg \nevery 2 weeks illustrate increased systemic olanzapine exposure with increased ZYPADHERA doses. \nDuring the initial three months of treatment with ZYPADHERA, accumulation of olanzapine was \nobserved but there was no additional accumulation during long-term use (12 months) in patients who \nwere injected with up to 300 mg every two weeks. \n \nElimination \nOlanzapine plasma clearance after oral olanzapine is lower in females (18.9 l/hr) versus males \n(27.3 l/hr), and in non-smokers (18.6 l/hr) versus smokers (27.7 l/hr). Similar pharmacokinetic \ndifferences between males and females and smokers and non-smokers were observed in ZYPADHERA \nclinical trials. However, the magnitude of the impact of gender, or smoking on olanzapine clearance is \nsmall in comparison to the overall variability between individuals. \n \nElderly \nNo specific investigations have been conducted in the elderly with ZYPADHERA. ZYPADHERA is not \nrecommended for treatment in the elderly population (65 years and over) unless a well-tolerated and \n\n\n\n17 \n\neffective dosage regimen using oral olanzapine has been established. In healthy elderly (65 and over) \nversus non-elderly subjects, the mean elimination half-life was prolonged (51.8 versus 33.8 hours) and \nthe clearance was reduced (17.5 versus 18.2 l/hr). The pharmacokinetic variability observed in the \nelderly is within the range for the non-elderly. In 44 patients with schizophrenia >65 years of age, \ndosing from 5 to 20 mg/day was not associated with any distinguishing profile of adverse events. \n \nRenal impairment \nIn renally impaired patients (creatinine clearance < 10 ml/min) versus healthy subjects, there was no \nsignificant difference in mean elimination half-life (37.7 versus 32.4 hours) or clearance (21.2 versus \n25.0 l/hr). A mass balance study showed that approximately 57% of radiolabelled olanzapine appeared \nin urine, principally as metabolites. Although patients with renal impairment were not studied with \nZYPADHERA, it is recommended that a well-tolerated and effective dosage regimen using oral \nolanzapine is established in patients with renal impairment before treatment with ZYPADHERA is \ninitiated (see section 4.2).  \n \nHepatic impairment \nA small study of the effect of impaired liver function in 6 subjects with clinically significant (Childs \nPugh Classification A (n = 5) and B (n = 1)) cirrhosis revealed little effect on the pharmacokinetics of \norally administered olanzapine (2.5 – 7.5 mg single dose): Subjects with mild to moderate hepatic \ndysfunction had slightly increased systemic clearance and faster elimination half-time compared to \nsubjects with no hepatic dysfunction (n = 3). There were more smokers among subjects with cirrhosis \n(4/6; 67 %) than among subjects with no hepatic dysfunction (0/3; 0 %). \n \nAlthough patients with hepatic impairment were not studied with ZYPADHERA, it is recommended \nthat a well-tolerated and effective dosage regimen using oral olanzapine is established in patients with \nhepatic impairment before treatment with ZYPADHERA is initiated (see section 4.2). \n \nIn a study of oral olanzapine given to Caucasians, Japanese, and Chinese subjects, there were no \ndifferences in the pharmacokinetic parameters among the three populations. \n \n5.3 Preclinical safety data \n \nPreclinical safety studies were performed using olanzapine pamoate monohydrate. The main findings \nfound in repeat-dose toxicity studies (rat, dog), in a 2-year rat carcinogenicity study, and in toxicity to \nreproduction studies (rat, rabbit) were limited to injection site reactions for which no NOAEL could be \ndetermined. No new toxic effect resulting from systemic exposure to olanzapine could be identified. \nHowever, systemic concentrations in these studies were generally less than that seen at effect levels in \nthe oral studies; thus the information on oral olanzapine is provided below for reference. \n \nAcute (single-dose) toxicity \nSigns of oral toxicity in rodents were characteristic of potent antipsychotic compounds: hypoactivity, \ncoma, tremors, clonic convulsions, salivation, and depressed weight gain. The median lethal doses were \napproximately 210 mg/kg (mice) and 175 mg/kg (rats). Dogs tolerated single oral doses up to \n100 mg/kg without mortality. Clinical signs included sedation, ataxia, tremors, increased heart rate, \nlaboured respiration, miosis, and anorexia. In monkeys, single oral doses up to 100 mg/kg resulted in \nprostration and, at higher doses, semi-consciousness. \n \nRepeated-dose toxicity \nIn studies up to 3 months duration in mice and up to 1 year in rats and dogs, the predominant effects \nwere CNS depression, anticholinergic effects, and peripheral haematological disorders. Tolerance \ndeveloped to the CNS depression. Growth parameters were decreased at high doses. Reversible effects \nconsistent with elevated prolactin in rats included decreased weights of ovaries and uterus and \nmorphologic changes in vaginal epithelium and in mammary gland. \n \nHaematologic toxicity: Effects on haematology parameters were found in each species, including dose-\nrelated reductions in circulating leukocytes in mice and non-specific reductions of circulating leukocytes \nin rats; however, no evidence of bone marrow cytotoxicity was found. Reversible neutropenia, \n\n\n\n18 \n\nthrombocytopenia, or anaemia developed in a few dogs treated with 8 or 10 mg/kg/day (total olanzapine \nexposure [AUC] is 12- to 15-fold greater than that of a man given a 12 mg dose). In cytopenic dogs, \nthere were no undesirable effects on progenitor and proliferating cells in the bone marrow. \n \nReproductive toxicity \nOlanzapine had no teratogenic effects. Sedation affected mating performance of male rats. Oestrous \ncycles were affected at doses of 1.1 mg/kg (3 times the maximum human dose) and reproduction \nparameters were influenced in rats given 3 mg/kg (9 times the maximum human dose). In the offspring \nof rats given olanzapine, delays in foetal development and transient decreases in offspring activity levels \nwere seen. \n \nMutagenicity \nOlanzapine was not mutagenic or clastogenic in a full range of standard tests, which included bacterial \nmutation tests and in vitro and oral in vivo mammalian tests. \n \nCarcinogenicity \nBased on the results of oral studies in mice and rats, it was concluded that olanzapine is not \ncarcinogenic. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nPowder \nNone \n \nSolvent \nCarmellose sodium \nMannitol \nPolysorbate 80 \nWater for injections \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n2 years \n \nAfter reconstitution in the vial: 24 hours. If the product is not used right away, it should be shaken \nvigorously to re-suspend. Once withdrawn from vial into syringe, the suspension should be used \nimmediately. \n \nChemical and physical stability of the suspension in the vials has been demonstrated for 24 hours at 20-\n25 °C.  From a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 20-25°C.   \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze. \n \n\n\n\n19 \n\n6.5 Nature and contents of container \n \nZYPADHERA 210 mg powder: Type I glass vial. Bromobutyl stopper with rust colour seal.  \nZYPADHERA 300 mg powder: Type I glass vial. Bromobutyl stopper with olive colour seal. \nZYPADHERA 405 mg powder: Type I glass vial. Bromobutyl stopper with steel blue colour seal. \n \n3 ml solvent: Type I glass vial. Butyl stopper with purple seal. \n \nOne carton contains one vial of powder and one vial of solvent, one Hypodermic 3ml syringe with pre-\nattached 19-gauge, 38 mm safety needle, one 19-gauge, 38 mm Hypodermic  safety needle and two 19-\ngauge, 50 mm Hypodermic safety needles. \n \n6.6 Special precautions for disposal and other handling \n \nFOR DEEP INTRAMUSCULAR GLUTEAL INJECTION ONLY.  DO NOT ADMINISTER \nINTRAVENOUSLY OR SUBCUTANEOUSLY. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\nReconstitution  \n \nSTEP 1: Preparing materials \nIt is recommended that gloves are used as ZYPADHERA may irritate the skin. \n \nReconstitute ZYPADHERA powder for prolonged release suspension for injection only with the solvent \nprovided in the pack using standard aseptic techniques for reconstitution of parenteral products. \n \nSTEP 2: Determining solvent volume for reconstitution \nThis table provides the amount of solvent required to reconstitute ZYPADHERA powder for prolonged \nrelease suspension for injection. \n \n\nZYPADHERA  \nvial strength (mg) \n\nVolume of solvent to add \n(ml) \n\n210 1.3 \n300 1.8 \n405 2.3 \n\n \nIt is important to note that there is more solvent in the vial than is needed to reconstitute. \n \nSTEP 3: Reconstituting ZYPADHERA \n1. Loosen the powder by lightly tapping the vial.  \n2. Open the pre-packaged Hypodermic syringe and needle with needle protection device. Peel blister \n\npouch and remove device. Attach a syringe (if not already attached) to the Luer connection of the \ndevice with an easy twisting motion. Seat the needle firmly on the device with a push and a \nclockwise twist, then pull the needle cap straight away from the needle. Failure to follow these \ninstructions may result in a needlestick injury. \n\n3. Withdraw the pre-determined solvent volume (Step 2) into the syringe. \n4. Inject the solvent volume into the powder vial. \n5. Withdraw air to equalize the pressure in the vial.  \n6. Remove the needle, holding the vial upright to prevent any loss of solvent.  \n7. Engage the needle safety device. Press the needle into the sheath using a one-handed technique.  \n\nPerform a one-handed technique by GENTLY pressing the sheath against a flat surface.  AS THE \nSHEATH IS PRESSED (Fig. 1), THE NEEDLE IS FIRMLY ENGAGED INTO THE SHEATH \n(Fig. 2) \n\n8. Visually confirm that the needle is fully engaged into the needle protection sheath. Only remove the \ndevice with the engaged needle from the syringe when required by a specific medical procedure. \n\n\n\n20 \n\nRemove by grasping the Luer hub of the needle protection device with thumb and forefinger, \nkeeping the free fingers clear of the end of the device containing the needle point (Fig. 3). \n\n \n  \n \n9. Tap the vial firmly and repeatedly on a hard surface until no powder is visible. Protect the surface \n\nto cushion impact. (See Figure A) \n\n \nFigure A: Tap firmly to mix \n\n \n10. Visually check the vial for clumps. Unsuspended powder appears as yellow, dry clumps clinging \n\nto the vial. Additional tapping may be required if clumps remain. (See Figure B)  \n\n     \nUnsuspended: visible clumps     Suspended:  no clumps  \n\nFigure B: Check for unsuspended powder and repeat tapping if needed. \n \n11. Shake the vial vigorously until the suspension appears smooth and is consistent in color and texture. \n\nThe suspended product will be yellow and opaque. (See Figure C) \n\n \nFigure C: Vigorously shake vial \n\n \nIf foam forms, let vial stand to allow foam to dissipate. If the product is not used immediately, it \nshould be shaken vigorously to re-suspend. Reconstituted ZYPADHERA remains stable for up to \n24 hours in the vial. \n\n \nAdministration \n \nSTEP 1: Injecting ZYPADHERA \nThis table confirms the final ZYPADHERA suspension volume to inject.  Suspension concentration is \n150 mg/ml olanzapine. \n\nDose \n(mg) \n\nFinal volume to inject  \n(ml) \n\n150 1.0 \n210 1.4 \n\n\n\n21 \n\n300 2.0 \n405 2.7 \n\n \n1. Determine which needle will be used to administer the injection to the patient. For obese patients, \n\nthe 50 mm needle is recommended for injection: \n If the 50 mm needle is to be used for injection, attach the 38 mm safety needle to the syringe to \n\nwithdraw the required suspension volume.  \n If the 38 mm needle is to be used for the injection, attach the 50 mm safety needle to withdraw \n\nthe required suspension volume. \n2. Slowly withdraw the desired amount. Some excess product will remain in the vial. \n3. Engage the needle safety device and remove needle from syringe.  \n4. Attach the selected 50 mm or 38 mm safety needle to the syringe prior to injection. Once the \n\nsuspension has been removed from the vial, it should be injected immediately. \n5. Select and prepare a site for injection in the gluteal area. DO NOT INJECT INTRAVENOUSLY \n\nOR SUBCUTANEOUSLY. \n6. After insertion of the needle, aspirate for several seconds to ensure no blood appears. If any blood is \n\ndrawn into the syringe, discard the syringe and the dose and begin reconstitution and administration \nprocedure again. The injection should be performed with steady, continuous pressure. \nDO NOT MASSAGE THE INJECTION SITE. \n\n7. Engage the needle safety device. (Fig. 1 and 2) \n8. Discard the vials, syringe, used needles, extra needle and any unused solvent in accordance with \n\nappropriate clinical procedures. The vial is for single use only. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/479/001  \nEU/1/08/479/002 \nEU/1/08/479/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19/11/2008 \nDate of latest renewal: 26/08/2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n\n\n23 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nLilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs)  \n\n \nThe requirements for submission of (PSURs) for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n• Risk management plan (RMP) \n \nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2. of the Marketing Authorisation and \nany agreed subsequent updates of the RMP.  \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency.  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a signficant change to the benefit/risk profile or as the result   \n   of an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n•   Additional risk minimisation measures \n \nAn education program to the health care professionals (HCP) (doctors-nurses-pharmacist) shall address, \n \n1)   Description of post injection syndrome  \n– Education about the 2 intramuscular formulations of olanzapine, including packaging differences \n– Description of reconstitution and proper administration technique \n– Recommendation for a 3-hour on-site observation period post injection \n– Recommendation that, immediately prior to a patient leaving the health care facility, it should be \n\nconfirmed that the patient is alert, oriented, and absent of any signs or symptoms of overdose \n– Recommendation that the 3-hour observation period should be extended as clinically appropriate \n\nfor patients who exhibit any signs or symptoms consistent with olanzapine overdose \n– Recommendation for informing patients that for the remainder of the day of the injection, they \n\nshould not drive or operate machinery, should be vigilant for signs and symptoms of a post injection \nsyndrome event, and should be able to obtain assistance if needed \n\n– Description of the most common symptoms reported with olanzapine overdose that represent the \nclinical manifestation in post injection syndrome events \n\n– Recommendation for appropriate monitoring until the event resolves if an event should occur \n \n\n\n\n24 \n\n2)   Recommendations for monitoring of patients for glucose, lipids, and weight \n− Promote awareness of appropriate metabolic monitoring by distributing utilized published \n\nantipsychotic guidelines \n \nA patient card shall be distributed to all patients, including: \n \n– Description of post injection syndrome  \n– Recommendation for a 3-hour on-site observation period post injection \n– Recommendation for informing patients that for the remainder of the day of the injection, they \n\nshould not drive or operate machinery, should be vigilant for signs and symptoms of a post injection \nsyndrome event, and should be able to obtain assistance if needed \n\n– Description of the most common symptoms reported with olanzapine overdose that represent the \nclinical manifestation in post injection syndrome events \n\n– Recommendation for appropriate monitoring until the event resolves if an event should occur \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton ZYPADHERA 210 mg powder and solvent for prolonged release suspension for \ninjection \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZYPADHERA 210 mg powder and solvent for prolonged release suspension for injection \nOlanzapine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOlanzapine pamoate monohydrate equivalent to 210 mg olanzapine. After reconstitution: 150 mg/ml \nolanzapine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solvent excipients are carmellose sodium, mannitol, polysorbate 80, water for injections, \nhydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOne vial of powder for prolonged release suspension for injection.  \n \nOne vial of 3 ml solvent. \nOne Hypodermic syringe and safety needle.   \nThree Hypodermic safety needles. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntramuscular use.  \nDo not administer intravenously or subcutaneously.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \nVial of suspension after reconstitution: 24 hours.  \nOnce withdrawn from vial into syringe, suspension should be used immediately. \n\n\n\n28 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/08/479/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to restricted medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n29 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial Label ZYPADHERA 210 mg powder for prolonged release suspension for injection  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nZYPADHERA 210 mg powder for prolonged release injection \nolanzapine \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n210 mg  \n \n \n6. OTHER \n \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton ZYPADHERA 300 mg powder and solvent for prolonged release suspension for \ninjection \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZYPADHERA 300 mg powder and solvent for prolonged release suspension for injection \nOlanzapine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOlanzapine pamoate monohydrate equivalent to 300 mg olanzapine. After reconstitution: 150 mg/ml \nolanzapine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solvent excipients are carmellose sodium, mannitol, polysorbate 80, water for injections, \nhydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOne vial of powder for prolonged release suspension for injection.  \nOne vial of 3 ml solvent. \nOne Hypodermic syringe and safety needle. \nThree Hypodermic safety needles. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntramuscular use.  \nDo not administer intravenously or subcutaneously.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \nVial of suspension after reconstitution: 24 hours.  \nOnce withdrawn from vial into syringe, suspension should be used immediately. \n \n \n\n\n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/08/479/002 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to restricted medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n Justification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n32 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial Label ZYPADHERA 300 mg powder for prolonged release suspension for injection  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nZYPADHERA 300 mg powder for prolonged release injection \nolanzapine \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n300 mg  \n \n \n6. OTHER \n \n \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton ZYPADHERA 405 mg powder and solvent for prolonged release suspension for \ninjection \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZYPADHERA 405 mg powder and solvent for prolonged release suspension for injection \nOlanzapine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOlanzapine pamoate monohydrate equivalent to 405 mg olanzapine. After reconstitution: 150 mg/ml \nolanzapine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solvent excipients are carmellose sodium, mannitol, polysorbate 80, water for injections, \nhydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOne vial of powder for prolonged release suspension for injection. \nOne vial of 3 ml solvent. \nOne Hypodermic syringe and safety needle. \nThree Hypodermic safety needles. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntramuscular use. \nDo not administer intravenously or subcutaneously.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n8. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \nVial of suspension after reconstitution: 24 hours. \nOnce withdrawn from vial into syringe, suspension should be used immediately. \n \n \n\n\n\n34 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/08/479/003 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to restricted medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n Justification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial Label ZYPADHER 405 mg powder for prolonged release suspension for injection  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nZYPADHERA 405 mg powder for prolonged release injection  \nolanzapine \nIM  \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n405 mg  \n \n \n6. OTHER \n \n\n\n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVial Label  \nSolvent for ZYPADHERA   \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for ZYPADHERA  \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n6. OTHER \n \n \n \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n38 \n\nPackage leaflet: Information for the user \n \n\nZYPADHERA 210 mg powder and solvent for prolonged release suspension for injection \nZYPADHERA 300 mg powder and solvent for prolonged release suspension for injection \nZYPADHERA 405 mg powder and solvent for prolonged release suspension for injection \n\n \nOlanzapine \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What ZYPADHERA is and what it is used for \n2. What you need to know before you are given ZYPADHERA \n3. How ZYPADHERA is given \n4. Possible side effects \n5. How to store ZYPADHERA \n6. Contents of the pack and other information \n \n \n1. What ZYPADHERA is and what it is used for \n \nZYPADHERA contains the active substance olanzapine. ZYPADHERA belongs to a group of \nmedicines called antipsychotics and is used to treat schizophrenia - a disease with symptoms such as \nhearing, seeing or sensing things which are not there, mistaken beliefs, unusual suspiciousness, and \nbecoming withdrawn. People with this disease may also feel depressed, anxious or tense. \n \nZYPADHERA is intended for adult patients who are sufficiently stabilised during treatment with oral \nolanzapine. \n \n2. What you need to know before you are given ZYPADHERA \n \nYou should not be given ZYPADHERA if you have: \n•  an allergy (hypersensitivity) to olanzapine or any of the other ingredients of this medicine (listed in \n\nsection 6). An allergic reaction may be recognised as a rash, itching, a swollen face, swollen lips or \nshortness of breath. If this has happened to you, tell your nurse or doctor. \n\n• been previously diagnosed with eye problems such as certain kinds of glaucoma (increased pressure \nin the eye). \n\n \nWarnings and precautions \nTalk to your doctor or nurse before you are given ZYPADHERA \n \n• An uncommon but serious reaction might occur after you receive each injection. ZYPADHERA \n\ncan sometimes enter the bloodstream too quickly. If this happens, you may have the symptoms \nlisted below after your injection. In some cases, these symptoms can lead to unconsciousness.  \n \n\n• excessive sleepiness • dizziness \n\n• confusion • disorientation \n\n• irritability • anxiety \n\n\n\n39 \n\n• aggression • increase in blood pressure \n\n• difficulty talking • weakness \n\n• difficulty walking • muscle stiffness or shaking \n\n• convulsions  \n\nThese symptoms typically resolve within 24 to 72 hours after your injection. After each injection \nyou will be observed in your healthcare facility for at least 3 hours for the symptoms listed above.  \n\nAlthough unlikely, you may get the symptoms more than 3 hours after the injection.  If this \nhappens, contact your doctor or nurse immediately. Because of this risk, do not drive or operate \nmachinery for the remainder of the day after each injection. \n\n• Tell the doctor or nurse if you feel dizzy or faint after the injection. You will probably need to lie \ndown until you feel better. The doctor or nurse may also want to measure your blood pressure and \npulse. \n\n• The use of ZYPADHERA in elderly patients with dementia (confusion and memory loss) is not \nrecommended as it may have serious side effects. \n\n• Very rarely, medicines of this type may cause unusual movements mainly of the face or tongue or a \ncombination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness.  If \nthis happens after you have been given ZYPADHERA, tell your doctor or nurse immediately.  \n\n• Weight gain has been seen in patients taking ZYPADHERA. You and your doctor should check \nyour weight regularly. Consider referral to a dietician or help with a diet plan if necessary. \n\n• High blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in patients \ntaking ZYPADHERA. Your doctor should do blood tests to check blood sugar and certain fat levels \nbefore you start taking ZYPADHERA and regularly during treatment. Tell the doctor if you or \nsomeone else in your family has a history of blood clots, as medicines like these have been \nassociated with formation of blood clots. \n\n \nTell your doctor as soon as possible if any of the following applies to you: \n\n• Stroke or “mini” stroke (temporary symptoms of stroke) \n• Parkinson’s disease \n• Prostate problems \n• A blocked intestine (Paralytic ileus) \n• Liver or kidney disease \n• Blood disorders  \n• A recent heart attack, heart disease, sick sinus syndrome, (abnormal heart rhythms), \n\nunstable angina or low blood pressure \n• Diabetes  \n• Seizures \n• If you know that you may have salt depletion as a result of prolonged severe diarrhoea \n\nand vomiting (being sick) or usage of diuretics (water tablets) \n \nAs a routine precaution, if you are over 65 years your doctor may monitor your blood pressure. \n \nZYPADHERA is not recommended to be started if you are over 75 years. \n \nChildren and adolescents \nZYPADHERA is not for patients who are under 18 years. \n \nOther medicines and ZYPADHERA \nTell your doctor if you are taking, have recently taken or might take any other medicines.  \n \n\n\n\n40 \n\nIn particular, tell your doctor if you are taking: \n• medicines for Parkinson’s disease. \n• carbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepressant) or \n\nciprofloxacin (an antibiotic) - it may be necessary to change your ZYPADHERA dose. \n \n\nIf you are already taking antidepressants, medicines for anxiety or to help you sleep (tranquillisers), you \nmay feel drowsy if ZYPADHERA is given. \n\n \nZYPADHERA with alcohol \nDo not drink any alcohol if you have been given ZYPADHERA as together with alcohol it may make \nyou feel drowsy. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before being given this injection.   \nYou should not be given this injection if you are breast-feeding as small amounts of olanzapine can pass \ninto breast milk. \n \nThe following symptoms may occur in newborn babies, of mothers that have used ZYPAHDERA in the \nlast trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, \nsleepiness, agitation, breathing problems, and difficulty in feeding. If your baby develops any of these \nsymptoms you may need to contact your doctor. \n \nDriving and using machines \nDo not drive or operate machinery for the remainder of the day after each injection.  \n \n \n3. How ZYPADHERA is given \n \nYour doctor will decide how much ZYPADHERA you need and how often you need to be given an \ninjection. ZYPADHERA is given in doses of 150 mg to 300 mg every 2 weeks or 300 mg to 405 mg \nevery 4 weeks. \n \nZYPADHERA comes as a powder which your doctor or nurse will make into a suspension that will then \nbe injected into the muscle in your buttock. \n\n \nIf you are given more ZYPADHERA than needed \nThis medicine will be given to you under medical supervision, it is therefore unlikely that you will be \ngiven too much.  \n \nPatients who have been given too much olanzapine have also experienced the following symptoms:  \n• rapid beating of the heart, agitation/aggressiveness, problems with speech, unusual movements \n\n(especially of the face or tongue) and reduced level of consciousness.  \nOther symptoms may include:  \n• acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, \n\nmuscle stiffness, and drowsiness or sleepiness; slower breathing, aspiration, high or low blood \npressure, abnormal rhythms of the heart.  \n\n \nContact your doctor or hospital straight away if you experience any of the above symptoms. \n \nIf you miss an injection of ZYPADHERA  \nDo not stop your treatment just because you feel better. It is important that you carry on receiving \nZYPADHERA for as long as your doctor has told you to.  \n \n\n\n\n41 \n\nIf you miss an injection, you should contact your doctor to arrange your next injection as soon as you \ncan. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \nTell your doctor immediately if you have:  \n\n• excessive sleepiness, dizziness, confusion, disorientation, difficulty talking, difficulty walking, \nmuscle stiffness or shaking, weakness, irritability, aggression, anxiety, increase in blood pressure, \nor convulsions and can lead to unconsciousness. These signs and symptoms can sometimes occur \nas a result of ZYPADHERA entering the bloodstream too quickly (a common side effect that may \naffect up to1 in10 people); \n\n• unusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the \nface or tongue; \n\n• blood clots in the veins (an uncommon side effect that may affect up to 1in 100 people) especially \nin the legs (symptoms include swelling, pain, and redness in the leg), which may travel through \nblood vessels to the lungs causing chest pain and difficulty in breathing. If you notice any of these \nsymptoms seek medical advice immediately; \n\n• a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness \n(the frequency of this side effect cannot be estimated from the available data). \n\n \nOther common side effects (may affect up to 1 in 10 people) with ZYPADHERA include sleepiness and \ninjection site pain. \n \nRare side effects (may affect up to 1 in 1000 people) with ZYPADHERA include injection site \ninfection.  \n \nThe side effects listed below have been observed when oral olanzapine has been given but may occur \nfollowing administration of ZYPADHERA. \n \nOther very common side effects (may affect more than 1 in 10 people) include weight gain; and \nincreases in levels of prolactin in the blood. In the early stages of treatment, some people may feel \ndizzy or faint (with a slow heart rate), especially when getting up from a lying or sitting position. This \nwill usually pass on its own but if it does not, tell your doctor. \n\nOther common side effects (may affect up to 1 in 10 people) include changes in the levels of some \nblood cells, circulating fats and in early treatment, temporary increases in liver enzymes; increases in \nthe level of sugars in the blood and urine; increases in levels of uric acid and creatine phosphokinase in \nthe blood; feeling more hungry; dizziness; restlessness; tremor; unusual movements (dyskinesias); \nconstipation; dry mouth; rash; loss of strength; extreme tiredness; water retention leading to swelling of \nthe hands, ankles or feet; fever; joint pain; and sexual dysfunctions such as decreased libido in males \nand females or erectile dysfunction in males. \n \nOther uncommon side effects (may affect up to 1 in 100 people) include hypersensitivity (e.g. swelling \nin the mouth and throat, itching; rash); diabetes or the worsening of diabetes, occasionally associated \nwith ketoacidosis (ketones in the blood and urine) or coma; seizures, usually associated with a history of \nseizures (epilepsy); muscle stiffness or spasms (including eye movements); restless legs syndrome; \nproblems with speech; stuttering; slow heart rate; sensitivity to sunlight; bleeding from the nose: \nabdominal distension; drooling; memory loss or forgetfulness; urinary incontinence; lack of ability to \nurinate; hair loss; absence or decrease in menstrual periods; and changes in breasts in males and females \nsuch as an abnormal production of breast milk or abnormal growth. \n \nRare side effects (may affect up to 1 in 1000 people) include lowering of normal body temperature; \nabnormal rhythms of the heart; sudden unexplained death; inflammation of the pancreas causing severe \n\n\n\n42 \n\nstomach pain, fever and sickness; liver disease appearing as yellowing of the skin and white parts of the \neyes; muscle disease presenting as unexplained aches and pains; and prolonged and/or painful erection. \n \nVery rare side effects include serious allergic reactions such as Drug Reaction with Eosinophilia and \nSystemic Symptoms (DRESS).  DRESS appears initially as flu-like symptoms with a rash on the face \nand then with an extended rash, high temperature, enlarged lymph nodes, increased levels of liver \nenzymes seen on blood tests and an increase in a type of white blood cells (eosinophilia). \n \nWhile taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, urinary \nincontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, redness of the \nskin and have trouble walking. Some fatal cases have been reported in this particular group of patients. \n \nIn patients with Parkinson's disease oral olanzapine may worsen the symptoms. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store ZYPADHERA \n \nKeep this medicine out of the sight and reach of children. \n \nThe injection must not be given after the expiry date which is stated on the carton. \n \nDo not refrigerate or freeze. \n \nChemical and physical stability of the suspension in the vials has been demonstrated for 24 hours at 20-\n25 °C.  From a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 20-25°C. Do not use this product if you notice \ndiscolouration or other visible signs of deterioration. \n \nIf the medicine is not used right away, it should be shaken vigorously to re-suspend. Once withdrawn \nfrom vial into the syringe, the suspension should be used immediately. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n6. Contents of the pack and other information \n \nWhat ZYPADHERA contains \nThe active substance is olanzapine.  \nZYPADHERA 210 mg: Each vial contains olanzapine pamoate monohydrate equivalent to 210 mg \nolanzapine.   \nZYPADHERA 300 mg: Each vial contains olanzapine pamoate monohydrate equivalent to 300 mg  \nolanzapine.  \nZYPADHERA 405 mg: Each vial contains olanzapine pamoate monohydrate equivalent to 405 mg \nolanzapine.  \nAfter reconstitution: 1ml suspension contains 150 mg/ml olanzapine. \n \nThe solvent ingredients are carmellose sodium, mannitol, polysorbate 80, water for injections, \nhydrochloric acid and sodium hydroxide. \n \n\n\n\n43 \n\nWhat ZYPADHERA looks like and contents of the pack \nZYPADHERA powder for prolonged release suspension for injection comes as a yellow powder in a \nclear glass vial. Your doctor or nurse will make it into a suspension that will be given as an injection \nusing the vial of solvent for ZYPADHERA that comes as a clear, colourless to slightly yellow solution \nin a clear glass vial.  \n \nZYPADHERA is a powder and solvent for prolonged release suspension for injection. One carton \ncontains one vial of powder for prolonged release suspension for injection, one vial of 3 ml solvent, one \nsyringe with safety needle, 19 gauge, 38mm, attached and three separate safety needles; one 19 gauge, \n38mm needle and two 19 gauge 50mm needles. \n  \n \nMarketing Authorisation Holder  \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \nManufacturer  \n \nLilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32 (0) 2 548 84 84 \n\nLietuva \nEli Lilly Lietuva \nTel: + 370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nТел: + 359 2 491 41 40 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32 (0) 2 548 84 84  \n\nČeská republika \nEli Lilly ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S \nTlf: + 45 45 26 60 00 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH \nTel: + 49 (0) 6172 273 2222 \n\nNederland \nEli Lilly Nederland B.V. \nTel: + 31(0) 30 6025800 \n\nEesti \nEli Lilly Nederland B.V. \nTel: + 372 6817 280 \n\nNorge \nEli Lilly Norge A.S \nTlf: + 47 22 88 18 00 \n\nΕλλάδa \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε. \nΤηλ: + 30 210 629 4600 \n\nÖsterreich \nEli Lilly Ges. m.b.H.  \nTel: + 43 (0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34 91 663 50 00 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: + 48 22 440 33 00 \n\nFrance \nLilly France SAS \nTél: + 33 (0) 1 55 49 34 34 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351 21 412 66 00 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353 (0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: + 386 (0) 1 580 00 10 \n\nÍsland \nIcepharma hf. \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \n\n\n\n44 \n\nSími: + 354 540 8000 Tel: + 421 220 663 111 \nItalia \nEli Lilly Italia S.p.A. \nTel: + 39 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab \nPuh/Tel: + 358 (0) 9 8545 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: + 357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46 (0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā  \nTel: + 371 67364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: +44 (0) 1256 315000 \n\n  \n  \n\n \nThis leaflet was last revised in {mmm YYYY} \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n\n\n45 \n\n \nINSTRUCTIONS FOR HEALTH CARE PROFESSIONALS \n \n\nRECONSTITUTION AND ADMINISTRATION INSTRUCTIONS \n \nZYPADHERA olanzapine powder and solvent for prolonged release suspension for injection \n \nFOR DEEP INTRAMUSCULAR GLUTEAL INJECTION ONLY. \nDO NOT ADMINISTER INTRAVENOUSLY OR SUBCUTANEOUSLY \n\nReconstitution \nSTEP 1: Preparing materials \nPack includes: \n \n• Vial of ZYPADHERA powder for prolonged release suspension for injection \n• Vial of solvent for ZYPADHERA \n• One Hypodermic syringe and safety needle  (Hypodermic Device) \n• One 19-gauge, 38 mm Hypodermic safety needle \n• Two 19-gauge, 50 mm Hypodermic safety needles \n• Patient Information Leaflet  \n• Reconstitution and Administration card (this leaflet) \n• Hypodermic Device Safety Information and Instructions for Use leaflet \n \n\n \n \n\nIt is recommended that gloves are used as ZYPADHERA may irritate the skin. \n \nReconstitute ZYPADHERA powder for prolonged release suspension for injection only with the solvent \nprovided in the pack using standard aseptic techniques for reconstitution of parenteral products. \n \nSTEP 2: Determining solvent volume for reconstitution \nThis table provides the amount of solvent required to reconstitute ZYPADHERA powder for prolonged \nrelease suspension for injection. \n \n \n\nZYPADHERA  \nvial strength (mg) \n\nVolume of solvent to add (ml) \n\n210 1.3 \n300 1.8 \n405 2.3 \n\n \nIt is important to note that there is more solvent in the vial than is needed to reconstitute. \n\n\n\n46 \n\n \nSTEP 3: Reconstituting ZYPADHERA \n1. Loosen the powder by lightly tapping the vial. \n2. Open the pre-packaged Hypodermic syringe and needle with needle protection device. Peel blister \n\npouch and remove device. Attach a syringe (if not already attached) to the Luer connection of the \ndevice with an easy twisting motion. Seat the needle firmly on the device with a push and a \nclockwise twist, then pull the needle cap straight away from the needle. Failure to follow these \ninstructions may result in a needle stick injury. \n\n3. Withdraw the pre-determined solvent volume (Step 2) into the syringe. \n4. Inject the solvent volume into the powder vial. \n5. Withdraw air to equalize the pressure in the vial.  \n6. Remove the needle, holding the vial upright to prevent any loss of solvent. \n7. Engage the needle safety device. Press the needle into the sheath using a one-handed technique.  \n\nPerform a one-handed technique by GENTLY pressing the sheath against a flat surface.  AS THE \nSHEATH IS PRESSED (Fig. 1), THE NEEDLE IS FIRMLY ENGAGED INTO THE SHEATH \n(Fig. 2). \n\n8. Visually confirm that the needle is fully engaged into the needle protection sheath. Only remove the \ndevice with the engaged needle from the syringe when required by a specific medical procedure. \nRemove by grasping the Luer hub of the needle protection device with thumb and forefinger, \nkeeping the free fingers clear of the end of the device containing the needle point (Fig. 3). \n\n \n\n \n9. Tap the vial firmly and repeatedly on a hard surface until no powder is visible. Protect the surface to \n\ncushion impact. (See Figure A) \n\n \nFigure A: Tap firmly to mix \n\n \n10. Visually check the vial for clumps. Unsuspended powder appears as yellow, dry clumps clinging to \n\nthe vial. Additional tapping may be required if clumps remain. (See Figure B) \n\n     \nUnsuspended: visible clumps     Suspended:  no clumps \n\nFigure B: Check for unsuspended powder and repeat tapping if needed. \n \n11. Shake the vial vigorously until the suspension appears smooth and is consistent in color and texture. \n\nThe suspended product will be yellow and opaque. (See Figure C) \n\n\n\n47 \n\n \nFigure C: Vigorously shake vial \n\nIf foam forms, let vial stand to allow foam to dissipate. If the product is not used immediately, it \nshould be shaken vigorously to re-suspend. Reconstituted ZYPADHERA remains stable for up to \n24 hours in the vial. \n\n \nAdministration \nSTEP 1: Injecting ZYPADHERA \nThis table confirms the final ZYPADHERA suspension volume to inject.  Suspension concentration is \n150 mg/ml olanzapine. \n\nDose \n(mg) \n\nFinal volume to inject  \n(ml) \n\n150 1.0 \n210 1.4 \n300 2.0 \n405 2.7 \n\n \n1. Determine which needle will be used to administer the injection to the patient. For obese patients, \n\nthe 50 mm needle is recommended for injection: \n If the 50 mm needle is to be used for injection, attach the 38 mm safety needle to the syringe to \n\nwithdraw the required suspension volume. \n If the 38 mm needle is to be used for the injection, attach the 50 mm safety needle to withdraw \n\nthe required suspension volume. \n2. Slowly withdraw the desired amount. Some excess product will remain in the vial. \n3. Engage the needle safety device and remove needle from syringe. \n4. Attach the selected 50 mm or 38 mm safety needle to the syringe prior to injection. Once the \n\nsuspension has been removed from the vial, it should be injected immediately. \n5. Select and prepare a site for injection in the gluteal area. DO NOT INJECT INTRAVENOUSLY \n\nOR SUBCUTANEOUSLY. \n6. After insertion of the needle, aspirate for several seconds to ensure no blood appears. If any blood is \n\ndrawn into the syringe, discard the syringe and the dose and begin reconstitution and administration \nprocedure again. The injection should be performed with steady, continuous pressure. \nDO NOT MASSAGE THE INJECTION SITE. \n\n7. Engage the needle safety device. (Fig. 1 and 2) \n8. Discard the vials, syringe, used needles, extra needle and any unused solvent in accordance with \n\nappropriate clinical procedures. The vial is for single use only. \n \n\n\n\n48 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n\nAnnex IV \n\nScientific conclusions and grounds for the variation to the terms of the marketing \nauthorisation(s) \n\n \n \n \n \n \n\n \n\n\n\n49 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for olanzapine, the scientific \nconclusions of CHMP are as follows:  \n\nFollowing the review of case reports in the UK Sentinel database, the EudraVigilance database, and \nthe literature, a signal for salivary hypersecretion with olanzapine was identified on 14 February \n2019 by the Medicines and Healthcare products Regulatory Agency (MHRA) and validated by the \nPRAC. \n\nBased on signal analysis presented by the MAH including mechanistic plausibility, number of \ndechallenge/rechallenge cases and strong temporal relationship, the PRAC agrees that salivary \nhypersecretion may be associated with olanzapine and the adverse reaction salivary hypersecretion \nshould be added to the product information. \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for olanzapine the CHMP is of the opinion that the \nbenefit-risk balance of the medicinal product(s) containing olanzapine is unchanged subject to the \nproposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tScientific conclusions and grounds for the variation to the terms of the marketing authorisation(s)", "Section_1": {"Title": "1. what zypadhera is and what it is used for", "Section_Content": "zypadhera contains the active substance olanzapine. zypadhera belongs to a group of medicines called antipsychotics and is used to treat schizophrenia - a disease with symptoms such as hearing, seeing or sensing things which are not there, mistaken beliefs, unusual suspiciousness, and becoming withdrawn. people with this disease may also feel depressed, anxious or tense. zypadhera is intended for adult patients who are sufficiently stabilised during treatment with oral olanzapine.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 9, "Score": 0.4511766731739044, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance olanzapine", "Type": "TREATMENT", "BeginOffset": 19, "EndOffset": 50}, {"Text": "zypadhera", "Type": "TREATMENT", "BeginOffset": 52, "EndOffset": 61}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 84, "EndOffset": 93}, {"Text": "antipsychotics", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 115}, {"Id": 4, "BeginOffset": 137, "EndOffset": 150, "Score": 0.9825310111045837, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9469005465507507}]}, {"Id": 5, "BeginOffset": 155, "EndOffset": 176, "Score": 0.3668030798435211, "Text": "disease with symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5113644599914551}]}, {"Text": "hearing", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 192}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 330}, {"Id": 6, "BeginOffset": 345, "EndOffset": 354, "Score": 0.9736849069595337, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8724285960197449}]}, {"Id": 7, "BeginOffset": 356, "EndOffset": 363, "Score": 0.9923460483551025, "Text": "anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.835196316242218}]}, {"Id": 8, "BeginOffset": 367, "EndOffset": 372, "Score": 0.818382740020752, "Text": "tense", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8036973476409912}]}, {"Id": 9, "BeginOffset": 374, "EndOffset": 383, "Score": 0.7277321219444275, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4926050901412964}]}, {"Text": "oral olanzapine", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 484}]}, "Section_2": {"Title": "2. what you need to know before you are given zypadhera", "Section_Content": "you should not be given zypadhera if you have: an allergy (hypersensitivity) to olanzapine or any of the other ingredients of this medicine (listed in section 6). an allergic reaction may be recognised as a rash, itching, a swollen face, swollen lips or shortness of breath. if this has happened to you, tell your nurse or doctor. been previously diagnosed with eye problems such as certain kinds of glaucoma (increased pressure in the eye). warnings and precautions talk to your doctor or nurse before you are given zypadhera an uncommon but serious reaction might occur after you receive each injection. zypadhera can sometimes enter the bloodstream too quickly. if this happens, you may have the symptoms listed below after your injection. in some cases, these symptoms can lead to unconsciousness. excessive sleepiness dizziness confusion disorientation irritability anxiety 39 aggression increase in blood pressure difficulty talking weakness difficulty walking muscle stiffness or shaking convulsions these symptoms typically resolve within 24 to 72 hours after your injection. after each injection you will be observed in your healthcare facility for at least 3 hours for the symptoms listed above. although unlikely, you may get the symptoms more than 3 hours after the injection. if this happens, contact your doctor or nurse immediately. because of this risk, do not drive or operate machinery for the remainder of the day after each injection. tell the doctor or nurse if you feel dizzy or faint after the injection. you will probably need to lie down until you feel better. the doctor or nurse may also want to measure your blood pressure and pulse. the use of zypadhera in elderly patients with dementia (confusion and memory loss) is not recommended as it may have serious side effects. very rarely, medicines of this type may cause unusual movements mainly of the face or tongue or a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness. if this happens after you have been given zypadhera, tell your doctor or nurse immediately. weight gain has been seen in patients taking zypadhera. you and your doctor should check your weight regularly. consider referral to a dietician or help with a diet plan if necessary. high blood sugar and high levels of fat (triglycerides and cholesterol) have been seen in patients taking zypadhera. your doctor should do blood tests to check blood sugar and certain fat levels before you start taking zypadhera and regularly during treatment. tell the doctor if you or someone else in your family has a history of blood clots, as medicines like these have been associated with formation of blood clots. tell your doctor as soon as possible if any of the following applies to you: stroke or \"mini\" stroke (temporary symptoms of stroke) parkinson's disease prostate problems a blocked intestine (paralytic ileus) liver or kidney disease blood disorders a recent heart attack, heart disease, sick sinus syndrome, (abnormal heart rhythms), unstable angina or low blood pressure diabetes seizures if you know that you may have salt depletion as a result of prolonged severe diarrhoea and vomiting (being sick) or usage of diuretics (water tablets) as a routine precaution, if you are over 65 years your doctor may monitor your blood pressure. zypadhera is not recommended to be started if you are over 75 years. children and adolescents zypadhera is not for patients who are under 18 years. other medicines and zypadhera tell your doctor if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor if you are taking: medicines for parkinson's disease. carbamazepine (an anti-epileptic and mood stabiliser), fluvoxamine (an antidepressant) or ciprofloxacin (an antibiotic) - it may be necessary to change your zypadhera dose. if you are already taking antidepressants, medicines for anxiety or to help you sleep (tranquillisers), you may feel drowsy if zypadhera is given. zypadhera with alcohol do not drink any alcohol if you have been given zypadhera as together with alcohol it may make you feel drowsy. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before being given this injection. you should not be given this injection if you are breast-feeding as small amounts of olanzapine can pass into breast milk. the following symptoms may occur in newborn babies, of mothers that have used zypahdera in the last trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, sleepiness, agitation, breathing problems, and difficulty in feeding. if your baby develops any of these symptoms you may need to contact your doctor. driving and using machines do not drive or operate machinery for the remainder of the day after each injection.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 24, "EndOffset": 33, "Score": 0.38779976963996887, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an allergy (hypersensitivity)", "Type": "PROBLEM", "BeginOffset": 47, "EndOffset": 76}, {"Id": 9, "BeginOffset": 80, "EndOffset": 90, "Score": 0.9979612827301025, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 126, "EndOffset": 139}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 183}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 211}, {"Id": 18, "BeginOffset": 213, "EndOffset": 220, "Score": 0.998773992061615, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9170106649398804}]}, {"Text": "a swollen face", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 236}, {"Text": "swollen lips", "Type": "PROBLEM", "BeginOffset": 238, "EndOffset": 250}, {"Id": 21, "BeginOffset": 254, "EndOffset": 273, "Score": 0.9911280870437622, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9359456896781921}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9795442223548889, "RelationshipScore": 0.5084205269813538, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 232, "EndOffset": 236, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 22, "BeginOffset": 362, "EndOffset": 374, "Score": 0.618959367275238, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6322524547576904}]}, {"Id": 23, "BeginOffset": 400, "EndOffset": 408, "Score": 0.9983091354370117, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.843299150466919}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717967510223389, "RelationshipScore": 0.9286785125732422, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 362, "EndOffset": 365, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9849462509155273, "RelationshipScore": 0.8716185688972473, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 436, "EndOffset": 439, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 439}, {"Id": 10, "BeginOffset": 517, "EndOffset": 526, "Score": 0.8451986312866211, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "serious reaction", "Type": "PROBLEM", "BeginOffset": 543, "EndOffset": 559}, {"Id": 26, "BeginOffset": 606, "EndOffset": 615, "Score": 0.7394822239875793, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6483685374259949}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 707}, {"Text": "your injection", "Type": "TREATMENT", "BeginOffset": 727, "EndOffset": 741}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 758, "EndOffset": 772}, {"Id": 27, "BeginOffset": 785, "EndOffset": 800, "Score": 0.9549283385276794, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136215448379517}]}, {"Text": "excessive sleepiness dizziness", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 832}, {"Id": 30, "BeginOffset": 833, "EndOffset": 842, "Score": 0.9928888082504272, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870449900627136}]}, {"Text": "disorientation irritability", "Type": "PROBLEM", "BeginOffset": 843, "EndOffset": 870}, {"Id": 33, "BeginOffset": 871, "EndOffset": 878, "Score": 0.9943047165870667, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750091433525085}]}, {"Id": 34, "BeginOffset": 879, "EndOffset": 892, "Score": 0.4312390089035034, "Text": "39 aggression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8245566487312317}]}, {"Id": 35, "BeginOffset": 893, "EndOffset": 919, "Score": 0.5324777364730835, "Text": "increase in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8333727121353149}]}, {"Id": 36, "BeginOffset": 920, "EndOffset": 938, "Score": 0.914053201675415, "Text": "difficulty talking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 948, "EndOffset": 966, "Score": 0.9739847183227539, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8990444540977478}]}, {"Id": 39, "BeginOffset": 967, "EndOffset": 983, "Score": 0.804107129573822, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977702796459198}]}, {"Id": 40, "BeginOffset": 987, "EndOffset": 1006, "Score": 0.5274685621261597, "Text": "shaking convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8667969107627869}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1007, "EndOffset": 1021}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1047, "EndOffset": 1049}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1055}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1167, "EndOffset": 1168}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1191}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1237, "EndOffset": 1249}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1260, "EndOffset": 1261}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1274, "EndOffset": 1287}, {"Id": 41, "BeginOffset": 1492, "EndOffset": 1497, "Score": 0.9800142049789429, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9227319955825806}]}, {"Id": 42, "BeginOffset": 1501, "EndOffset": 1506, "Score": 0.7942070364952087, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8083968758583069}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1513, "EndOffset": 1526}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1631, "EndOffset": 1650}, {"Id": 58, "BeginOffset": 1655, "EndOffset": 1660, "Score": 0.47928813099861145, "Text": "pulse", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1673, "EndOffset": 1682, "Score": 0.7776446342468262, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1708, "EndOffset": 1716, "Score": 0.9878509640693665, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7934393286705017}]}, {"Id": 44, "BeginOffset": 1718, "EndOffset": 1727, "Score": 0.993590235710144, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8040760159492493}]}, {"Id": 45, "BeginOffset": 1732, "EndOffset": 1743, "Score": 0.9849367737770081, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7127016186714172}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 1779, "EndOffset": 1799}, {"Text": "unusual movements mainly of the face or tongue", "Type": "PROBLEM", "BeginOffset": 1847, "EndOffset": 1893}, {"Id": 48, "BeginOffset": 1914, "EndOffset": 1919, "Score": 0.9820990562438965, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9038211107254028}]}, {"Id": 49, "BeginOffset": 1921, "EndOffset": 1937, "Score": 0.6814771294593811, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717785120010376}]}, {"Id": 50, "BeginOffset": 1939, "EndOffset": 1947, "Score": 0.9888863563537598, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799426794052124}]}, {"Id": 51, "BeginOffset": 1949, "EndOffset": 1965, "Score": 0.8178399205207825, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812483787536621}]}, {"Id": 52, "BeginOffset": 1970, "EndOffset": 1980, "Score": 0.9955394864082336, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681880474090576}]}, {"Id": 53, "BeginOffset": 1984, "EndOffset": 1994, "Score": 0.9706590175628662, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526862502098083}]}, {"Id": 12, "BeginOffset": 2038, "EndOffset": 2047, "Score": 0.9369602799415588, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2075, "EndOffset": 2086, "Score": 0.999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9369602799415588, "RelationshipScore": 0.5540831089019775, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 2038, "EndOffset": 2047, "Text": "zypadhera", "Category": "MEDICATION", "Traits": []}]}, {"Id": 55, "BeginOffset": 2088, "EndOffset": 2099, "Score": 0.950740396976471, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8727039098739624}]}, {"Id": 70, "BeginOffset": 2133, "EndOffset": 2142, "Score": 0.9206705689430237, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 2182, "EndOffset": 2188, "Score": 0.7958703637123108, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2272, "EndOffset": 2288, "Score": 0.625189483165741, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2293, "EndOffset": 2311, "Score": 0.5542014241218567, "Text": "high levels of fat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 2313, "EndOffset": 2326, "Score": 0.9661208391189575, "Text": "triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 2331, "EndOffset": 2342, "Score": 0.8226699829101562, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2378, "EndOffset": 2387, "Score": 0.8355664014816284, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 2411, "EndOffset": 2422, "Score": 0.9782393574714661, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 2432, "EndOffset": 2443, "Score": 0.9883965849876404, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 2456, "EndOffset": 2466, "Score": 0.46835723519325256, "Text": "fat levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2491, "EndOffset": 2500, "Score": 0.9202964305877686, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2522, "EndOffset": 2531}, {"Id": 88, "BeginOffset": 2604, "EndOffset": 2615, "Score": 0.9814357161521912, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8966038823127747}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2620, "EndOffset": 2629}, {"Id": 89, "BeginOffset": 2680, "EndOffset": 2691, "Score": 0.9835841059684753, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8383966684341431}]}, {"Id": 90, "BeginOffset": 2770, "EndOffset": 2776, "Score": 0.9870350956916809, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9310212731361389}]}, {"Text": "mini\" stroke", "Type": "PROBLEM", "BeginOffset": 2781, "EndOffset": 2793}, {"Text": "temporary symptoms of stroke)", "Type": "PROBLEM", "BeginOffset": 2795, "EndOffset": 2824}, {"Id": 93, "BeginOffset": 2825, "EndOffset": 2844, "Score": 0.9970508813858032, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9119365811347961}]}, {"Id": 94, "BeginOffset": 2845, "EndOffset": 2862, "Score": 0.4712215065956116, "Text": "prostate problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7457382082939148}]}, {"Text": "a blocked intestine", "Type": "PROBLEM", "BeginOffset": 2863, "EndOffset": 2882}, {"Text": "paralytic ileus)", "Type": "PROBLEM", "BeginOffset": 2884, "EndOffset": 2900}, {"Text": "liver or kidney disease blood disorders", "Type": "PROBLEM", "BeginOffset": 2901, "EndOffset": 2940}, {"Text": "a recent heart attack", "Type": "PROBLEM", "BeginOffset": 2941, "EndOffset": 2962}, {"Id": 100, "BeginOffset": 2964, "EndOffset": 2977, "Score": 0.9889583587646484, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9703652858734131}]}, {"Id": 101, "BeginOffset": 2979, "EndOffset": 2998, "Score": 0.9021265506744385, "Text": "sick sinus syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9840752482414246}]}, {"Id": 68, "BeginOffset": 2984, "EndOffset": 2989, "Score": 0.8885433673858643, "Text": "sinus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 102, "BeginOffset": 3001, "EndOffset": 3023, "Score": 0.8881350755691528, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9230819940567017}]}, {"Id": 69, "BeginOffset": 3010, "EndOffset": 3015, "Score": 0.9630721807479858, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 103, "BeginOffset": 3026, "EndOffset": 3041, "Score": 0.7795834541320801, "Text": "unstable angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557855725288391}]}, {"Text": "low blood pressure diabetes seizures", "Type": "PROBLEM", "BeginOffset": 3045, "EndOffset": 3081}, {"Text": "salt depletion", "Type": "PROBLEM", "BeginOffset": 3112, "EndOffset": 3126}, {"Text": "prolonged severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 3142, "EndOffset": 3168}, {"Id": 107, "BeginOffset": 3173, "EndOffset": 3181, "Score": 0.9973281621932983, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49743327498435974}]}, {"Text": "diuretics (water tablets", "Type": "TREATMENT", "BeginOffset": 3207, "EndOffset": 3231}, {"Text": "a routine precaution", "Type": "TREATMENT", "BeginOffset": 3236, "EndOffset": 3256}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 3274, "EndOffset": 3276}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3307, "EndOffset": 3326}, {"Id": 73, "BeginOffset": 3328, "EndOffset": 3337, "Score": 0.515402615070343, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 3387, "EndOffset": 3389}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3466, "EndOffset": 3468}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3476, "EndOffset": 3491}, {"Id": 74, "BeginOffset": 3496, "EndOffset": 3505, "Score": 0.7461192011833191, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3576, "EndOffset": 3595}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3648, "EndOffset": 3657}, {"Id": 110, "BeginOffset": 3662, "EndOffset": 3681, "Score": 0.9914041757583618, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9630370140075684}]}, {"Id": 75, "BeginOffset": 3683, "EndOffset": 3696, "Score": 0.9991600513458252, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-epileptic and mood stabiliser)", "Type": "TREATMENT", "BeginOffset": 3698, "EndOffset": 3736}, {"Id": 78, "BeginOffset": 3738, "EndOffset": 3749, "Score": 0.9953162670135498, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antidepressant)", "Type": "TREATMENT", "BeginOffset": 3751, "EndOffset": 3769}, {"Id": 79, "BeginOffset": 3773, "EndOffset": 3786, "Score": 0.9991835951805115, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 3788, "EndOffset": 3802}, {"Text": "your zypadhera dose", "Type": "TREATMENT", "BeginOffset": 3835, "EndOffset": 3854}, {"Id": 131, "BeginOffset": 3882, "EndOffset": 3897, "Score": 0.9671749472618103, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3899, "EndOffset": 3908}, {"Id": 111, "BeginOffset": 3913, "EndOffset": 3920, "Score": 0.9912490844726562, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8358703851699829}]}, {"Id": 112, "BeginOffset": 3973, "EndOffset": 3979, "Score": 0.6571258306503296, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49529367685317993}]}, {"Id": 113, "BeginOffset": 3983, "EndOffset": 3992, "Score": 0.7397168874740601, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4767661392688751}]}, {"Id": 114, "BeginOffset": 4003, "EndOffset": 4012, "Score": 0.38521090149879456, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 4074, "EndOffset": 4083, "Score": 0.41418054699897766, "Text": "zypadhera", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4130, "EndOffset": 4136, "Score": 0.9410584568977356, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7655627727508545}]}, {"Id": 138, "BeginOffset": 4138, "EndOffset": 4147, "Score": 0.9736641049385071, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420725703239441}]}, {"Id": 139, "BeginOffset": 4178, "EndOffset": 4186, "Score": 0.9904013276100159, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400224685668945}]}, {"Id": 140, "BeginOffset": 4223, "EndOffset": 4231, "Score": 0.9942160248756409, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419482946395874}]}, {"Text": "this injection", "Type": "TREATMENT", "BeginOffset": 4310, "EndOffset": 4324}, {"Text": "this injection", "Type": "TREATMENT", "BeginOffset": 4350, "EndOffset": 4364}, {"Id": 136, "BeginOffset": 4411, "EndOffset": 4421, "Score": 0.996703565120697, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4436, "EndOffset": 4442, "Score": 0.7435897588729858, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 4449, "EndOffset": 4471}, {"Id": 137, "BeginOffset": 4527, "EndOffset": 4536, "Score": 0.42746350169181824, "Text": "zypahdera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 4560, "EndOffset": 4577, "Score": 0.9982743263244629, "Text": "last three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.42746350169181824, "RelationshipScore": 0.7667679190635681, "RelationshipType": "OVERLAP", "Id": 137, "BeginOffset": 4527, "EndOffset": 4536, "Text": "zypahdera", "Category": "MEDICATION", "Traits": []}]}, {"Id": 142, "BeginOffset": 4587, "EndOffset": 4596, "Score": 0.9774353504180908, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7798078060150146}]}, {"Id": 143, "BeginOffset": 4599, "EndOffset": 4606, "Score": 0.971679151058197, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8699571490287781}]}, {"Id": 144, "BeginOffset": 4608, "EndOffset": 4624, "Score": 0.7103269100189209, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484336376190186}]}, {"Id": 145, "BeginOffset": 4632, "EndOffset": 4640, "Score": 0.9989480376243591, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433712363243103}]}, {"Id": 146, "BeginOffset": 4642, "EndOffset": 4652, "Score": 0.988349437713623, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9549014568328857}]}, {"Id": 147, "BeginOffset": 4654, "EndOffset": 4663, "Score": 0.9984229803085327, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429194331169128}]}, {"Id": 148, "BeginOffset": 4665, "EndOffset": 4683, "Score": 0.9416918754577637, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224888682365417}]}, {"Id": 149, "BeginOffset": 4689, "EndOffset": 4710, "Score": 0.9005538821220398, "Text": "difficulty in feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8032766580581665}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4741, "EndOffset": 4755}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4811, "EndOffset": 4819}, {"Id": 154, "BeginOffset": 4862, "EndOffset": 4882, "Score": 0.5830354690551758, "Text": "remainder of the day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.26744771003723145, "RelationshipScore": 0.6207994222640991, "RelationshipType": "OVERLAP", "Id": 152, "BeginOffset": 4894, "EndOffset": 4903, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 152, "BeginOffset": 4894, "EndOffset": 4903, "Score": 0.26744771003723145, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how zypadhera is given", "Section_Content": "your doctor will decide how much zypadhera you need and how often you need to be given an injection. zypadhera is given in doses of 150 mg to 300 mg every 2 weeks or 300 mg to 405 mg every 4 weeks. zypadhera comes as a powder which your doctor or nurse will make into a suspension that will then be injected into the muscle in your buttock. if you are given more zypadhera than needed this medicine will be given to you under medical supervision, it is therefore unlikely that you will be given too much. patients who have been given too much olanzapine have also experienced the following symptoms: rapid beating of the heart, agitation/aggressiveness, problems with speech, unusual movements (especially of the face or tongue) and reduced level of consciousness. other symptoms may include: acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, muscle stiffness, and drowsiness or sleepiness; slower breathing, aspiration, high or low blood pressure, abnormal rhythms of the heart. contact your doctor or hospital straight away if you experience any of the above symptoms. if you miss an injection of zypadhera do not stop your treatment just because you feel better. it is important that you carry on receiving zypadhera for as long as your doctor has told you to. if you miss an injection, you should contact your doctor to arrange your next injection as soon as you can. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "an injection", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 99}, {"Id": 7, "BeginOffset": 101, "EndOffset": 110, "Score": 0.7498770952224731, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7267162799835205, "RelationshipScore": 0.9999984502792358, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 132, "EndOffset": 138, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9533458948135376, "RelationshipScore": 0.999998927116394, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 142, "EndOffset": 148, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9940314888954163, "RelationshipScore": 0.9999885559082031, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 149, "EndOffset": 162, "Text": "every 2 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8009276390075684, "RelationshipScore": 0.9998527765274048, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 166, "EndOffset": 172, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9684992432594299, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 176, "EndOffset": 182, "Text": "405 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9921532273292542, "RelationshipScore": 0.9999624490737915, "RelationshipType": "FREQUENCY", "Id": 13, "BeginOffset": 183, "EndOffset": 196, "Text": "every 4 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5235783457756042, "RelationshipScore": 0.9927272796630859, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 219, "EndOffset": 225, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 135}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 145}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 155, "EndOffset": 156}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 166, "EndOffset": 169}, {"Text": "405", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 179}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 190}, {"Id": 14, "BeginOffset": 198, "EndOffset": 207, "Score": 0.6357100009918213, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5235783457756042, "RelationshipScore": 0.9999990463256836, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 219, "EndOffset": 225, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a suspension", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 280}, {"Id": 0, "BeginOffset": 317, "EndOffset": 323, "Score": 0.9496784210205078, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 332, "EndOffset": 339, "Score": 0.9946934580802917, "Text": "buttock", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 363, "EndOffset": 372, "Score": 0.6082212924957275, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 398}, {"Id": 17, "BeginOffset": 543, "EndOffset": 553, "Score": 0.9971990585327148, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 576, "EndOffset": 598}, {"Id": 22, "BeginOffset": 600, "EndOffset": 626, "Score": 0.35422027111053467, "Text": "rapid beating of the heart", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7401098012924194}]}, {"Id": 23, "BeginOffset": 628, "EndOffset": 637, "Score": 0.9859952330589294, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7266085147857666}]}, {"Id": 24, "BeginOffset": 638, "EndOffset": 652, "Score": 0.9021401405334473, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6330963969230652}]}, {"Id": 25, "BeginOffset": 654, "EndOffset": 674, "Score": 0.6865598559379578, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7826999425888062}]}, {"Id": 26, "BeginOffset": 676, "EndOffset": 693, "Score": 0.4870787560939789, "Text": "unusual movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8906301856040955}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9918547868728638, "RelationshipScore": 0.6513351202011108, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 713, "EndOffset": 717, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 713, "EndOffset": 717, "Score": 0.9918547868728638, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 721, "EndOffset": 727, "Score": 0.9842423796653748, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 733, "EndOffset": 763, "Score": 0.4007388651371002, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9343346953392029}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 779}, {"Text": "acute confusion", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 808}, {"Id": 30, "BeginOffset": 810, "EndOffset": 818, "Score": 0.9985305070877075, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7954502701759338}], "Attributes": [{"Type": "ACUITY", "Score": 0.9599332213401794, "RelationshipScore": 0.760751485824585, "RelationshipType": "ACUITY", "Id": 28, "BeginOffset": 793, "EndOffset": 798, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 31, "BeginOffset": 820, "EndOffset": 828, "Score": 0.9380471110343933, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.40445035696029663}], "Attributes": [{"Type": "ACUITY", "Score": 0.9599332213401794, "RelationshipScore": 0.8608322739601135, "RelationshipType": "ACUITY", "Id": 28, "BeginOffset": 793, "EndOffset": 798, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 32, "BeginOffset": 831, "EndOffset": 835, "Score": 0.9502849578857422, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4256976246833801}]}, {"Id": 33, "BeginOffset": 854, "EndOffset": 859, "Score": 0.9868653416633606, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8177432417869568}]}, {"Id": 34, "BeginOffset": 861, "EndOffset": 877, "Score": 0.8162940144538879, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672654867172241}]}, {"Id": 35, "BeginOffset": 879, "EndOffset": 887, "Score": 0.9930508136749268, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792346954345703}]}, {"Id": 36, "BeginOffset": 889, "EndOffset": 905, "Score": 0.8928589224815369, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826298952102661}]}, {"Id": 37, "BeginOffset": 911, "EndOffset": 921, "Score": 0.9903051853179932, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696048498153687}]}, {"Id": 38, "BeginOffset": 925, "EndOffset": 935, "Score": 0.9795368909835815, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637088775634766}]}, {"Id": 39, "BeginOffset": 937, "EndOffset": 953, "Score": 0.9638015627861023, "Text": "slower breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966132402420044}]}, {"Id": 40, "BeginOffset": 955, "EndOffset": 965, "Score": 0.8752719163894653, "Text": "aspiration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6718730926513672}]}, {"Id": 41, "BeginOffset": 967, "EndOffset": 993, "Score": 0.7864886522293091, "Text": "high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9347492456436157}]}, {"Text": "abnormal rhythms of the heart", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 1024}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 1097, "EndOffset": 1115}, {"Id": 19, "BeginOffset": 1145, "EndOffset": 1154, "Score": 0.8789448142051697, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3902888000011444, "RelationshipScore": 0.9999998807907104, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 1132, "EndOffset": 1141, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1167, "EndOffset": 1181}, {"Id": 20, "BeginOffset": 1256, "EndOffset": 1265, "Score": 0.9340274333953857, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3902888000011444, "RelationshipScore": 0.891750693321228, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 1132, "EndOffset": 1141, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1479}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately if you have: excessive sleepiness, dizziness, confusion, disorientation, difficulty talking, difficulty walking, muscle stiffness or shaking, weakness, irritability, aggression, anxiety, increase in blood pressure, or convulsions and can lead to unconsciousness. these signs and symptoms can sometimes occur as a result of zypadhera entering the bloodstream too quickly (a common side effect that may affect up to1 in10 people); unusual movement (a common side effect that may affect up to 1 in 10 people) mainly of the face or tongue; blood clots in the veins (an uncommon side effect that may affect up to 1in 100 people) especially in the legs (symptoms include swelling, pain, and redness in the leg), which may travel through blood vessels to the lungs causing chest pain and difficulty in breathing. if you notice any of these symptoms seek medical advice immediately; a combination of fever, faster breathing, sweating, muscle stiffness and drowsiness or sleepiness (the frequency of this side effect cannot be estimated from the available data). other common side effects (may affect up to 1 in 10 people) with zypadhera include sleepiness and injection site pain. rare side effects (may affect up to 1 in 1000 people) with zypadhera include injection site infection. the side effects listed below have been observed when oral olanzapine has been given but may occur following administration of zypadhera. other very common side effects (may affect more than 1 in 10 people) include weight gain; and increases in levels of prolactin in the blood. in the early stages of treatment, some people may feel dizzy or faint (with a slow heart rate), especially when getting up from a lying or sitting position. this will usually pass on its own but if it does not, tell your doctor. other common side effects (may affect up to 1 in 10 people) include changes in the levels of some blood cells, circulating fats and in early treatment, temporary increases in liver enzymes; increases in the level of sugars in the blood and urine; increases in levels of uric acid and creatine phosphokinase in the blood; feeling more hungry; dizziness; restlessness; tremor; unusual movements (dyskinesias); constipation; dry mouth; rash; loss of strength; extreme tiredness; water retention leading to swelling of the hands, ankles or feet; fever; joint pain; and sexual dysfunctions such as decreased libido in males and females or erectile dysfunction in males. other uncommon side effects (may affect up to 1 in 100 people) include hypersensitivity (e.g. swelling in the mouth and throat, itching; rash); diabetes or the worsening of diabetes, occasionally associated with ketoacidosis (ketones in the blood and urine) or coma; seizures, usually associated with a history of seizures (epilepsy); muscle stiffness or spasms (including eye movements); restless legs syndrome; problems with speech; stuttering; slow heart rate; sensitivity to sunlight; bleeding from the nose: abdominal distension; drooling; memory loss or forgetfulness; urinary incontinence; lack of ability to urinate; hair loss; absence or decrease in menstrual periods; and changes in breasts in males and females such as an abnormal production of breast milk or abnormal growth. rare side effects (may affect up to 1 in 1000 people) include lowering of normal body temperature; abnormal rhythms of the heart; sudden unexplained death; inflammation of the pancreas causing severe 42 stomach pain, fever and sickness; liver disease appearing as yellowing of the skin and white parts of the eyes; muscle disease presenting as unexplained aches and pains; and prolonged and/or painful erection. very rare side effects include serious allergic reactions such as drug reaction with eosinophilia and systemic symptoms (dress). dress appears initially as flu-like symptoms with a rash on the face and then with an extended rash, high temperature, enlarged lymph nodes, increased levels of liver enzymes seen on blood tests and an increase in a type of white blood cells (eosinophilia). while taking olanzapine, elderly patients with dementia may suffer from stroke, pneumonia, urinary incontinence, falls, extreme tiredness, visual hallucinations, a rise in body temperature, redness of the skin and have trouble walking. some fatal cases have been reported in this particular group of patients. in patients with parkinson's disease oral olanzapine may worsen the symptoms. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9651099443435669, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7971231341362}]}, {"Id": 62, "BeginOffset": 109, "EndOffset": 120, "Score": 0.9999983310699463, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9969788789749146, "RelationshipScore": 0.5266814231872559, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 178, "EndOffset": 192, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.979697048664093}]}]}, {"Id": 18, "BeginOffset": 134, "EndOffset": 154, "Score": 0.3723854124546051, "Text": "excessive sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763843417167664}]}, {"Id": 19, "BeginOffset": 156, "EndOffset": 165, "Score": 0.9996428489685059, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990220308303833}]}, {"Id": 20, "BeginOffset": 167, "EndOffset": 176, "Score": 0.9992215633392334, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888185858726501}]}, {"Id": 21, "BeginOffset": 178, "EndOffset": 192, "Score": 0.9969788789749146, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979697048664093}]}, {"Id": 22, "BeginOffset": 194, "EndOffset": 212, "Score": 0.9897929430007935, "Text": "difficulty talking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9170924425125122}]}, {"Id": 23, "BeginOffset": 214, "EndOffset": 232, "Score": 0.9889418482780457, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640336036682129}]}, {"Id": 24, "BeginOffset": 234, "EndOffset": 250, "Score": 0.7921240329742432, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821750521659851}]}, {"Id": 25, "BeginOffset": 254, "EndOffset": 261, "Score": 0.9988839030265808, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841203093528748}]}, {"Id": 26, "BeginOffset": 263, "EndOffset": 271, "Score": 0.9994671940803528, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822852611541748}]}, {"Id": 27, "BeginOffset": 273, "EndOffset": 285, "Score": 0.9992695450782776, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607449173927307}]}, {"Id": 28, "BeginOffset": 287, "EndOffset": 297, "Score": 0.9772741794586182, "Text": "aggression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9339228272438049}]}, {"Id": 29, "BeginOffset": 299, "EndOffset": 306, "Score": 0.9994723200798035, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9620651602745056}]}, {"Id": 30, "BeginOffset": 308, "EndOffset": 334, "Score": 0.6349767446517944, "Text": "increase in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9138697981834412}]}, {"Id": 31, "BeginOffset": 339, "EndOffset": 350, "Score": 0.9413837194442749, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8800265192985535}]}, {"Id": 32, "BeginOffset": 367, "EndOffset": 382, "Score": 0.9308507442474365, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9039806723594666}]}, {"Text": "these signs and symptoms", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 408}, {"Id": 11, "BeginOffset": 444, "EndOffset": 453, "Score": 0.2818073630332947, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the bloodstream", "Type": "PROBLEM", "BeginOffset": 463, "EndOffset": 478}, {"Id": 34, "BeginOffset": 501, "EndOffset": 512, "Score": 0.8306279182434082, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7760149240493774}]}, {"Id": 35, "BeginOffset": 550, "EndOffset": 566, "Score": 0.5074204802513123, "Text": "unusual movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8558889031410217}]}, {"Text": "a common side effect", "Type": "PROBLEM", "BeginOffset": 568, "EndOffset": 588}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 612}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 618}, {"Id": 1, "BeginOffset": 641, "EndOffset": 645, "Score": 0.9923490285873413, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 649, "EndOffset": 655, "Score": 0.9910703897476196, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood clots in the veins", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 681}, {"Id": 38, "BeginOffset": 695, "EndOffset": 706, "Score": 0.7766600251197815, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5329232811927795}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 736}, {"Id": 4, "BeginOffset": 763, "EndOffset": 767, "Score": 0.9941389560699463, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 777}, {"Id": 39, "BeginOffset": 786, "EndOffset": 794, "Score": 0.9980847835540771, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977577269077301}]}, {"Id": 40, "BeginOffset": 796, "EndOffset": 800, "Score": 0.998840868473053, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587093591690063}]}, {"Text": "redness in the leg", "Type": "PROBLEM", "BeginOffset": 806, "EndOffset": 824}, {"Id": 6, "BeginOffset": 852, "EndOffset": 865, "Score": 0.47768163681030273, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 873, "EndOffset": 878, "Score": 0.995934009552002, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 887, "EndOffset": 897, "Score": 0.9153264164924622, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940822958946228}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.47768163681030273, "RelationshipScore": 0.5608017444610596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 852, "EndOffset": 865, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 902, "EndOffset": 925, "Score": 0.9859920144081116, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9434775710105896}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 948, "EndOffset": 962}, {"Id": 63, "BeginOffset": 983, "EndOffset": 994, "Score": 0.9999924898147583, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9877256751060486, "RelationshipScore": 0.7463252544403076, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 1013, "EndOffset": 1018, "Text": "fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125146865844727}]}]}, {"Id": 44, "BeginOffset": 1013, "EndOffset": 1018, "Score": 0.9877256751060486, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125146865844727}]}, {"Id": 45, "BeginOffset": 1020, "EndOffset": 1036, "Score": 0.7446811199188232, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977687418460846}]}, {"Id": 46, "BeginOffset": 1038, "EndOffset": 1046, "Score": 0.993877112865448, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832249879837036}]}, {"Id": 47, "BeginOffset": 1048, "EndOffset": 1064, "Score": 0.8357195258140564, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839112758636475}]}, {"Id": 48, "BeginOffset": 1069, "EndOffset": 1079, "Score": 0.9963590502738953, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734312295913696}]}, {"Id": 49, "BeginOffset": 1083, "EndOffset": 1093, "Score": 0.9738721251487732, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262599349021912}]}, {"Id": 50, "BeginOffset": 1117, "EndOffset": 1128, "Score": 0.4087699055671692, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6862456798553467}]}, {"Text": "other common side effects", "Type": "PROBLEM", "BeginOffset": 1175, "EndOffset": 1200}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1219, "EndOffset": 1220}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1224, "EndOffset": 1226}, {"Id": 12, "BeginOffset": 1240, "EndOffset": 1249, "Score": 0.700431764125824, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1258, "EndOffset": 1268, "Score": 0.620493471622467, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5602324604988098}]}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 1273, "EndOffset": 1292}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1294, "EndOffset": 1311}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1330, "EndOffset": 1331}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1335, "EndOffset": 1339}, {"Id": 13, "BeginOffset": 1353, "EndOffset": 1362, "Score": 0.8315888047218323, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "injection site infection", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1395}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 1397, "EndOffset": 1413}, {"Text": "oral olanzapine", "Type": "TREATMENT", "BeginOffset": 1451, "EndOffset": 1466}, {"Id": 16, "BeginOffset": 1524, "EndOffset": 1533, "Score": 0.9402134418487549, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1553, "EndOffset": 1565, "Score": 0.9103271961212158, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.784351646900177}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1588, "EndOffset": 1589}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1593, "EndOffset": 1595}, {"Id": 58, "BeginOffset": 1612, "EndOffset": 1623, "Score": 0.9826798439025879, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9104715585708618}]}, {"Text": "increases in levels of prolactin in the blood", "Type": "PROBLEM", "BeginOffset": 1629, "EndOffset": 1674}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1699, "EndOffset": 1708}, {"Id": 59, "BeginOffset": 1731, "EndOffset": 1736, "Score": 0.9781237244606018, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8699738383293152}]}, {"Id": 60, "BeginOffset": 1740, "EndOffset": 1745, "Score": 0.8254362940788269, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7965317368507385}]}, {"Text": "a slow heart rate", "Type": "PROBLEM", "BeginOffset": 1752, "EndOffset": 1769}, {"Text": "other common side effects", "Type": "PROBLEM", "BeginOffset": 1905, "EndOffset": 1930}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1949, "EndOffset": 1950}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1954, "EndOffset": 1956}, {"Text": "some blood cells", "Type": "PROBLEM", "BeginOffset": 1998, "EndOffset": 2014}, {"Text": "circulating fats", "Type": "PROBLEM", "BeginOffset": 2016, "EndOffset": 2032}, {"Text": "early treatment", "Type": "TREATMENT", "BeginOffset": 2040, "EndOffset": 2055}, {"Text": "temporary increases in liver enzymes", "Type": "PROBLEM", "BeginOffset": 2057, "EndOffset": 2093}, {"Text": "sugars in the blood and urine", "Type": "TEST", "BeginOffset": 2121, "EndOffset": 2150}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 2175, "EndOffset": 2184}, {"Text": "creatine phosphokinase in the blood", "Type": "PROBLEM", "BeginOffset": 2189, "EndOffset": 2224}, {"Id": 90, "BeginOffset": 2226, "EndOffset": 2245, "Score": 0.4219934642314911, "Text": "feeling more hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9460299015045166}]}, {"Id": 91, "BeginOffset": 2247, "EndOffset": 2256, "Score": 0.9980564713478088, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9706056714057922}]}, {"Id": 92, "BeginOffset": 2258, "EndOffset": 2270, "Score": 0.9909178614616394, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9342253804206848}]}, {"Id": 93, "BeginOffset": 2272, "EndOffset": 2278, "Score": 0.9973570108413696, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9351166486740112}]}, {"Text": "unusual movements (dyskinesias)", "Type": "PROBLEM", "BeginOffset": 2280, "EndOffset": 2311}, {"Id": 96, "BeginOffset": 2313, "EndOffset": 2325, "Score": 0.9985753297805786, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261919856071472}]}, {"Id": 97, "BeginOffset": 2327, "EndOffset": 2336, "Score": 0.5145888328552246, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9313003420829773}]}, {"Id": 98, "BeginOffset": 2338, "EndOffset": 2342, "Score": 0.9984956979751587, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.948906660079956}]}, {"Id": 99, "BeginOffset": 2344, "EndOffset": 2360, "Score": 0.9828672409057617, "Text": "loss of strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9394703507423401}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 2362, "EndOffset": 2379}, {"Id": 101, "BeginOffset": 2381, "EndOffset": 2396, "Score": 0.9538050889968872, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010539650917053}]}, {"Text": "swelling of the hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 2408, "EndOffset": 2445}, {"Id": 103, "BeginOffset": 2447, "EndOffset": 2452, "Score": 0.9757400751113892, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9259546995162964}]}, {"Id": 104, "BeginOffset": 2454, "EndOffset": 2464, "Score": 0.9010816812515259, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9123051166534424}]}, {"Id": 105, "BeginOffset": 2470, "EndOffset": 2489, "Score": 0.9395918846130371, "Text": "sexual dysfunctions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8757736086845398}]}, {"Text": "decreased libido in males", "Type": "PROBLEM", "BeginOffset": 2498, "EndOffset": 2523}, {"Text": "erectile dysfunction in males", "Type": "PROBLEM", "BeginOffset": 2539, "EndOffset": 2568}, {"Text": "other uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2570, "EndOffset": 2597}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2616, "EndOffset": 2617}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2621, "EndOffset": 2624}, {"Text": "hypersensitivity (e.g. swelling in the mouth and throat", "Type": "PROBLEM", "BeginOffset": 2641, "EndOffset": 2696}, {"Id": 111, "BeginOffset": 2698, "EndOffset": 2705, "Score": 0.9934590458869934, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9512112140655518}]}, {"Id": 112, "BeginOffset": 2707, "EndOffset": 2711, "Score": 0.9974347949028015, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9085322022438049}]}, {"Id": 113, "BeginOffset": 2714, "EndOffset": 2722, "Score": 0.9917237162590027, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6092951893806458}], "Attributes": [{"Type": "ACUITY", "Score": 0.476636677980423, "RelationshipScore": 0.5480058789253235, "RelationshipType": "ACUITY", "Id": 115, "BeginOffset": 2753, "EndOffset": 2765, "Text": "occasionally", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "the worsening of diabetes", "Type": "PROBLEM", "BeginOffset": 2726, "EndOffset": 2751}, {"Text": "ketoacidosis (ketones in the blood and urine", "Type": "PROBLEM", "BeginOffset": 2782, "EndOffset": 2826}, {"Id": 118, "BeginOffset": 2837, "EndOffset": 2845, "Score": 0.9917289614677429, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6757281422615051}]}, {"Text": "seizures (epilepsy)", "Type": "PROBLEM", "BeginOffset": 2884, "EndOffset": 2903}, {"Id": 121, "BeginOffset": 2905, "EndOffset": 2921, "Score": 0.6246806979179382, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8838310241699219}]}, {"Id": 122, "BeginOffset": 2925, "EndOffset": 2931, "Score": 0.9983345866203308, "Text": "spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150862693786621}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9721397161483765, "RelationshipScore": 0.7704742550849915, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2905, "EndOffset": 2911, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "eye movements)", "Type": "PROBLEM", "BeginOffset": 2943, "EndOffset": 2957}, {"Id": 124, "BeginOffset": 2959, "EndOffset": 2981, "Score": 0.9705314636230469, "Text": "restless legs syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49520251154899597}]}, {"Id": 74, "BeginOffset": 2968, "EndOffset": 2972, "Score": 0.9897140264511108, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 2983, "EndOffset": 3003, "Score": 0.6990604996681213, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8140556812286377}]}, {"Id": 126, "BeginOffset": 3005, "EndOffset": 3015, "Score": 0.8633316159248352, "Text": "stuttering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7467982769012451}]}, {"Id": 127, "BeginOffset": 3017, "EndOffset": 3032, "Score": 0.7701666355133057, "Text": "slow heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7715150713920593}]}, {"Id": 75, "BeginOffset": 3022, "EndOffset": 3027, "Score": 0.9821301102638245, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 128, "BeginOffset": 3034, "EndOffset": 3057, "Score": 0.9654462337493896, "Text": "sensitivity to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9013417363166809}]}, {"Text": "bleeding from the nose", "Type": "PROBLEM", "BeginOffset": 3059, "EndOffset": 3081}, {"Id": 130, "BeginOffset": 3083, "EndOffset": 3103, "Score": 0.7037288546562195, "Text": "abdominal distension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709399938583374}]}, {"Id": 131, "BeginOffset": 3105, "EndOffset": 3113, "Score": 0.9730331301689148, "Text": "drooling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519314169883728}]}, {"Id": 132, "BeginOffset": 3115, "EndOffset": 3126, "Score": 0.9725606441497803, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8158662915229797}]}, {"Id": 133, "BeginOffset": 3130, "EndOffset": 3143, "Score": 0.993286669254303, "Text": "forgetfulness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595621824264526}]}, {"Id": 134, "BeginOffset": 3145, "EndOffset": 3165, "Score": 0.9847965240478516, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649611711502075}]}, {"Id": 135, "BeginOffset": 3167, "EndOffset": 3193, "Score": 0.9675697088241577, "Text": "lack of ability to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9399778842926025}]}, {"Id": 136, "BeginOffset": 3195, "EndOffset": 3204, "Score": 0.9843754172325134, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9173479676246643}]}, {"Id": 137, "BeginOffset": 3217, "EndOffset": 3246, "Score": 0.37074488401412964, "Text": "decrease in menstrual periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344818592071533}]}, {"Id": 138, "BeginOffset": 3252, "EndOffset": 3291, "Score": 0.8959707021713257, "Text": "changes in breasts in males and females", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5945487022399902}]}, {"Id": 78, "BeginOffset": 3263, "EndOffset": 3270, "Score": 0.9046260118484497, "Text": "breasts", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 3303, "EndOffset": 3356, "Score": 0.7253143191337585, "Text": "abnormal production of breast milk or abnormal growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8423805236816406}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 3358, "EndOffset": 3375}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3394, "EndOffset": 3395}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 3399, "EndOffset": 3403}, {"Text": "normal body temperature", "Type": "PROBLEM", "BeginOffset": 3432, "EndOffset": 3455}, {"Text": "abnormal rhythms of the heart", "Type": "PROBLEM", "BeginOffset": 3457, "EndOffset": 3486}, {"Text": "sudden unexplained death", "Type": "PROBLEM", "BeginOffset": 3488, "EndOffset": 3512}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 3514, "EndOffset": 3542}, {"Text": "severe 42 stomach pain", "Type": "PROBLEM", "BeginOffset": 3551, "EndOffset": 3573}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 3558, "EndOffset": 3560}, {"Id": 146, "BeginOffset": 3575, "EndOffset": 3580, "Score": 0.9735454320907593, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9117875695228577}]}, {"Id": 147, "BeginOffset": 3585, "EndOffset": 3593, "Score": 0.8522523045539856, "Text": "sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7740594744682312}]}, {"Id": 148, "BeginOffset": 3595, "EndOffset": 3608, "Score": 0.9679706692695618, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4099321961402893}]}, {"Text": "yellowing of the skin and white parts of the eyes", "Type": "PROBLEM", "BeginOffset": 3622, "EndOffset": 3671}, {"Id": 150, "BeginOffset": 3673, "EndOffset": 3687, "Score": 0.8769044280052185, "Text": "muscle disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47283557057380676}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906094074249268, "RelationshipScore": 0.7646985650062561, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 3639, "EndOffset": 3643, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994198203086853, "RelationshipScore": 0.5989466905593872, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 3667, "EndOffset": 3671, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "unexplained aches", "Type": "PROBLEM", "BeginOffset": 3702, "EndOffset": 3719}, {"Id": 152, "BeginOffset": 3724, "EndOffset": 3729, "Score": 0.9921248555183411, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9389179944992065}]}, {"Text": "prolonged and/or painful erection", "Type": "PROBLEM", "BeginOffset": 3735, "EndOffset": 3768}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 3770, "EndOffset": 3792}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 3801, "EndOffset": 3827}, {"Id": 156, "BeginOffset": 3836, "EndOffset": 3849, "Score": 0.9262326955795288, "Text": "drug reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.519800066947937}, {"Name": "DIAGNOSIS", "Score": 0.4638804793357849}]}, {"Id": 157, "BeginOffset": 3855, "EndOffset": 3867, "Score": 0.9881029725074768, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8489041924476624}]}, {"Id": 158, "BeginOffset": 3872, "EndOffset": 3889, "Score": 0.8383305668830872, "Text": "systemic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7957288026809692}]}, {"Id": 159, "BeginOffset": 3926, "EndOffset": 3943, "Score": 0.8607794046401978, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8472161293029785}]}, {"Text": "a rash on the face", "Type": "PROBLEM", "BeginOffset": 3949, "EndOffset": 3967}, {"Text": "an extended rash", "Type": "PROBLEM", "BeginOffset": 3982, "EndOffset": 3998}, {"Id": 162, "BeginOffset": 4000, "EndOffset": 4016, "Score": 0.672526478767395, "Text": "high temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5979353785514832}]}, {"Id": 163, "BeginOffset": 4018, "EndOffset": 4038, "Score": 0.8428969979286194, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.420528769493103}]}, {"Text": "increased levels of liver enzymes", "Type": "PROBLEM", "BeginOffset": 4040, "EndOffset": 4073}, {"Id": 191, "BeginOffset": 4082, "EndOffset": 4093, "Score": 0.98356032371521, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.41127219796180725, "RelationshipScore": 0.9999607801437378, "RelationshipType": "TEST_VALUE", "Id": 192, "BeginOffset": 4101, "EndOffset": 4109, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 4123, "EndOffset": 4140}, {"Id": 172, "BeginOffset": 4142, "EndOffset": 4154, "Score": 0.9105544686317444, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8924643397331238}]}, {"Id": 169, "BeginOffset": 4170, "EndOffset": 4180, "Score": 0.9979396462440491, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 173, "BeginOffset": 4204, "EndOffset": 4212, "Score": 0.9947845339775085, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9054722189903259}]}, {"Id": 174, "BeginOffset": 4229, "EndOffset": 4235, "Score": 0.9944473505020142, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8857105374336243}]}, {"Id": 175, "BeginOffset": 4237, "EndOffset": 4246, "Score": 0.9984230995178223, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8849420547485352}]}, {"Id": 176, "BeginOffset": 4248, "EndOffset": 4268, "Score": 0.9747962355613708, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6452528834342957}]}, {"Id": 177, "BeginOffset": 4270, "EndOffset": 4275, "Score": 0.9804460406303406, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.586652934551239}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 4277, "EndOffset": 4294}, {"Id": 179, "BeginOffset": 4296, "EndOffset": 4317, "Score": 0.967451810836792, "Text": "visual hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8651861548423767}]}, {"Text": "a rise in body temperature", "Type": "PROBLEM", "BeginOffset": 4319, "EndOffset": 4345}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 4347, "EndOffset": 4366}, {"Id": 182, "BeginOffset": 4376, "EndOffset": 4391, "Score": 0.8059504628181458, "Text": "trouble walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7388179302215576}]}, {"Text": "some fatal cases", "Type": "PROBLEM", "BeginOffset": 4393, "EndOffset": 4409}, {"Id": 183, "BeginOffset": 4484, "EndOffset": 4503, "Score": 0.9939306974411011, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352050423622131}]}, {"Text": "oral olanzapine", "Type": "TREATMENT", "BeginOffset": 4504, "EndOffset": 4519}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 4531, "EndOffset": 4543}, {"Id": 184, "BeginOffset": 4558, "EndOffset": 4570, "Score": 0.9481013417243958, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484682202339172}]}, {"Id": 185, "BeginOffset": 4586, "EndOffset": 4598, "Score": 0.9313475489616394, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7510610222816467}]}, {"Id": 186, "BeginOffset": 4657, "EndOffset": 4669, "Score": 0.9608599543571472, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6163694262504578}]}, {"Id": 187, "BeginOffset": 4718, "EndOffset": 4730, "Score": 0.8641115427017212, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6924087405204773}]}, {"Id": 188, "BeginOffset": 4784, "EndOffset": 4795, "Score": 0.3971947431564331, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5985456705093384}]}, {"Id": 189, "BeginOffset": 4809, "EndOffset": 4821, "Score": 0.8620388507843018, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7315443158149719}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4877, "EndOffset": 4890}]}, "Section_5": {"Title": "5. how to store zypadhera", "Section_Content": "keep this medicine out of the sight and reach of children. the injection must not be given after the expiry date which is stated on the carton. do not refrigerate or freeze. chemical and physical stability of the suspension in the vials has been demonstrated for 24 hours at 20- 25 . from a microbiological point of view, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 20-25. do not use this product if you notice discolouration or other visible signs of deterioration. if the medicine is not used right away, it should be shaken vigorously to re-suspend. once withdrawn from vial into the syringe, the suspension should be used immediately. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 72}, {"Text": "the suspension in the vials", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 236}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 263, "EndOffset": 265}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 275, "EndOffset": 277}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 281}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 511}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 521, "EndOffset": 523}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 526}, {"Id": 0, "BeginOffset": 566, "EndOffset": 580, "Score": 0.832148015499115, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "other visible signs of deterioration", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 620}, {"Text": "the suspension", "Type": "TREATMENT", "BeginOffset": 751, "EndOffset": 765}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 928, "EndOffset": 942}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zypadhera contains the active substance is olanzapine. zypadhera 210 mg: each vial contains olanzapine pamoate monohydrate equivalent to 210 mg olanzapine. zypadhera 300 mg: each vial contains olanzapine pamoate monohydrate equivalent to 300 mg olanzapine. zypadhera 405 mg: each vial contains olanzapine pamoate monohydrate equivalent to 405 mg olanzapine. after reconstitution: 1ml suspension contains 150 mg/ml olanzapine. the solvent ingredients are carmellose sodium, mannitol, polysorbate 80, water for injections, hydrochloric acid and sodium hydroxide. what zypadhera looks like and contents of the pack zypadhera powder for prolonged release suspension for injection comes as a yellow powder in a clear glass vial. your doctor or nurse will make it into a suspension that will be given as an injection using the vial of solvent for zypadhera that comes as a clear, colourless to slightly yellow solution in a clear glass vial. zypadhera is a powder and solvent for prolonged release suspension for injection. one carton contains one vial of powder for prolonged release suspension for injection, one vial of 3 ml solvent, one syringe with safety needle, 19 gauge, 38mm, attached and three separate safety needles; one 19 gauge, 38mm needle and two 19 gauge 50mm needles.", "Entity_Recognition": [{"Text": "zypadhera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 58, "Score": 0.9980939030647278, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7682978510856628, "RelationshipScore": 0.9904937148094177, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 70, "EndOffset": 76, "Text": "210 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 60, "EndOffset": 69, "Score": 0.9494226574897766, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7682978510856628, "RelationshipScore": 0.9958752989768982, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 70, "EndOffset": 76, "Text": "210 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "210", "Type": "NUMBER", "BeginOffset": 70, "EndOffset": 73}, {"Text": "olanzapine pamoate monohydrate equivalent", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 138}, {"Text": "210", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 145}, {"Id": 5, "BeginOffset": 149, "EndOffset": 159, "Score": 0.9981868863105774, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9881824851036072, "RelationshipScore": 0.9993895292282104, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 142, "EndOffset": 148, "Text": "210 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 161, "EndOffset": 170, "Score": 0.9150028824806213, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5393582582473755, "RelationshipScore": 0.9613766074180603, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 171, "EndOffset": 177, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 171, "EndOffset": 174}, {"Id": 8, "BeginOffset": 198, "EndOffset": 228, "Score": 0.9392994046211243, "Text": "olanzapine pamoate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 243, "EndOffset": 246}, {"Id": 10, "BeginOffset": 250, "EndOffset": 260, "Score": 0.9983401298522949, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9757512807846069, "RelationshipScore": 0.9995157718658447, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 243, "EndOffset": 249, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 262, "EndOffset": 271, "Score": 0.8927765488624573, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "405", "Type": "NUMBER", "BeginOffset": 272, "EndOffset": 275}, {"Id": 13, "BeginOffset": 299, "EndOffset": 329, "Score": 0.9546281695365906, "Text": "olanzapine pamoate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9404422044754028, "RelationshipScore": 0.5244548916816711, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 344, "EndOffset": 350, "Text": "405 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9103116989135742, "RelationshipScore": 0.9990645051002502, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 385, "EndOffset": 388, "Text": "1ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7920424342155457, "RelationshipScore": 0.99994957447052, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 389, "EndOffset": 399, "Text": "suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "405", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 347}, {"Id": 15, "BeginOffset": 351, "EndOffset": 361, "Score": 0.999163031578064, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9404422044754028, "RelationshipScore": 0.9933109283447266, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 344, "EndOffset": 350, "Text": "405 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9103116989135742, "RelationshipScore": 0.9640806913375854, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 385, "EndOffset": 388, "Text": "1ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7920424342155457, "RelationshipScore": 0.9969887137413025, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 389, "EndOffset": 399, "Text": "suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 409, "EndOffset": 412}, {"Id": 19, "BeginOffset": 419, "EndOffset": 429, "Score": 0.9989651441574097, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7920424342155457, "RelationshipScore": 0.9954248070716858, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 389, "EndOffset": 399, "Text": "suspension", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6574503183364868, "RelationshipScore": 0.9999948740005493, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 409, "EndOffset": 418, "Text": "150 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solvent ingredients", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 454}, {"Id": 20, "BeginOffset": 459, "EndOffset": 476, "Score": 0.969875693321228, "Text": "carmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 478, "EndOffset": 486, "Score": 0.9186897277832031, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7008601427078247, "RelationshipScore": 0.9087032079696655, "RelationshipType": "ROUTE_OR_MODE", "Id": 23, "BeginOffset": 514, "EndOffset": 524, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 488, "EndOffset": 502, "Score": 0.686647355556488, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7008601427078247, "RelationshipScore": 0.9476269483566284, "RelationshipType": "ROUTE_OR_MODE", "Id": 23, "BeginOffset": 514, "EndOffset": 524, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 24, "BeginOffset": 526, "EndOffset": 543, "Score": 0.9979040622711182, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 548, "EndOffset": 564, "Score": 0.9996260404586792, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 571, "EndOffset": 580, "Score": 0.3422740399837494, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack zypadhera powder", "Type": "TREATMENT", "BeginOffset": 608, "EndOffset": 633}, {"Text": "prolonged release suspension", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 666}, {"Text": "a yellow powder", "Type": "TREATMENT", "BeginOffset": 690, "EndOffset": 705}, {"Text": "a suspension", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 780}, {"Id": 29, "BeginOffset": 846, "EndOffset": 855, "Score": 0.700086772441864, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "slightly yellow solution", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 917}, {"Id": 30, "BeginOffset": 941, "EndOffset": 950, "Score": 0.5497888326644897, "Text": "zypadhera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6893156170845032, "RelationshipScore": 0.999994158744812, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 956, "EndOffset": 962, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6830998659133911, "RelationshipScore": 0.9947279095649719, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 1023, "EndOffset": 1033, "Text": "one carton", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6447528004646301, "RelationshipScore": 0.9895127415657043, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 1043, "EndOffset": 1051, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9024311900138855, "RelationshipScore": 0.999251663684845, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 1055, "EndOffset": 1061, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a powder and solvent", "Type": "TREATMENT", "BeginOffset": 954, "EndOffset": 974}, {"Text": "prolonged release suspension", "Type": "TREATMENT", "BeginOffset": 979, "EndOffset": 1007}, {"Text": "prolonged release suspension", "Type": "TREATMENT", "BeginOffset": 1066, "EndOffset": 1094}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1123}, {"Text": "safety needle", "Type": "TREATMENT", "BeginOffset": 1153, "EndOffset": 1166}, {"Text": "19", "Type": "NUMBER", "BeginOffset": 1168, "EndOffset": 1170}, {"Text": "one 19 gauge, 38mm needle", "Type": "TREATMENT", "BeginOffset": 1228, "EndOffset": 1253}, {"Text": "19", "Type": "NUMBER", "BeginOffset": 1232, "EndOffset": 1234}, {"Text": "two 19 gauge 50mm needles", "Type": "TREATMENT", "BeginOffset": 1258, "EndOffset": 1283}, {"Text": "19", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1264}]}}