{"ID": "3D27AD6343BA140F71D29435102B137D", "URL": "https://www.ema.europa.eu/documents/product-information/nexium-control-epar-product-information_en.pdf", "Product_Name": "Nexium Control", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach gastro-resistant tablet contains 20 mg esomeprazole (as magnesium trihydrate)\n\nExcipient(s) with known effect\nEach gastro-resistant tablet contains 28 mg sucrose.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nGastro-resistant tablet.\n\nA light pink, oblong, biconvex, film-coated, gastro-resistant tablet of 14 mm x 7 mm engraved with \n‘20 mG’ on one side and ‘A/EH’ on the other side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNexium Control is indicated for the short-term treatment of reflux symptoms (e.g. heartburn and acid \nregurgitation) in adults.\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose is 20 mg esomeprazole (one tablet) per day.\n\nIt might be necessary to take the tablets for 2-3 consecutive days to achieve improvement of \nsymptoms. The duration of treatment is up to 2 weeks. Once complete relief of symptoms has \noccurred, treatment should be discontinued.\n\nIf no symptom relief is obtained within 2 weeks of continuous treatment, the patient should be \ninstructed to consult a doctor.\n\nSpecial populations\nPatients with renal impairment\nDose adjustment is not required in patients with impaired renal function. Due to limited experience in \npatients with severe renal insufficiency, such patients should be treated with caution (see section 5.2).\n\nPatients with hepatic impairment\nDose adjustment is not required in patients with mild to moderate liver impairment. However, patients \nwith severe liver impairment should be advised by a doctor before taking Nexium Control (see \nsections 4.4 and 5.2).\n\nElderly patients (≥65 years old)\nDose adjustment is not required in elderly patients.\n\n\n\n3\n\nPaediatric population\nThere is no relevant use of Nexium Control in the paediatric population below 18 years of age for the \nindication of “short-term treatment of reflux symptoms (e.g., heartburn and acid regurgitation)”.\n\nMethod of administration \nThe tablets should be swallowed whole with half a glass of water. The tablets must not be chewed or \ncrushed.\n\nAlternatively, the tablet can be dispersed in half a glass of non-carbonated water. No other liquids \nshould be used as the enteric coating may be dissolved. The water should be stirred until the tablet \ndisintegrates. The liquid with the pellets should be drunk immediately or within 30 minutes. The glass \nshould be rinsed with half a glass of water and the water drunk. The pellets should not be chewed or \ncrushed.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, substituted benzimidazoles or to any of the excipients listed \nin section 6.1.\nEsomeprazole must not be used concomitantly with nelfinavir (see section 4.5).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nPatients should be instructed to consult a doctor if:\n\n They have significant unintentional weight loss, recurrent vomiting, dysphagia, haematemesis \nor melaena and when gastric ulcer is suspected or present, malignancy should be excluded as \ntreatment with esomeprazole may alleviate symptoms and delay diagnosis.\n\n They have had previous gastric ulcer or gastrointestinal surgery.\n\n They have been on continuous symptomatic treatment of indigestion or heartburn for 4 or more \nweeks.\n\n They have jaundice or severe liver disease.\n\n They are aged over 55 years with new or recently changed symptoms.\n\nPatients with long-term recurrent symptoms of indigestion or heartburn should see their doctor at \nregular intervals. Patients over 55 years taking any non-prescription indigestion or heartburn remedy \non a daily basis should inform their pharmacist or doctor.\n\nPatients should not take Nexium Control as a long term preventive medicinal product.\n\nTreatment with proton pump inhibitors (PPIs) may lead to a slightly increased risk of gastrointestinal \ninfections such as Salmonella and Campylobacter and in hospitalised patients, also possibly \nClostridium difficile (see section 5.1).\n\nPatients should consult their doctor before taking this medicinal product if they are due to have an \nendoscopy or urea breath test.\n\nCombination with other medicinal products\nCo-administration of esomeprazole with atazanavir is not recommended (see section 4.5). If the \ncombination of atazanavir with a PPI is judged unavoidable, close clinical monitoring is recommended \nin combination with an increase in the dose of atazanavir to 400 mg with 100 mg of ritonavir. \nEsomeprazole 20 mg should not be exceeded.\n\n\n\n4\n\nEsomeprazole is a CYP2C19 inhibitor. When starting or ending treatment with esomeprazole, the \npotential for interactions with medicinal products metabolised through CYP2C19 should be \nconsidered. An interaction is observed between clopidogrel and esomeprazole. The clinical relevance \nof this interaction is uncertain. The use of esomeprazole with clopidogrel should be discouraged (see \nsection 4.5).\n\nPatients should not take another PPI or H2 antagonist concomitantly.\n\nInterference with laboratory tests\nIncreased Chromogranin A (CgA) level may interfere with investigations for neuroendocrine tumours. \nTo avoid this interference, Nexium Control treatment should be stopped for at least 5 days before CgA \nmeasurements (see section 5.1). If CgA and gastrin levels have not returned to reference range after \ninitial measurement, measurements should be repeated 14 days after cessation of proton pump \ninhibitor treatment.\n\nSubacute cutaneous lupus erythematosus (SCLE)\nProton pump inhibitors are associated with very infrequent cases of SCLE. If lesions occur, especially\nin sun-exposed areas of the skin, and if accompanied by arthralgia, the patient should seek medical\nhelp promptly and the health care professional should consider stopping Nexium Control. SCLE after\nprevious treatment with a proton pump inhibitor may increase the risk of SCLE with other proton\npump inhibitors.\n\nSucrose\nThis medicinal product contains sugar spheres (sucrose). Patients with rare hereditary problems of \nfructose intolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not \ntake this medicinal product.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nEffects of esomeprazole on the pharmacokinetics of other medicinal products\nAs esomeprazole is one enantiomer of omeprazole it is reasonable to advise about interactions \nreported with omeprazole.\n\nProtease inhibitors\nOmeprazole has been reported to interact with some protease inhibitors. The clinical importance and \nthe mechanisms behind these reported interactions are not always known. Increased gastric pH during \nomeprazole treatment may change the absorption of the protease inhibitors. Other possible interaction \nmechanisms are via inhibition of CYP2C19. \n\nFor atazanavir and nelfinavir, decreased serum levels have been reported when given together with \nomeprazole and concomitant administration is not recommended. Co-administration of omeprazole \n(40 mg once daily) with atazanavir 300 mg/ritonavir 100 mg to healthy volunteers resulted in a \nsubstantial reduction in atazanavir exposure (approximately 75% decrease in AUC, Cmax and Cmin). \nIncreasing the atazanavir dose to 400 mg did not compensate for the impact of omeprazole on \natazanavir exposure. The co-administration of omeprazole (20 mg once a day) with atazanavir \n400 mg/ritonavir 100 mg to healthy volunteers resulted in a decrease of approximately 30% in the \natazanavir exposure as compared with the exposure observed with atazanavir 300 mg/ritonavir \n100 mg once a day without omeprazole 20 mg once a day. Co-administration of omeprazole \n(40 mg once a day) reduced mean nelfinavir AUC, Cmax and Cmin by 36–39 % and mean AUC, Cmax\n\nand Cmin for the pharmacologically active metabolite M8 was reduced by 75-92%. Due to the similar \npharmacodynamic effects and pharmacokinetic properties of omeprazole and esomeprazole, \nconcomitant administration with esomeprazole and atazanavir is not recommended and concomitant \nadministration with esomeprazole and nelfinavir is contraindicated (see section 4.3 and 4.4).\n\n\n\n5\n\nFor saquinavir (with concomitant ritonavir), increased serum levels (80-100%) have been reported \nduring concomitant omeprazole treatment (40 mg once a day). Treatment with omeprazole 20 mg once \na day had no effect on the exposure of darunavir (with concomitant ritonavir) and amprenavir (with \nconcomitant ritonavir). \n\nTreatment with esomeprazole 20 mg once a day had no effect on the exposure of amprenavir (with and \nwithout concomitant ritonavir). Treatment with omeprazole 40 mg once a day had no effect on the \nexposure of lopinavir (with concomitant ritonavir). \n\nMethotrexate\nWhen given together with PPIs, methotrexate levels have been reported to increase in some patients. \nIn high-dose methotrexate administration a temporary withdrawal of esomeprazole may need to be \nconsidered.\n\nTacrolimus\nConcomitant administration of esomeprazole has been reported to increase the serum levels of \ntacrolimus. A reinforced monitoring of tacrolimus concentrations as well as renal function (creatinine \nclearance) should be performed, and the dose of tacrolimus adjusted if needed.\n\nMedicinal products with pH dependent absorption\nGastric acid suppression during treatment with esomeprazole and other PPIs might decrease or \nincrease the absorption of medicinal products with a gastric pH dependent absorption. The absorption \nof medicinal products taken orally such as ketoconazole, itraconazole and erlotinib can decrease \nduring treatment with esomeprazole and the absorption of digoxin can increase during treatment with \nesomeprazole. \n\nConcomitant treatment with omeprazole (20 mg daily) and digoxin in healthy subjects increased the \nbioavailability of digoxin by 10% (up to 30% in two out of ten subjects). Digoxin toxicity has been \nrarely reported. However, caution should be exercised when esomeprazole is given at high doses in \nelderly patients. Therapeutic monitoring of digoxin should then be reinforced.\n\nMedicinal products metabolised by CYP2C19\nEsomeprazole inhibits CYP2C19, the major esomeprazole metabolising enzyme. Thus, when \nesomeprazole is combined with medicinal products metabolised by CYP2C19, such as warfarin, \nphenytoin, citalopram, imipramine, clomipramine, diazepam, etc., the plasma concentrations of these \nmedicinal products may be increased and a dose reduction could be needed. In case of clopidogrel, a \nprodrug which is transformed into its active metabolite via CYP2C19, the plasma concentrations of \nthe active metabolite may be decreased.\n\nWarfarin\nConcomitant administration of 40 mg esomeprazole to warfarin-treated patients in a clinical study\nshowed that coagulation times were within the accepted range. However, post-marketing, a few \nisolated cases of elevated INR of clinical significance have been reported during concomitant \ntreatment. Monitoring is recommended when initiating and ending concomitant esomeprazole \ntreatment during treatment with warfarin or other coumarine derivatives.\n\nClopidogrel\nResults from studies in healthy subjects have shown a pharmacokinetic (PK)/pharmacodynamic (PD) \ninteraction between clopidogrel (300 mg loading dose/75 mg daily maintenance dose) and \nesomeprazole (40 mg orally daily) resulting in decreased exposure to the active metabolite of \nclopidogrel by an average of 40%, and resulting in decreased maximum inhibition of (ADP induced) \nplatelet aggregation by an average of 14%.\n\nIn a study in healthy subjects, there was a decreased exposure by almost 40% of the active metabolite \nof clopidogrel when a fixed dose combination of esomeprazole 20 mg + acetylsalicylic acid 81 mg \nwas given with clopidogrel compared to clopidogrel alone. However, the maximum levels of \ninhibition of (ADP induced) platelet aggregation in these subjects were the same in both groups.\n\n\n\n6\n\nInconsistent data on the clinical implications of this PK/PD interaction in terms of major \ncardiovascular events have been reported from both observational and clinical studies. As a \nprecaution, concomitant use of esomeprazole and clopidogrel should be discouraged.\n\nPhenytoin\nConcomitant administration of 40 mg esomeprazole resulted in a 13% increase in trough plasma levels \nof phenytoin in epileptic patients. It is recommended to monitor the plasma concentrations of \nphenytoin when treatment with esomeprazole is introduced or withdrawn. \n\nVoriconazole\nOmeprazole (40 mg once daily) increased voriconazole (a CYP2C19 substrate) Cmax and AUCτ by \n15% and 41%, respectively.\n\nCilostazol\nOmeprazole as well as esomeprazole act as inhibitors of CYP2C19. Omeprazole, given in doses of \n40 mg to healthy subjects in a cross-over study, increased Cmax and AUC for cilostazol by 18% and \n26% respectively, and one of its active metabolites by 29% and 69% respectively.\n\nCisapride\nIn healthy volunteers, concomitant administration of 40 mg esomeprazole resulted in a 32% increase \nin area under the plasma concentration-time curve (AUC) and a 31% prolongation of elimination \nhalf-life(t1/2) but no significant increase in peak plasma levels of cisapride. The slightly prolonged QTc \ninterval observed after administration of cisapride alone, was not further prolonged when cisapride \nwas given in combination with esomeprazole.\n\nDiazepam\nConcomitant administration of 30 mg esomeprazole resulted in a 45% decrease in clearance of the \nCYP2C19 substrate diazepam.\n\nInvestigated medicinal products with no clinically relevant interaction\nAmoxicillin and quinidine\nEsomeprazole has been shown to have no clinically relevant effects on the pharmacokinetics of \namoxicillin and quinidine. \n\nNaproxen or rofecoxib\nStudies evaluating concomitant administration of esomeprazole and either naproxen or rofecoxib did \nnot identify any clinically relevant pharmacokinetic interactions during short-term studies.\n\nEffects of other medicinal products on the pharmacokinetics of esomeprazole\nMedicinal products which inhibit CYP2C19 and/or CYP3A4\nEsomeprazole is metabolised by CYP2C19 and CYP3A4. Concomitant administration of \nesomeprazole and a CYP3A4 inhibitor, clarithromycin (500 mg twice a day (b.i.d.)), resulted in a \ndoubling of the exposure (AUC) to esomeprazole. Concomitant administration of esomeprazole and a \ncombined inhibitor of CYP2C19 and CYP 3A4 may result in more than doubling of the esomeprazole \nexposure. The CYP2C19 and CYP3A4 inhibitor voriconazole increased omeprazole AUCt by 280%. \nA dose adjustment of esomeprazole is not regularly required in either of these situations. However, \ndose adjustment should be considered in patients with severe hepatic impairment and if long-term \ntreatment is indicated.\n\nMedicinal products which induce CYP2C19 and/or CYP3A4\nMedicinal products known to induce CYP2C19 or CYP3A4 or both (such as rifampicin and St. John’s \nwort (Hypericum perforatum)) may lead to decreased esomeprazole serum levels by increasing the \nesomeprazole metabolism.\n\n\n\n7\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA moderate amount of data on pregnant women (between 300-1,000 pregnancy outcomes) indicate no \nmalformative or feto/ neonatal toxicity of esomeprazole.\nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \nAs a precautionary measure, it is preferable to avoid the use of Nexium Control during pregnancy.\n\nBreast-feeding\nIt is unknown whether esomeprazole/metabolites are excreted in human milk. There is insufficient \ninformation on the effects of esomeprazole in newborns/infants. Esomeprazole should not be used \nduring breast-feeding.\n\nFertility\nAnimal studies with the racemic mixture omeprazole, given by oral administration do not indicate \neffects with respect to fertility.\n\n4.7 Effects on ability to drive and use machines\n\nEsomeprazole has minor influence on the ability to drive or use machines. Adverse reactions such as \ndizziness and visual disturbances are uncommon (see section 4.8). If affected, patients should not \ndrive or use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nHeadache, abdominal pain, diarrhoea and nausea are among those adverse reactions that have been \nmost commonly reported in clinical studies (and also from post-marketing use). In addition, the safety \nprofile is similar for different formulations, treatment indications, age groups and patient populations. \nNo dose-related adverse reactions have been identified.\n\nTabulated list of adverse reactions\nThe following adverse reactions have been identified or suspected in the clinical studies programme \nfor esomeprazole and post-marketing. The reactions are classified according to MedDRA frequency \nconvention: very common (≥ 1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available \ndata).\n\nCommon Uncommon Rare Very rare Not known\nBlood and \nlymphatic system \ndisorders\n\nleukopenia,\nthrombocytope-\nnia\n\nagranulocytosis,\npancytopenia\n\nImmune system \ndisorders\n\nhypersensitivity \nreactions e.g. \nfever, \nangioedema and \nanaphylactic \nreaction/shock\n\n\n\n8\n\nCommon Uncommon Rare Very rare Not known\nMetabolism and \nnutrition \ndisorders\n\nperipheral \noedema \n\nhyponatraemia hypomagne-\nsaemia; \nsevere \nhypomagne-\nsaemia can \ncorrelate \nwith \nhypocalcae-\nmia; \nhypomagne-\nsaemia may \nalso result in \nhypokalaem-\nia\n\nPsychiatric \ndisorders\n\ninsomnia agitation,\nconfusion,\ndepression\n\naggression,\nhallucinations\n\nNervous system \ndisorders\n\nheadache dizziness,\nparaesthesia,\nsomnolence\n\ntaste \ndisturbance\n\nEye disorders blurred vision\nEar and labyrinth \ndisorders\n\nvertigo\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nbronchospasm\n\nGastrointestinal \ndisorders\n\nabdominal \npain, \nconstipa-\ntion,\ndiarrhoea,\nflatulence,\nnausea/ \nvomiting, \nfundic \ngland \npolyps \n(benign)\n\ndry mouth stomatitis,\ngastrointestinal \ncandidiasis\n\nmicroscopic \ncolitis\n\nHepatobiliary \ndisorders\n\nincreased \nliver \nenzymes\n\nhepatitis with or \nwithout \njaundice\n\nhepatic failure,\nhepatic \nencephalopathy \nin patients with \npre-existing \nliver disease\n\nSkin and \nsubcutaneous \ntissue disorders\n\ndermatitis,\npruritus, rash \nurticaria\n\nalopecia,\nphotosensitivity\n\nerythema \nmultiforme,\nStevens-\nJohnson \nsyndrome,\ntoxic epidermal \nnecrolysis \n(TEN)\n\nSubacute\ncutaneous\nlupus \nerythematosu\ns (see section \n4.4).\n\n\n\n9\n\nCommon Uncommon Rare Very rare Not known\nMusculoskeletal \nand connective \ntissue disorders\n\narthralgia,\nmyalgia\n\nmuscular \nweakness\n\nRenal and \nurinary disorders\n\nInterstitial \nnephritis\n\nReproductive \nsystem and \nbreast disorders\n\ngynaecomastia\n\nGeneral disorders \nand \nadministration \nsite disorders\n\nmalaise,\nincreased \nsweating\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThere is very limited experience to date with deliberate overdose. The symptoms described in \nconnection with 280 mg esomeprazole were gastrointestinal symptoms and weakness. Single doses of \n80 mg esomeprazole were uneventful. No specific antidote is known. Esomeprazole is extensively \nplasma protein bound and is therefore not readily dialysable. Treatment should be symptomatic and \ngeneral supportive measures should be utilised.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for acid related disorders, proton pump inhibitors,\nATC code: A02BC05.\n\nEsomeprazole is the S-isomer of omeprazole and reduces gastric acid secretion through a specific \ntargeted mechanism of action. It is a specific inhibitor of the acid pump in the parietal cell. Both the R-\nand S-isomer of omeprazole have similar pharmacodynamic activity.\n\nMechanism of action\nEsomeprazole is a weak base and is concentrated and converted to the active form in the highly acidic \nenvironment of the secretory canaliculi of the parietal cell, where it inhibits the enzyme H+K+-ATPase \n(the acid pump) and inhibits both basal and stimulated acid secretion.\n\nPharmacodynamic effects\nAfter oral dosing with esomeprazole 20 mg and 40 mg the onset of effect occurs within one hour. \nAfter repeated administration with 20 mg esomeprazole once daily for five days, mean peak acid \noutput after pentagastrin stimulation is decreased 90% when measured 6-7 hours after dosing on day \nfive.\n\nAfter five days of oral dosing with 20 mg and 40 mg of esomeprazole, intragastric pH above 4 was \nmaintained for a mean time of 13 hours and 17 hours, respectively over 24 hours in symptomatic \ngastroesophageal reflux disease (GERD) patients. The proportion of patients maintaining an \nintragastric pH above 4 for at least 8, 12 and 16 hours respectively were for esomeprazole 20 mg 76%, \n54% and 24%. Corresponding proportions for esomeprazole 40 mg were 97%, 92% and 56%.\n\n\n\n10\n\nUsing AUC as a surrogate parameter for plasma concentration, a relationship between inhibition of \nacid secretion and exposure has been shown.\n\nDuring treatment with antisecretory medicinal products, serum gastrin increases in response to the \ndecreased acid secretion. Also CgA increases due to decreased gastric acidity. The increased CgA \nlevel may interfere with investigations for neuroendocrine tumours.\n\nAvailable published evidence suggests that proton pump inhibitors should be discontinued between \n5 days and 2 weeks prior to CgA measurements. This is to allow CgA levels that might be spuriously \nelevated following PPI treatment to return to reference range.\n\nAn increased number of ECL cells possibly related to the increased serum gastrin levels, have been \nobserved in some patients during long-term treatment with esomeprazole.\n\nDecreased gastric acidity due to any means including PPIs, increases gastric counts of bacteria \nnormally present in the gastrointestinal tract. Treatment with PPIs may lead to slightly increased risk \nof gastrointestinal infections such as Salmonella and Campylobacter and in hospitalised patients, also \npossibly Clostridium difficile.\n\nClinical efficacy\nEsomeprazole 20 mg has been demonstrated to effectively treat frequent heartburn in subjects \nreceiving one dose per 24 hours over 2 weeks. In two multicenter, randomized, double-blind, \nplacebo-controlled pivotal studies 234 subjects with a recent history of frequent heartburn were treated \nwith 20 mg esomeprazole for 4 weeks. Symptoms associated with acid reflux (such as heartburn and \nacid regurgitation) were evaluated retrospectively over a 24 hour period. In both studies esomeprazole \n20 mg was significantly better compared to placebo for the primary endpoint, complete resolution of \nheartburn, defined as no heartburn episodes during the last 7 days prior to the final visit \n(33.9% - 41.6% vs. placebo 11.9 – 13.7%, (p<0.001). The secondary endpoint of complete resolution \nof heartburn, defined as no heartburn on the patient’s diary card for 7 consecutive days, was \nstatistically significant at both week 1 (10.0% - 15.2% vs placebo 0.9% - 2.4%, p = 0.014, p<0.001) \nand week 2 (25.2% - 35.7% vs placebo 3.4% - 9.0%, p<0.001).\n\nOther secondary endpoints were supportive of the primary endpoint, including relief of heartburn at \nweek 1 and week 2, percentage of 24 hour days without heartburn at week 1 and week 2, mean \nheartburn severity at week 1 and week 2, and time to initial and sustained resolution of heartburn over \na 24 hour period and during the night compared to placebo. Approximately 78% of the subjects on\n20 mg esomeprazole reported first resolution of heartburn within the first week of treatment compared \nto 52 – 58% for placebo. Time to sustained resolution of heartburn, defined as when 7 consecutive \ndays of no heartburn was first recorded, was significantly shorter in the esomeprazole 20 mg group \n(39.7% - 48.7% by day 14 vs placebo 11.0% - 20.2%). The median time to first resolution of \nnight-time heartburn was 1 day, statistically significant compared to placebo in one study (p=0.048) \nand approaching significance in the other (p=0.069). About 80% of nights were heartburn free during \nall time periods and 90% of nights were heartburn free by week 2 of each clinical study, compared to \n72.4 – 78.3% for placebo. The investigators’ assessments of heartburn resolution were consistent with \nthe subjects’ assessments, showing statistically significant differences between esomeprazole \n(34.7% - 41.8%) compared to placebo (8.0% - 11.4%). The investigators also found esomeprazole to \nbe significantly more effective than placebo in resolving acid regurgitation (58.5% - 63.6% vs placebo \n28.3% - 37.4%) during the week 2 evaluation. \n\nFollowing Overall Treatment Evaluation (OTE) of patients at week 2, 78.0-80.7% of patients on \nesomeprazole 20 mg, compared to 72.4 – 78.3% for placebo, reported their condition as improved. \nThe majority of these rated the importance of this change to be Important to Extremely Important in \nperforming their activities of daily living (79 - 86% at week 2).\n\n\n\n11\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nEsomeprazole is acid labile and is administered orally as enteric-coated granules. In vivo conversion to \nthe R-isomer is negligible. Absorption of esomeprazole is rapid, with peak plasma levels occurring \napproximately 1-2 hours after dose. The absolute bioavailability is 64% after a single dose of 40 mg \nand increases to 89% after repeated once-daily administration. For 20 mg esomeprazole the \ncorresponding values are 50% and 68% respectively. Food intake both delays and decreases the \nabsorption of esomeprazole although this has no significant influence on the effect of esomeprazole on \nintragastric acidity.\n\nDistribution\nThe apparent volume of distribution at steady state in healthy subjects is approximately 0.22 l/kg body \nweight. Esomeprazole is 97% plasma protein bound.\n\nBiotransformation \nEsomeprazole is completely metabolised by the cytochrome P450 system (CYP). The major part of \nthe metabolism of esomeprazole is dependent on the polymorphic CYP2C19, responsible for the \nformation of the hydroxy- and desmethyl metabolites of esomeprazole. The remaining part is \ndependent on another specific isoform, CYP3A4, responsible for the formation of esomeprazole \nsulphone, the main metabolite in plasma.\n\nElimination\nThe parameters below reflect mainly the pharmacokinetics in individuals with a functional CYP2C19 \nenzyme, extensive metabolisers. \n\nTotal plasma clearance is about 17 l/h after a single dose and about 9 l/h after repeated administration. \nThe plasma elimination half-life is about 1.3 hours after repeated once-daily dosing. Esomeprazole is \ncompletely eliminated from plasma between doses with no tendency for accumulation during \nonce-daily administration. The major metabolites of esomeprazole have no effect on gastric acid \nsecretion. Almost 80% of an oral dose of esomeprazole is excreted as metabolites in the urine, the \nremainder in the faeces. Less than 1% of the parent compound is found in urine.\n\nLinearity/non-linearity\nThe pharmacokinetics of esomeprazole has been studied in doses up to 40 mg b.i.d. The area under the \nplasma concentration-time curve increases with repeated administration of esomeprazole. This \nincrease is dose-dependent and results in a more than dose proportional increase in AUC after repeated \nadministration. This time and dose-dependency is due to a decrease of first pass metabolism and \nsystemic clearance probably caused by an inhibition of the CYP2C19 enzyme by esomeprazole and/or \nits sulphone metabolite. \n\nSpecial patient populations\nPoor metabolisers\nApproximately 2.9±1.5% of the population lack a functional CYP2C19 enzyme and are called poor \nmetabolisers. In these individuals the metabolism of esomeprazole is probably mainly catalysed by \nCYP3A4. After repeated once-daily administration of 40 mg esomeprazole, the mean area under the \nplasma concentration-time curve was approximately 100% higher in poor metabolisers than in subjects \nhaving a functional CYP2C19 enzyme (extensive metabolisers). Mean peak plasma concentrations \nwere 60% higher.\nThese findings have no implications for the posology of esomeprazole.\n\nGender\nFollowing a single dose of 40 mg esomeprazole the mean are under the plasma concentration-time \ncurve is approximately 30% higher in females than in males. No gender difference is seen after \nrepeated once-daily administration. These findings have no implications for the posology of \nesomeprazole.\n\n\n\n12\n\nHepatic impairment\nThe metabolism of esomeprazole in patients with mild to moderate liver dysfunction may be impaired. \nThe metabolic rate is decreased in patients with severe liver dysfunction resulting in a doubling of the \narea under the plasma concentration-time curve of esomeprazole. Therefore, a maximum of 20 mg \nshould not be exceeded in patients with severe dysfunction. Esomeprazole or its major metabolites do \nnot show any tendency to accumulate with once-daily dosing.\n\nRenal impairment\nNo studies have been performed in patients with decreased renal function. Since the kidney is \nresponsible for the excretion of the metabolites of esomeprazole but not for the elimination of the \nparent compound, the metabolism of esomeprazole is not expected to be changed in patients with \nimpaired renal function.\n\nElderly patients (≥65 years old)\nThe metabolism of esomeprazole is not significantly changed in elderly patients (71-80 years of age).\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no particular hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and toxicity to reproduction and development. \nAdverse reactions not observed in clinical studies, but seen in animals at exposure levels similar to \nclinical exposure levels and with possible relevance to clinical use were as follows:\nCarcinogenicity studies in the rat with the racemic mixture have shown gastric ECL-cell hyperplasia \nand carcinoids. These gastric effects in the rat are the result of sustained, pronounced \nhypergastrinaemia secondary to reduced production of gastric acid and are observed after long-term \ntreatment in the rat with inhibitors of gastric acid secretion.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nGlycerol monostearate 40-55\nHydroxypropylcellulose\nHypromellose 2910 (6 mPa·s)\nReddish-brown iron oxide (E172)\nYellow iron oxide (E172)\nMagnesium stearate \nMethacrylic acid ethylacrylate copolymer (1:1) dispersion 30 per cent \nCellulose microcrystalline \nSynthetic Paraffin \nMacrogol 6000 \nPolysorbate 80 \nCrospovidone (Type A)\nSodium stearyl fumarate \nSugar spheres (sucrose and maize starch) \nTalc \nTitanium dioxide (E171) \nTriethyl citrate\n\n6.2 Incompatibilities\n\nNot applicable.\n\n\n\n13\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nDo not store above 30°C\nStore in the original package in order to protect from moisture.\n\n6.5 Nature and contents of container \n\nAluminium blister. Pack sizes of 7, 14 and 28 gastro-resistant tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal \n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited, \nKnockbrack, \nDungarvan, \nCo. Waterford,\nIreland\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/860/001\nEU/1/13/860/002\nEU/1/13/860/004\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 26 August 2013\nDate of latest renewal: 25 June 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n14\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant hard capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach gastro-resistant hard capsule contains 20 mg esomeprazole (as magnesium trihydrate)\n\nExcipient(s) with known effect\nEach gastro-resistant hard capsule contains 11.5 mg sucrose.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nGastro-resistant hard capsule. (Gasto-resistant capsule).\n\nCapsule approximately 11 x 5 mm, with a clear body, and an amethyst cap imprinted with “NEXIUM \n20 MG” in white. The capsule has a yellow centre band, and contains yellow and purple enteric coated \npellets.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNexium Control is indicated for the short-term treatment of reflux symptoms (e.g. heartburn and acid \nregurgitation) in adults.\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose is 20 mg esomeprazole (one capsule) per day.\n\nIt might be necessary to take the capsules for 2-3 consecutive days to achieve improvement of \nsymptoms. The duration of treatment is up to 2 weeks. Once complete relief of symptoms has \noccurred, treatment should be discontinued.\n\nIf no symptom relief is obtained within 2 weeks of continuous treatment, the patient should be \ninstructed to consult a doctor.\n\nSpecial populations\nPatients with renal impairment\nDose adjustment is not required in patients with impaired renal function. Due to limited experience in \npatients with severe renal insufficiency, such patients should be treated with caution (see section 5.2).\n\nPatients with hepatic impairment\nDose adjustment is not required in patients with mild to moderate liver impairment. However, patients \nwith severe liver impairment should be advised by a doctor before taking Nexium Control (see \nsections 4.4 and 5.2).\n\nElderly patients (≥65 years old)\nDose adjustment is not required in elderly patients.\n\n\n\n15\n\nPaediatric population\nThere is no relevant use of Nexium Control in the paediatric population below 18 years of age for the \nindication of “short-term treatment of reflux symptoms (e.g., heartburn and acid regurgitation)”.\n\nMethod of administration \nThe capsules should be swallowed whole with half a glass of water. The capsules must not be chewed, \ncrushed or opened.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, substituted benzimidazoles or to any of the excipients listed \nin section 6.1.\n\nEsomeprazole must not be used concomitantly with nelfinavir (see section 4.5).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nPatients should be instructed to consult a doctor if:\n\n They have significant unintentional weight loss, recurrent vomiting, dysphagia, haematemesis \nor melaena and when gastric ulcer is suspected or present, malignancy should be excluded as \ntreatment with esomeprazole may alleviate symptoms and delay diagnosis.\n\n They have had previous gastric ulcer or gastrointestinal surgery.\n\n They have been on continuous symptomatic treatment of indigestion or heartburn for 4 or more \nweeks.\n\n They have jaundice or severe liver disease.\n\n They are aged over 55 years with new or recently changed symptoms.\n\nPatients with long-term recurrent symptoms of indigestion or heartburn should see their doctor at \nregular intervals. Patients over 55 years taking any non-prescription indigestion or heartburn remedy \non a daily basis should inform their pharmacist or doctor.\n\nPatients should not take Nexium Control as a long term preventive medicinal product.\n\nTreatment with proton pump inhibitors (PPIs) may lead to a slightly increased risk of gastrointestinal \ninfections such as Salmonella and Campylobacter and in hospitalised patients, also possibly \nClostridium difficile (see section 5.1).\n\nPatients should consult their doctor before taking this medicinal product if they are due to have an \nendoscopy or urea breath test.\n\nCombination with other medicinal products\nCo-administration of esomeprazole with atazanavir is not recommended (see section 4.5). If the \ncombination of atazanavir with a PPI is judged unavoidable, close clinical monitoring is recommended \nin combination with an increase in the dose of atazanavir to 400 mg with 100 mg of ritonavir. \nEsomeprazole 20 mg should not be exceeded.\n\nEsomeprazole is a CYP2C19 inhibitor. When starting or ending treatment with esomeprazole, the \npotential for interactions with medicinal products metabolised through CYP2C19 should be \nconsidered. An interaction is observed between clopidogrel and esomeprazole. The clinical relevance \n\n\n\n16\n\nof this interaction is uncertain. The use of esomeprazole with clopidogrel should be discouraged (see\nsection 4.5).\n\nPatients should not take another PPI or H2 antagonist concomitantly.\n\nInterference with laboratory tests\nIncreased Chromogranin A (CgA) level may interfere with investigations for neuroendocrine tumours. \nTo avoid this interference, Nexium Control treatment should be stopped for at least 5 days before CgA \nmeasurements (see section 5.1). If CgA and gastrin levels have not returned to reference range after \ninitial measurement, measurements should be repeated 14 days after cessation of proton pump \ninhibitor treatment.\n\nSubacute cutaneous lupus erythematosus (SCLE)\nProton pump inhibitors are associated with very infrequent cases of SCLE. If lesions occur, especially\nin sun-exposed areas of the skin, and if accompanied by arthralgia, the patient should seek medical\nhelp promptly and the health care professional should consider stopping Nexium Control. SCLE after\nprevious treatment with a proton pump inhibitor may increase the risk of SCLE with other proton\npump inhibitors.\n\nSucrose\nThis medicinal product contains sugar spheres (sucrose). Patients with rare hereditary problems of \nfructose intolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not \ntake this medicinal product.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nEffects of esomeprazole on the pharmacokinetics of other medicinal products\nAs esomeprazole is one enantiomer of omeprazole it is reasonable to advise about interactions \nreported with omeprazole.\n\nProtease inhibitors\nOmeprazole has been reported to interact with some protease inhibitors. The clinical importance and \nthe mechanisms behind these reported interactions are not always known. Increased gastric pH during \nomeprazole treatment may change the absorption of the protease inhibitors. Other possible interaction \nmechanisms are via inhibition of CYP2C19. \n\nFor atazanavir and nelfinavir, decreased serum levels have been reported when given together with \nomeprazole and concomitant administration is not recommended. Co-administration of omeprazole \n(40 mg once daily) with atazanavir 300 mg/ritonavir 100 mg to healthy volunteers resulted in a\nsubstantial reduction in atazanavir exposure (approximately 75% decrease in AUC, Cmax, and Cmin). \nIncreasing the atazanavir dose to 400 mg did not compensate for the impact of omeprazole on \natazanavir exposure. The co-administration of omeprazole (20 mg once a day) with atazanavir \n400 mg/ritonavir 100 mg to healthy volunteers resulted in a decrease of approximately 30% in the \natazanavir exposure as compared with the exposure observed with atazanavir 300 mg/ritonavir \n100 mg once a day without omeprazole 20 mg once a day. Co-administration of omeprazole \n(40 mg once a day) reduced mean nelfinavir AUC, Cmax, and Cmin by 36 - 39 % and mean AUC, Cmax, \nand Cmin for the pharmacologically active metabolite M8 was reduced by 75 - 92%. Due to the similar \npharmacodynamic effects and pharmacokinetic properties of omeprazole and esomeprazole, \nconcomitant administration with esomeprazole and atazanavir is not recommended and concomitant \nadministration with esomeprazole and nelfinavir is contraindicated (see section 4.3 and 4.4).\n\nFor saquinavir (with concomitant ritonavir), increased serum levels (80-100%) have been reported \nduring concomitant omeprazole treatment (40 mg once a day). Treatment with omeprazole 20 mg once \na day had no effect on the exposure of darunavir (with concomitant ritonavir) and amprenavir (with \nconcomitant ritonavir). \n\n\n\n17\n\nTreatment with esomeprazole 20 mg once a day had no effect on the exposure of amprenavir (with and \nwithout concomitant ritonavir). Treatment with omeprazole 40 mg once a day had no effect on the \nexposure of lopinavir (with concomitant ritonavir). \n\nMethotrexate\nWhen given together with PPIs, methotrexate levels have been reported to increase in some patients. \nIn high-dose methotrexate administration a temporary withdrawal of esomeprazole may need to be \nconsidered.\n\nTacrolimus\nConcomitant administration of esomeprazole has been reported to increase the serum levels of \ntacrolimus. A reinforced monitoring of tacrolimus concentrations as well as renal function (creatinine \nclearance) should be performed, and the dose of tacrolimus adjusted if needed.\n\nMedicinal products with pH dependent absorption\nGastric acid suppression during treatment with esomeprazole and other PPIs might decrease or \nincrease the absorption of medicinal products with a gastric pH dependent absorption. The absorption \nof medicinal products taken orally such as ketoconazole, itraconazole and erlotinib can decrease \nduring treatment with esomeprazole and the absorption of digoxin can increase during treatment with \nesomeprazole.\n\nConcomitant treatment with omeprazole (20 mg daily) and digoxin in healthy subjects increased the \nbioavailability of digoxin by 10% (up to 30% in two out of ten subjects). Digoxin toxicity has been \nrarely reported. However, caution should be exercised when esomeprazole is given at high doses in \nelderly patients. Therapeutic monitoring of digoxin should then be reinforced.\n\nMedicinal products metabolised by CYP2C19\nEsomeprazole inhibits CYP2C19, the major esomeprazole metabolising enzyme. Thus, when \nesomeprazole is combined with medicinal products metabolised by CYP2C19, such as warfarin, \nphenytoin, citalopram, imipramine, clomipramine, diazepam, etc., the plasma concentrations of these \nmedicinal products may be increased and a dose reduction could be needed. In case of clopidogrel, a \nprodrug which is transformed into its active metabolite via CYP2C19, the plasma concentrations of \nthe active metabolite may be decreased.\n\nWarfarin\nConcomitant administration of 40 mg esomeprazole to warfarin-treated patients in a clinical study\nshowed that coagulation times were within the accepted range. However, post-marketing, a few \nisolated cases of elevated INR of clinical significance have been reported during concomitant \ntreatment. Monitoring is recommended when initiating and ending concomitant esomeprazole \ntreatment during treatment with warfarin or other coumarine derivatives.\n\nClopidogrel\nResults from studies in healthy subjects have shown a pharmacokinetic (PK)/pharmacodynamic (PD) \ninteraction between clopidogrel (300 mg loading dose/75 mg daily maintenance dose) and \nesomeprazole (40 mg orally daily) resulting in decreased exposure to the active metabolite of \nclopidogrel by an average of 40%, and resulting in decreased maximum inhibition of (ADP induced) \nplatelet aggregation by an average of 14%.\n\nIn a study in healthy subjects, there was a decreased exposure by almost 40% of the active metabolite \nof clopidogrel when a fixed dose combination of esomeprazole 20 mg + acetylsalicylic acid 81 mg \nwas given with clopidogrel compared to clopidogrel alone. However, the maximum levels of \ninhibition of (ADP induced) platelet aggregation in these subjects were the same in both groups.\n\nInconsistent data on the clinical implications of this PK/PD interaction in terms of major \ncardiovascular events have been reported from both observational and clinical studies. As a \nprecaution, concomitant use of esomeprazole and clopidogrel should be discouraged.\n\n\n\n18\n\nPhenytoin\nConcomitant administration of 40 mg esomeprazole resulted in a 13% increase in trough plasma levels \nof phenytoin in epileptic patients. It is recommended to monitor the plasma concentrations of \nphenytoin when treatment with esomeprazole is introduced or withdrawn. \n\nVoriconazole\nOmeprazole (40 mg once daily) increased voriconazole (a CYP2C19 substrate) Cmax and AUCτ by \n15% and 41%, respectively.\n\nCilostazol\nOmeprazole as well as esomeprazole act as inhibitors of CYP2C19. Omeprazole, given in doses of \n40 mg to healthy subjects in a cross-over study, increased Cmax and AUC for cilostazol by 18% and \n26% respectively, and one of its active metabolites by 29% and 69% respectively.\n\nCisapride\nIn healthy volunteers, concomitant administration of 40 mg esomeprazole resulted in a 32% increase \nin area under the plasma concentration-time curve (AUC) and a 31% prolongation of elimination \nhalf-life(t1/2) but no significant increase in peak plasma levels of cisapride. The slightly prolonged QTc \ninterval observed after administration of cisapride alone, was not further prolonged when cisapride\nwas given in combination with esomeprazole.\n\nDiazepam\nConcomitant administration of 30 mg esomeprazole resulted in a 45% decrease in clearance of the \nCYP2C19 substrate diazepam.\n\nInvestigated medicinal products with no clinically relevant interaction\nAmoxicillin and quinidine\nEsomeprazole has been shown to have no clinically relevant effects on the pharmacokinetics of \namoxicillin and quinidine. \n\nNaproxen or rofecoxib\nStudies evaluating concomitant administration of esomeprazole and either naproxen or rofecoxib did \nnot identify any clinically relevant pharmacokinetic interactions during short-term studies.\n\nEffects of other medicinal products on the pharmacokinetics of esomeprazole\nMedicinal products which inhibit CYP2C19 and/or CYP3A4\nEsomeprazole is metabolised by CYP2C19 and CYP3A4. Concomitant administration of \nesomeprazole and a CYP3A4 inhibitor, clarithromycin (500 mg twice a day (b.i.d.)), resulted in a \ndoubling of the exposure (AUC) to esomeprazole. Concomitant administration of esomeprazole and a \ncombined inhibitor of CYP2C19 and CYP3A4 may result in more than doubling of the esomeprazole \nexposure. The CYP2C19 and CYP3A4 inhibitor voriconazole increased omeprazole AUCt by 280%. \nA dose adjustment of esomeprazole is not regularly required in either of these situations. However, \ndose adjustment should be considered in patients with severe hepatic impairment and if long-term \ntreatment is indicated.\n\nMedicinal products which induce CYP2C19 and/or CYP3A4\nMedicinal products known to induce CYP2C19 or CYP3A4 or both (such as rifampicin and St. John’s \nwort (Hypericum perforatum)) may lead to decreased esomeprazole serum levels by increasing the \nesomeprazole metabolism.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA moderate amount of data on pregnant women (between 300-1,000 pregnancy outcomes) indicate no \nmalformative or feto/ neonatal toxicity of esomeprazole.\n\n\n\n19\n\nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \nAs a precautionary measure, it is preferable to avoid the use of Nexium Control during pregnancy.\n\nBreast-feeding\nIt is unknown whether esomeprazole/metabolites are excreted in human milk. There is insufficient \ninformation on the effects of esomeprazole in newborns/infants. Esomeprazole should not be used \nduring breast-feeding.\n\nFertility\nAnimal studies with the racemic mixture omeprazole, given by oral administration do not indicate \neffects with respect to fertility.\n\n4.7 Effects on ability to drive and use machines\n\nEsomeprazole has minor influence on the ability to drive or use machines. Adverse reactions such as \ndizziness and visual disturbances are uncommon (see section 4.8). If affected, patients should not \ndrive or use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nHeadache, abdominal pain, diarrhoea and nausea are among those adverse reactions that have been \nmost commonly reported in clinical studies (and also from post-marketing use). In addition, the safety \nprofile is similar for different formulations, treatment indications, age groups and patient populations. \nNo dose-related adverse reactions have been identified.\n\nTabulated list of adverse reactions\nThe following adverse reactions have been identified or suspected in the clinical studies programme \nfor esomeprazole and post-marketing. The reactions are classified according to MedDRA frequency \nconvention: very common (≥ 1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available \ndata).\n\nCommon Uncommon Rare Very rare Not known\nBlood and \nlymphatic system \ndisorders\n\nleukopenia,\nthrombocytope-\nnia\n\nagranulocytosis,\npancytopenia\n\nImmune system \ndisorders\n\nhypersensitivity \nreactions e.g. \nfever, \nangioedema and \nanaphylactic \nreaction/shock\n\n\n\n20\n\nCommon Uncommon Rare Very rare Not known\nMetabolism and \nnutrition \ndisorders\n\nperipheral \noedema \n\nhyponatraemia hypomagne-\nsaemia; \nsevere \nhypomagne-\nsaemia can \ncorrelate \nwith \nhypocalcae-\nmia; \nhypomagne-\nsaemia may \nalso result in \nhypokalaem-\nia\n\nPsychiatric \ndisorders\n\ninsomnia agitation,\nconfusion,\ndepression\n\naggression,\nhallucinations\n\nNervous system \ndisorders\n\nheadache dizziness,\nparaesthesia,\nsomnolence\n\ntaste \ndisturbance\n\nEye disorders blurred vision\nEar and labyrinth \ndisorders\n\nvertigo\n\nRespiratory, \nthoracic and \nmediastinal \ndisorders\n\nbronchospasm\n\nGastrointestinal \ndisorders\n\nabdominal \npain, \nconstipa-\ntion,\ndiarrhoea,\nflatulence,\nnausea/ \nvomiting, \nfundic \ngland \npolyps \n(benign)\n\ndry mouth stomatitis,\ngastrointestinal \ncandidiasis\n\nmicroscopic \ncolitis\n\nHepatobiliary \ndisorders\n\nincreased \nliver \nenzymes\n\nhepatitis with or \nwithout \njaundice\n\nhepatic failure,\nhepatic \nencephalopathy \nin patients with \npre-existing \nliver disease\n\nSkin and \nsubcutaneous \ntissue disorders\n\ndermatitis,\npruritus, rash \nurticaria\n\nalopecia,\nphotosensitivity\n\nerythema \nmultiforme,\nStevens-\nJohnson \nsyndrome,\ntoxic epidermal \nnecrolysis \n(TEN)\n\nSubacute\ncutaneous\nlupus \nerythematosu\ns (see section \n4.4).\n\n\n\n21\n\nCommon Uncommon Rare Very rare Not known\nMusculoskeletal \nand connective \ntissue disorders\n\narthralgia,\nmyalgia\n\nmuscular \nweakness\n\nRenal and \nurinary disorders\n\nInterstitial \nnephritis\n\nReproductive \nsystem and \nbreast disorders\n\ngynaecomastia\n\nGeneral disorders \nand \nadministration \nsite disorders\n\nmalaise,\nincreased \nsweating\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThere is very limited experience to date with deliberate overdose. The symptoms described in \nconnection with 280 mg esomeprazole were gastrointestinal symptoms and weakness. Single doses of \n80 mg esomeprazole were uneventful. No specific antidote is known. Esomeprazole is extensively \nplasma protein bound and is therefore not readily dialysable. Treatment should be symptomatic and \ngeneral supportive measures should be utilised.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for acid related disorders, proton pump inhibitors,\nATC code: A02BC05.\n\nEsomeprazole is the S-isomer of omeprazole and reduces gastric acid secretion through a specific \ntargeted mechanism of action. It is a specific inhibitor of the acid pump in the parietal cell. Both the R-\nand S-isomer of omeprazole have similar pharmacodynamic activity.\n\nMechanism of action\nEsomeprazole is a weak base and is concentrated and converted to the active form in the highly acidic \nenvironment of the secretory canaliculi of the parietal cell, where it inhibits the enzyme H+K+-ATPase \n(the acid pump) and inhibits both basal and stimulated acid secretion.\n\nPharmacodynamic effects\nAfter oral dosing with esomeprazole 20 mg and 40 mg the onset of effect occurs within one hour. \nAfter repeated administration with 20 mg esomeprazole once daily for five days, mean peak acid \noutput after pentagastrin stimulation is decreased 90% when measured 6-7 hours after dosing on day \nfive.\n\nAfter five days of oral dosing with 20 mg and 40 mg of esomeprazole, intragastric pH above 4 was \nmaintained for a mean time of 13 hours and 17 hours, respectively over 24 hours in symptomatic \ngastroesophageal reflux disease (GERD) patients. The proportion of patients maintaining an \nintragastric pH above 4 for at least 8, 12 and 16 hours respectively were for esomeprazole 20 mg 76%, \n54%, and 24%. Corresponding proportions for esomeprazole 40 mg were 97%, 92%, and 56%.\n\n\n\n22\n\nUsing AUC as a surrogate parameter for plasma concentration, a relationship between inhibition of \nacid secretion and exposure has been shown.\n\nDuring treatment with antisecretory medicinal products, serum gastrin increases in response to the \ndecreased acid secretion. Also CgA increases due to decreased gastric acidity. The increased CgA \nlevel may interfere with investigations for neuroendocrine tumours.\n\nAvailable published evidence suggests that proton pump inhibitors should be discontinued between \n5 days and 2 weeks prior to CgA measurements. This is to allow CgA levels that might be spuriously \nelevated following PPI treatment to return to reference range.\n\nAn increased number of ECL cells possibly related to the increased serum gastrin levels, have been \nobserved in some patients during long-term treatment with esomeprazole.\n\nDecreased gastric acidity due to any means including PPIs, increases gastric counts of bacteria \nnormally present in the gastrointestinal tract. Treatment with PPIs may lead to slightly increased risk \nof gastrointestinal infections such as Salmonella and Campylobacter and in hospitalised patients, also \npossibly Clostridium difficile.\n\nClinical efficacy\nEsomeprazole 20 mg has been demonstrated to effectively treat frequent heartburn in subjects \nreceiving one dose per 24 hours over 2 weeks. In two multicentre, randomised, double-blind, \nplacebo-controlled pivotal studies 234 subjects with a recent history of frequent heartburn were treated \nwith 20 mg esomeprazole for 4 weeks. Symptoms associated with acid reflux (such as heartburn and \nacid regurgitation) were evaluated retrospectively over a 24 hour period. In both studies esomeprazole \n20 mg was significantly better compared to placebo for the primary endpoint, complete resolution of \nheartburn, defined as no heartburn episodes during the last 7 days prior to the final visit \n(33.9% - 41.6% vs. placebo 11.9 - 13.7%, (p<0.001). The secondary endpoint of complete resolution \nof heartburn, defined as no heartburn on the patient’s diary card for 7 consecutive days, was \nstatistically significant at both week 1 (10.0% - 15.2% vs. placebo 0.9% - 2.4%, p = 0.014, p<0.001) \nand week 2 (25.2% - 35.7% vs. placebo 3.4% - 9.0%, p<0.001).\n\nOther secondary endpoints were supportive of the primary endpoint, including relief of heartburn at \nweek 1 and week 2, percentage of 24 hour days without heartburn at week 1 and week 2, mean \nheartburn severity at week 1 and week 2, and time to initial and sustained resolution of heartburn over \na 24 hour period and during the night compared to placebo. Approximately 78% of the subjects on \n20 mg esomeprazole reported first resolution of heartburn within the first week of treatment compared \nto 52 - 58% for placebo. Time to sustained resolution of heartburn, defined as when 7 consecutive \ndays of no heartburn was first recorded, was significantly shorter in the esomeprazole 20 mg group \n(39.7% - 48.7% by day 14 vs. placebo 11.0% - 20.2%). The median time to first resolution of \nnight-time heartburn was 1 day, statistically significant compared to placebo in one study (p=0.048) \nand approaching significance in the other (p=0.069). About 80% of nights were heartburn free during \nall time periods and 90% of nights were heartburn free by week 2 of each clinical study, compared to \n72.4 - 78.3% for placebo. The investigators’ assessments of heartburn resolution were consistent with \nthe subjects’ assessments, showing statistically significant differences between esomeprazole \n(34.7% - 41.8%) compared to placebo (8.0% - 11.4%). The investigators also found esomeprazole to \nbe significantly more effective than placebo in resolving acid regurgitation (58.5% - 63.6% vs.\nplacebo 28.3% - 37.4%) during the week 2 evaluation. \n\nFollowing Overall Treatment Evaluation (OTE) of patients at week 2, 78.0 - 80.7% of patients on \nesomeprazole 20 mg, compared to 72.4 - 78.3% for placebo, reported their condition as improved. The \nmajority of these rated the importance of this change to be Important to Extremely Important in \nperforming their activities of daily living (79 - 86% at week 2).\n\n\n\n23\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nEsomeprazole is acid labile and is administered orally as enteric-coated granules. In vivo conversion to \nthe R-isomer is negligible. Absorption of esomeprazole is rapid, with peak plasma levels occurring \napproximately 1-2 hours after dose. The absolute bioavailability is 64% after a single dose of 40 mg \nand increases to 89% after repeated once-daily administration. For 20 mg esomeprazole the \ncorresponding values are 50% and 68% respectively. Food intake both delays and decreases the \nabsorption of esomeprazole although this has no significant influence on the effect of esomeprazole on \nintragastric acidity. \n\nDistribution\nThe apparent volume of distribution at steady state in healthy subjects is approximately 0.22 l/kg body \nweight. Esomeprazole is 97% plasma protein bound.\n\nBiotransformation \nEsomeprazole is completely metabolised by the cytochrome P450 system (CYP). The major part of \nthe metabolism of esomeprazole is dependent on the polymorphic CYP2C19, responsible for the \nformation of the hydroxy- and desmethyl metabolites of esomeprazole. The remaining part is \ndependent on another specific isoform, CYP3A4, responsible for the formation of esomeprazole \nsulphone, the main metabolite in plasma.\n\nElimination\nThe parameters below reflect mainly the pharmacokinetics in individuals with a functional CYP2C19 \nenzyme, extensive metabolisers.\n\nTotal plasma clearance is about 17 l/h after a single dose and about 9 l/h after repeated administration. \nThe plasma elimination half-life is about 1.3 hours after repeated once-daily dosing. Esomeprazole is \ncompletely eliminated from plasma between doses with no tendency for accumulation during \nonce-daily administration. The major metabolites of esomeprazole have no effect on gastric acid \nsecretion. Almost 80% of an oral dose of esomeprazole is excreted as metabolites in the urine, the \nremainder in the faeces. Less than 1% of the parent compound is found in urine.\n\nLinearity/non-linearity\nThe pharmacokinetics of esomeprazole has been studied in doses up to 40 mg b.i.d. The area under the \nplasma concentration-time curve increases with repeated administration of esomeprazole. This \nincrease is dose-dependent and results in a more than dose proportional increase in AUC after repeated \nadministration. This time and dose-dependency is due to a decrease of first pass metabolism and \nsystemic clearance probably caused by an inhibition of the CYP2C19 enzyme by esomeprazole and/or \nits sulphone metabolite. \n\nSpecial patient populations\nPoor metabolisers\nApproximately 2.9±1.5% of the population lack a functional CYP2C19 enzyme and are called poor \nmetabolisers. In these individuals the metabolism of esomeprazole is probably mainly catalysed by \nCYP3A4. After repeated once-daily administration of 40 mg esomeprazole, the mean area under the \nplasma concentration-time curve was approximately 100% higher in poor metabolisers than in subjects \nhaving a functional CYP2C19 enzyme (extensive metabolisers). Mean peak plasma concentrations \nwere 60% higher.\nThese findings have no implications for the posology of esomeprazole.\n\nGender\nFollowing a single dose of 40 mg esomeprazole the mean are under the plasma concentration-time \ncurve is approximately 30% higher in females than in males. No gender difference is seen after \nrepeated once-daily administration. These findings have no implications for the posology of \nesomeprazole.\n\n\n\n24\n\nHepatic impairment\nThe metabolism of esomeprazole in patients with mild to moderate liver dysfunction may be impaired. \nThe metabolic rate is decreased in patients with severe liver dysfunction resulting in a doubling of the \narea under the plasma concentration-time curve of esomeprazole. Therefore, a maximum of 20 mg \nshould not be exceeded in patients with severe dysfunction. Esomeprazole or its major metabolites do\nnot show any tendency to accumulate with once-daily dosing.\n\nRenal impairment\nNo studies have been performed in patients with decreased renal function. Since the kidney is \nresponsible for the excretion of the metabolites of esomeprazole but not for the elimination of the \nparent compound, the metabolism of esomeprazole is not expected to be changed in patients with \nimpaired renal function.\n\nElderly patients (≥65 years old)\nThe metabolism of esomeprazole is not significantly changed in elderly patients (71-80 years of age).\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no particular hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and toxicity to reproduction and development. \nAdverse reactions not observed in clinical studies, but seen in animals at exposure levels similar to \nclinical exposure levels and with possible relevance to clinical use were as follows:\nCarcinogenicity studies in the rat with the racemic mixture have shown gastric ECL-cell hyperplasia \nand carcinoids. These gastric effects in the rat are the result of sustained, pronounced \nhypergastrinaemia secondary to reduced production of gastric acid and are observed after long-term \ntreatment in the rat with inhibitors of gastric acid secretion.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content\nGlycerol monostearate 40-55\nHydroxypropylcellulose \nHypromellose 2910 (6 mPa·s)\nMagnesium stearate\nMethacrylic acid - ethyl acrylate copolymer (1:1) dispersion 30 per cent\nPolysorbate 80\nSugar spheres (sucrose and maize starch)\nTalc\nTriethyl citrate\nCarmine (E120)\nIndigo carmine (E132)\nTitanium dioxide (E171)\nYellow iron oxide (E172)\n\nCapsule shell\nGelatin\nIndigo carmine (E132)\nErythrosine (E127)\nAllura red AC (E129)\n\nPrinting ink\nPovidone K-17\nPropylene glycol\nShellac\n\n\n\n25\n\nSodium hydroxide\nTitanium dioxide (E171)\n\nBand\nGelatin\nYellow iron oxide (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nDo not store above 30°C\nStore in the original package in order to protect from moisture.\n\n6.5 Nature and contents of container \n\nHigh-density polyethylene (HDPE) bottle with an induction seal closure and child resistant closure\ncontaining 14 gastro-resistant capsules. The bottle also contains a sealed container with silica gel \ndesiccant.\n\nNexium Control capsules are available in pack sizes of 14 and 28 capsules. Not all pack sizes may be \nmarketed.\n\n6.6 Special precautions for disposal \n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited, \nKnockbrack, \nDungarvan, \nCo. Waterford,\nIreland\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/860/003\nEU/1/13/860/005\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 26 August 2013\nDate of latest renewal: 25 June 2018\n\n\n\n26\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n27\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n28\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nPfizer Consumer Manufacturing Italy S.r.l. \nVia Nettunense, 90 \n04011 Aprilia (LT) \nItaly\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product not subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \n\nas the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n\n\n29\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n30\n\nA. LABELLING\n\n\n\n31\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant tablets\n\nesomeprazole\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach gastro-resistant tablet contains 20 mg esomeprazole (as magnesium trihydrate).\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n7 gastro-resistant tablets\n14 gastro-resistant tablets\n2 x 14 gastro-resistant tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nThe tablets should be swallowed whole. Do not chew or crush the tablets.\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\nStore in the original package in order to protect from moisture.\n\n\n\n32\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited, \nKnockbrack, \nDungarvan, \nCo. Waterford, \nIreland\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/860/001 7 gastro-resistant tablets\nEU/1/13/860/002 14 gastro-resistant tablets\nEU/1/13/860/004 2 x 14 gastro-resistant tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\nFor short–term treatment of reflux symptoms (heartburn, acid regurgitation) in adults, aged 18 or over.\nDo not use if you are allergic to esomeprazole or any of the other ingredients of this medicine. \nTalk to your pharmacist or doctor if:\nYou are taking any medicines listed in the package leaflet\nYou are over 55 and have new or recently changed reflux symptoms.\nHow to use\nTake one tablet once a day. Do not exceed this dose.\nMay take 2-3 days for full effect.\nIf your symptoms worsen or do not improve after taking this medicine for 14 days in a row, contact \nyour doctor. \n\nTreats Heartburn & Acid Reflux\n\nOne tablet daily\nLasts 24 hours\n\n<www.xxx.xxx>\n\n\n\n33\n\n16. INFORMATION IN BRAILLE\n\nNexium Control 20 mg Tablets\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant tablets\n\nesomeprazole\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant hard capsules\n\nesomeprazole\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach gastro-resistant hard capsule contains 20 mg esomeprazole (as magnesium trihydrate).\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 gastro-resistant hard capsules\n2 x 14 gastro-resistant hard capsules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\nStore in the original package in order to protect from moisture.\n\n\n\n36\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited, \nKnockbrack, \nDungarvan, \nCo. Waterford, \nIreland\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/860/003 14 gastro-resistant hard capsules\nEU/1/13/860/005 2 x 14 gastro-resistant hard capsules\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\nFor short–term treatment of reflux symptoms (heartburn, acid regurgitation) in adults, aged 18 or over.\n\nDo not use if you are allergic to esomeprazole or any of the other ingredients of this medicine. \n\nTalk to your pharmacist or doctor if:\n You are taking any medicines listed in the package leaflet. \n You are over 55 and have new or recently changed reflux symptoms.\n\nHow to use\nTake one capsule once a day. Do not exceed this dose.\nThe capsules should be swallowed whole. Do not chew, crush or open capsule.\nMay take 2-3 days for full effect.\nIf your symptoms worsen or do not improve after taking this medicine for 14 days in a row, contact \nyour doctor. \n\nTreats Heartburn & Acid Reflux\n\nCapsules\n\nOne capsule daily\nLasts 24 hours\n<www.xxx.xxx>\n\n\n\n37\n\n16. INFORMATION IN BRAILLE\n\nNexium Control 20 mg Capsules\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\nNot applicable.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nNot applicable.\n\n\n\n38\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNexium Control 20 mg gastro-resistant capsules\n\nesomeprazole\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach gastro-resistant capsule contains 20 mg esomeprazole (as magnesium trihydrate).\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 gastro-resistant capsules.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\nKeep the container tightly closed to protect from moisture.\n\n\n\n39\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nGlaxoSmithKline Dungarvan Limited, \nKnockbrack, \nDungarvan, \nCo. Waterford, \nIreland\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\nTreats Heartburn &Acid Reflux \n\nTake one capsule once a day. Do not exceed this dose.\nSwallow whole. Do not chew, crush or open capsule.\n\nCapsules\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n40\n\nB. PACKAGE LEAFLET\n\n\n\n41\n\nPackage leaflet: Information for the user\n\nNexium Control 20 mg gastro-resistant tablets\nesomeprazole\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\nAlways take this medicine exactly as described in this leaflet or as your pharmacist has told you. \n- Keep this leaflet. You may need to read it again. \n- Ask your pharmacist if you need more information or advice.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n- You must talk to a doctor if you do not feel better or if you feel worse after 14 days\n\nWhat is in this leaflet\n\n1. What Nexium Control is and what it is used for \n2. What you need to know before you take Nexium Control\n3. How to take Nexium Control\n4. Possible side effects \n5. How to store Nexium Control\n6. Contents of the pack and other information\n\n- Further helpful information\n\n1. What Nexium Control is and what it is used for\n\nNexium Control contains the active substance esomeprazole. It belongs to a group of medicines called \n‘proton pump inhibitors’. They work by reducing the amount of acid that your stomach produces.\n\nThis medicine is used in adults for the short-term treatment of reflux symptoms (for example, \nheartburn and acid regurgitation).\n\nReflux is the backflow of acid from the stomach into the gullet (“foodpipe”) which may become \ninflamed and painful. This may cause you symptoms such as a painful sensation in the chest rising up \nto your throat (heartburn) and a sour taste in the mouth (acid regurgitation).\n\nNexium Control is not meant to bring immediate relief. You may need to take the tablets for 2-3 days \nin a row before you feel better. You must talk to a doctor if you do not feel better or if you feel worse \nafter 14 days.\n\n2. What you need to know before you take Nexium Control\n\nDo not take Nexium Control\n- If you are allergic to esomeprazole or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- If you are allergic to medicines containing other proton pump inhibitors (e.g. pantoprazole, \n\nlansoprazole, rabeprazole or omeprazole).\n- If you are taking a medicine containing nelfinavir (used to treat HIV infection).\n\nDo not take this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking this medicine.\n\nWarnings and precautions \nTalk to your doctor before taking Nexium Control if:\n You have had a stomach ulcer or stomach surgery in the past.\n\n\n\n42\n\n You have been taking treatment continuously for reflux or heartburn for 4 or more weeks.\n You have jaundice (yellowing of skin or eyes) or severe liver problems.\n You have severe kidney problems.\n You are aged over 55 years and have new or recently changed reflux symptoms or need to take \n\na non-prescription indigestion or heartburn remedy treatment every day.\n You have ever had a skin reaction after treatment with a medicine similar to Nexium Control that\n\nreduces stomach acid. \n You are due to have an endoscopy or a urea breath test.\n You are due to have a specific blood test (Chromogranin A).\n\nTell your doctor immediately before or after taking this medicine, if you notice any of the following \nsymptoms, which could be a sign of another, more serious, disease.\n You lose a lot of weight for no reason. \n You have problems or pain when swallowing.\n You get stomach pain or signs of indigestion such as nausea, fullness, bloating especially after \n\nfood intake.\n You begin to vomit food or blood, which may appear as dark coffee grounds in your vomit.\n You pass black stools (blood-stained faeces).\n You have severe or persistent diarrhoea; esomeprazole has been associated with a small \n\nincreased risk of infectious diarrhoea.\n You get a rash on your skin, especially in areas exposed to the sun tell your doctor as soon as\n\nyou can, as you may need to stop your treatment with Nexium Control. Remember to also \nmention any other ill-effects like pain in your joints.\n\nSeek urgent medical attention if you experience chest pain with light-headedness, sweating, dizziness \nor shoulder pain with shortness of breath. This could be a sign of a serious condition with your heart.\n\nIf any of the above apply to you (or you are not sure), talk to your doctor straight away.\n\nChildren and adolescents\nThis medicine should not be used by children and adolescents under 18 years of age.\n\nOther medicines and Nexium Control\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because this medicine can affect the way some medicines work and some medicines \ncan have an effect on it.\n\nDo not take this medicine if you are also taking a medicine containing nelfinavir (used to treat HIV \ninfection).\n\nYou should specifically tell your doctor or pharmacist if you are taking clopidogrel (used to prevent \nblood clots).\n\nDo not take this medicine with other medicines that limit the amount of acid produced in your stomach \nsuch as proton pump inhibitors (e.g. pantoprazole, lansoprazole, rabeprazole or omeprazole) or an H2\n\nantagonist (e.g. ranitidine or famotidine).\n\nYou may take this medicine with antacids (e.g. magaldrate, alginic acid, sodium bicarbonate, \naluminium hydroxide, magnesium carbonate or combinations of these) if needed.\n\nTell your doctor or pharmacist if you are taking any of the following medicines:\n Ketoconazole and itraconazole (used to treat infections caused by a fungus)\n Voriconazole (used to treat infections caused by a fungus) and clarithromycin (used to treat \n\ninfections). Your doctor may adjust your dose of Nexium Control if you also have severe liver \nproblems and are treated for a long period of time.\n\n\n\n43\n\n Erlotinib (used to treat cancer)\n Methotrexate (used to treat cancer and rheumatic disorders)\n Digoxin (used for heart problems)\n Atazanavir, saquinavir (used to treat HIV infection)\n Citalopram, imipramine or clomipramine (used to treat depression)\n Diazepam (used to treat anxiety, relax muscles or in epilepsy)\n Phenytoin (used to treat epilepsy)\n Medicines that are used to thin your blood, such as warfarin. Your doctor may need to monitor \n\nyou when you start or stop taking Nexium Control\n Cilostazol (used to treat intermittent claudication – a condition where poor blood supply to the \n\nleg muscles causes pain and difficulty in walking)\n Cisapride (used for indigestion and heartburn)\n Rifampicin (used to treat tuberculosis)\n Tacrolimus (in cases of organ transplantation)\n St. John’s wort (Hypericum perforatum) (used to treat depression)\n\nPregnancy and breast-feeding\nAs a precautionary measure, you should preferably avoid the use of Nexium Control during \npregnancy. You should not use this medicine during breast-feeding.\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nDriving and using machines\nNexium Control has a low likelihood of affecting your ability to drive or use machines. However, side \neffects such as dizziness and visual disturbances may uncommonly occur (see section 4). If affected, \nyou should not drive or use machines.\n\nNexium Control contains sucrose\nNexium Control contains sugar spheres, which contain sucrose, a type of sugar. If you have been told \nby your doctor that you have an intolerance to some sugars, contact your doctor before taking this \nmedicine.\n\n3. How to take Nexium Control\n\nAlways take this medicine exactly as described in this leaflet or as your doctor or pharmacist have told \nyou. Check with your doctor or pharmacist if you are not sure.\n\nHow much to take\n The recommended dose is one tablet a day. \n Do not take more than this recommended dose of one tablet (20 mg) a day, even if you don’t \n\nfeel an improvement immediately. \n You may need to take the tablets for 2 or 3 days in a row before your reflux symptoms (for \n\nexample, heartburn and acid regurgitation) get better.\n The treatment length is up to 14 days.\n When your reflux symptoms have completely gone you should stop taking this medicine.\n If your reflux symptoms get worse or do not improve after taking this medicine for 14 days in a \n\nrow, you should consult a doctor.\n\nIf you have persistent or longstanding, frequently recurring symptoms even after treatment with this \nmedicine, you should contact your doctor.\n\nTaking this medicine\n You can take your tablet at any time of the day either with food or on an empty stomach.\n\n\n\n44\n\n Swallow your tablet whole with half a glass of water. Do not chew or crush the tablet. This is \nbecause the tablet contains coated pellets, which stop the medicine from being broken down by \nthe acid in your stomach. It is important not to damage the pellets.\n\nAlternative method of taking this medicine\n Put the tablet in a glass of still (non-fizzy) water. Do not use any other liquids.\n Stir until the tablet breaks up (the mixture will not be clear) then drink the mixture straight away \n\nor within 30 minutes. Always stir the mixture just before drinking it.\n To make sure that you have drunk all of the medicine, rinse the glass very well with half a glass \n\nof water and drink it. The solid pieces contain the medicine – do not chew or crush them.\n\nIf you take more Nexium Control than you should\nIf you take more Nexium Control than recommended, talk to your doctor or pharmacist straight away.\nYou may experience symptoms such as diarrhoea, stomach ache, constipation, feeling or being sick \nand weakness.  \n\nIf you forget to take Nexium Control\nIf you forget to take a dose, take it as soon as you remember it, on the same day. Do not take a double \ndose to make up for a forgotten dose.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \nIf you notice any of the following serious side effects, stop taking Nexium Control and contact a \ndoctor immediately:\n Sudden wheezing, swelling of your lips, tongue and throat, rash, fainting or difficulties in \n\nswallowing (severe allergic reaction, seen rarely)\n Reddening of the skin with blisters or peeling. There may also be severe blisters and bleeding in \n\nthe lips, eyes, mouth, nose and genitals. This could be ‘Stevens-Johnson syndrome’ or ‘toxic \nepidermal necrolysis’, seen very rarely.\n\n Yellow skin, dark urine and tiredness, which can be symptoms of liver problems, seen rarely.\n\nTalk to your doctor as soon as possible if you experience any of the following signs of infection:\nThis medicine may in very rare cases affect the white blood cells leading to immune deficiency. If you \nhave an infection with symptoms such as fever with a severely reduced general condition or fever with \nsymptoms of a local infection such as pain in the neck, throat or mouth or difficulties in urinating, you \nmust consult your doctor as soon as possible so that a lack of white blood cells (agranulocytosis) can \nbe ruled out by a blood test. It is important for you to give information about your medicine at this \ntime.\n\nOther side effects include:\n\nCommon (may affect up to 1 in 10 people)\n Headache.\n Effects on your stomach or gut: diarrhoea, stomach ache, constipation, wind (flatulence).\n Feeling sick (nausea) or being sick (vomiting).\n Benign growths (polyps) in the stomach.\n\nUncommon (may affect up to 1 in 100 people)\n Swelling of the feet and ankles.\n Disturbed sleep (insomnia), feeling sleepy.\n Dizziness, tingling feelings such as “pins and needles”.\n Spinning feeling (vertigo).\n\n\n\n45\n\n Dry mouth.\n Increased liver enzymes shown in blood tests that check how the liver is working.\n Skin rash, lumpy rash (hives) and itchy skin.\n\nRare (may affect up to 1 in 1,000 people)\n Blood problems such as a reduced number of white blood cells or platelets. This can cause \n\nweakness, bruising or make infections more likely.\n Low levels of sodium in the blood. This may cause weakness, being sick (vomiting) and cramps\n Feeling agitated, confused or depressed.\n Taste changes.\n Eyesight problems such as blurred vision.\n Suddenly feeling wheezy or short of breath (bronchospasm).\n An inflammation on the inside of the mouth.\n An infection called “thrush” which can affect the gut and is caused by a fungus.\n Hair loss (alopecia).\n Skin rash on exposure to sunshine.\n Joint pain (arthralgia) or muscle pain (myalgia).\n Generally feeling unwell and lacking energy.\n Increased sweating.\n\nVery rare (may affect up to 1 in 10,000 people)\n Low numbers of red blood cells, white blood cells, and platelets (a condition called \n\npancytopenia)\n Aggression\n Seeing, feeling or hearing things that are not there (hallucinations)\n Severe liver problems leading to liver failure and inflammation of the brain.\n Muscle weakness\n Severe kidney problems\n Enlarged breasts in men\n\nNot known (frequency cannot be estimated from the available data)\n Low levels of magnesium in the blood. This may cause weakness, being sick (vomiting), \n\ncramps, tremor and changes in heart rhythm (arrhythmias). If you have very low levels of \nmagnesium, you may also have low levels of calcium and/or potassium in your blood.\n\n Inflammation of the gut (leading to diarrhoea).\n Rash, possibly with pain in the joints.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Nexium Control\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and the blister after EXP. \nThe expiry date refers to the last day of that month.\n\nDo not store above 30°C.\n\nKeep this medicine in the original package in order to protect from moisture.\n\n\n\n46\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Nexium Control contains \n- The active substance is esomeprazole. Each gastro-resistant tablet contains 20 mg esomeprazole \n\n(as magnesium trihydrate).\n- The other ingredients are glycerol monostearate 40-55, hydroxypropylcellulose, hypromellose, \n\nreddish-brown iron oxide (E172), yellow iron oxide  (E172), magnesium stearate, methacrylic \nacid ethylacrylate copolymer (1:1) dispersion 30 per cent, cellulose microcrystalline, synthetic \nparaffin, macrogol 6000, polysorbate 80, crospovidone (Type A), sodium stearyl fumarate, \nsugar spheres (sucrose and maize starch), talc, titanium dioxide (E171) and triethyl citrate (see \nsection 2, “Nexium Control contains sucrose”).\n\nWhat Nexium Control looks like and contents of the pack\nNexium Control 20 mg gastro-resistant tablets are light pink, oblong, biconvex, 14 mm x 7 mm, film-\ncoated, engraved with ‘20 mG’ on one side and A/EH on the other side.\n\nNexium Control is available in pack sizes of 7, 14 and 28 gastro-resistant tablets in blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\n\nGlaxoSmithKline Dungarvan Limited, Knockbrack, Dungarvan, Co. Waterford, \nIreland \n\nManufacturer \nPfizer Consumer Manufacturing Italy S.r.l., Via Nettunense, 90, 04011, Aprilia (LT), Italy.\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien,Luxembourg/\nLuxemburg\nGlaxoSmithKline Consumer Healthcare s.a./n.v.\nTél/Tel: + 32 10858600\n\nLatvija\nGlaxoSmithKline Latvia SIA\nTel: + 371 67312687\nlv-epasts@gsk.com\n\nБългария\nГлаксоСмитКлайн Консюмър Хелткеър\nTeл.: + 359 2 953 10 34\n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00\ninfo.lt@gsk.com\n\nČeská republika\nGlaxoSmithKline Consumer Healthcare Czech\nRepublic s.r.o. \nTel.: + 420  222 001 111\ncz.info@gsk.com\n\nMagyarország\nGlaxoSmithKline – Consumer Kft.\nTel.: + 36 1 225 5800\n\nDanmark\nGlaxoSmithKline Consumer Healthcare ApS\nTel.: + 45 80 25 16 27\nscanda.consumer-relations@gsk.com\n\nNederland\nGlaxoSmithKline Consumer Healthcare BV\nTel: 800 4090005\nInfo.nlch@gsk.com\n\n\n\n47\n\nDeutschland\nGlaxoSmithKline Consumer Healthcare GmbH\n& Co.KG. \nTel.: + 49 (0) 800 6645626\n\nÖsterreich\nGSK-Gebro Consumer Healthcare GmbH\nTel: +43 (0) 5354 563350\n\nEesti\nGlaxoSmithKline Eesti OÜ\nTel: + 372 6676 900\nestonia@gsk.com\n\nNorge\nGlaxoSmithKline Consumer Healthcare\nTlf:  + 47 80 05 86 30\nscanda.consumer-relations@gsk.com\n\nΕλλάδα\nGSK CH Ελλάς Μονοπρόσωπη Α.Ε.\n\nΛεωφ. Κηφισίας 274, 152 32, Χαλάνδρι\nΤηλ.: 210 6882100\n\nPolska\nGlaxoSmithKline Consumer Healthcare Sp.z.o.o.\nTel: + 48 (0)22 576 96 00\n\nEspaña\nGlaxoSmithKline Consumer Healthcare, S.A.\nTel: + 34 900 816 705\n\nPortugal\nGlaxoSmithKline Consumer Healthcare –\nProdutos para a Saúde e Higiene, Lda. \nTel: 800 784 695 \napoio.consumidor@gsk.com\n\nFrance\nGlaxoSmithKline Santé Grand Public\nTél. : + 33 (0)1 39 17 60 07\n\nRomânia\nGlaxoSmithKline Consumer Healthcare S.R.L\nTel: + 40 21 302 8 208\n\nHrvatsk\nGlaxoSmithKline d.o.o.\nTel:+385 1 6051 999\n\nSlovenija\nGSK d.o.o., Ljubljana\nTel: + 386 (0)1 280 25 00\n\nIreland, Malta\nGlaxoSmithKline Consumer Healthcare\n(Ireland) Limited \nTel.: 800 441 442\n\nSlovenská republika\nGlaxoSmithKline Consumer Healthcare Slovakia \ns.r.o. \nTel: + 421 248 261 111\ncz.info@gsk.com\n\nÍsland\nVistor hf. GlaxoSmithKline ehf.\nSími: + 354 535 700\n\nSuomi/Finland\nGlaxoSmithKline Oy\nConsumer Healthcare\nPuh/Tel: 080 077 40 80\nscanda.consumer-relations @gsk.com\n\nItalia\nGlaxoSmithKline Consumer Healthcare S.r.l.\nTel.: + 39 02 38062020\n\nSverige\nGlaxoSmithKline Consumer Healthcare\nTel: 020-100579\nscanda.consumer-relations @gsk.com\n\nΚύπρος\nC. A. Papaellinas Ltd,\nΤ.Θ. 24018, 1700 Λευκωσία\nTηλ. +357 22 741 741\n\nUnited Kingdom\nGlaxoSmithKline Consumer Healthcare (UK) \nTrading Limited \nTel.: 0800 783 8881 \n\n\n\n48\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n---------------------------------------------------------------------------------------------------------------------------\n\nFURTHER HELPFUL INFORMATION\n\nWhat are the symptoms of heartburn? \nThe normal symptoms of reflux are a painful sensation in the chest rising up to your throat (heartburn) \nand a sour taste in the mouth (acid regurgitation). \n\nWhy do you get these symptoms?\nHeartburn can be a result of eating too much, eating high fat food, eating too quickly and drinking lots \nof alcohol. You may also notice that when you lie down, that your heartburn gets worse. If you are \noverweight or smoke you increase the probability of suffering from heartburn.\n\nWhat can I do to help relieve my symptoms?\n Eat healthier food and try to avoid spicy and fatty foods and large meals late before bedtime. \n Avoid fizzy drinks, coffee, chocolate and alcohol.\n Eat slowly and eat smaller portions.\n Try to lose weight.\n Stop smoking.\n\nWhen should I seek advice or help?\n You should seek urgent medical advice if you experience chest pain with light-headedness, \n\nsweating, dizziness or shoulder pain with shortness of breath.\n If you experience any of the symptoms detailed in Section 2 of this leaflet and it advises you \n\nto talk to your doctor or pharmacist.\n If you are suffering from any of the side effects detailed in Section 4 which require medical \n\nattention.\n\n\n\n49\n\nPackage leaflet: Information for the user\n\nNexium Control 20 mg gastro-resistant hard capsules\nesomeprazole\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\nAlways take this medicine exactly as described in this leaflet or as your pharmacist has told you. \n- Keep this leaflet. You may need to read it again.\n- Ask your pharmacist if you need more information or advice.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n- You must talk to a doctor if you do not feel better or if you feel worse after 14 days.\n\nWhat is in this leaflet\n\n1. What Nexium Control is and what it is used for \n2. What you need to know before you take Nexium Control\n3. How to take Nexium Control\n4. Possible side effects \n5. How to store Nexium Control\n6. Contents of the pack and other information\n\n- Further helpful information\n\n1. What Nexium Control is and what it is used for\n\nNexium Control contains the active substance esomeprazole. It belongs to a group of medicines called \n‘proton pump inhibitors’. They work by reducing the amount of acid that your stomach produces.\n\nThis medicine is used in adults for the short-term treatment of reflux symptoms (for example, \nheartburn and acid regurgitation).\n\nReflux is the backflow of acid from the stomach into the gullet (“foodpipe”) which may become \ninflamed and painful. This may cause you symptoms such as a painful sensation in the chest rising up \nto your throat (heartburn) and a sour taste in the mouth (acid regurgitation).\n\nNexium Control is not meant to bring immediate relief. You may need to take the capsules for 2-3 \ndays in a row before you feel better. You must talk to a doctor if you do not feel better or if you feel \nworse after 14 days.\n\n2. What you need to know before you take Nexium Control\n\nDo not take Nexium Control\n If you are allergic to esomeprazole or any of the other ingredients of this medicine (listed in\n\nsection 6). \n If you are allergic to medicines containing other proton pump inhibitors (e.g. pantoprazole, \n\nlansoprazole, rabeprazole or omeprazole).\n If you are taking a medicine containing nelfinavir (used to treat HIV infection).\n\nDo not take this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking this medicine.\n\nWarnings and precautions \nTalk to your doctor before taking Nexium Control if:\n You have had a stomach ulcer or stomach surgery in the past.\n\n\n\n50\n\n You have been taking treatment continuously for reflux or heartburn for 4 or more weeks.\n You have jaundice (yellowing of skin or eyes) or severe liver problems.\n You have severe kidney problems.\n You are aged over 55 years and have new or recently changed reflux symptoms or need to take \n\na non-prescription indigestion or heartburn remedy treatment every day.\n You have ever had a skin reaction after treatment with a medicine similar to Nexium Control that\n\nreduces stomach acid. \n You are due to have an endoscopy or a urea breath test.\n You are due to have a specific blood test (Chromogranin A).\n\nTell your doctor immediately before or after taking this medicine, if you notice any of the following \nsymptoms, which could be a sign of another, more serious, disease.\n You lose a lot of weight for no reason. \n You have problems or pain when swallowing.\n You get stomach pain or signs of indigestion such as nausea, fullness, bloating especially after \n\nfood intake.\n You begin to vomit food or blood, which may appear as dark coffee grounds in your vomit.\n You pass black stools (blood-stained faeces).\n You have severe or persistent diarrhoea; esomeprazole has been associated with a small \n\nincreased risk of infectious diarrhoea.\n You get a rash on your skin, especially in areas exposed to the sun tell your doctor as soon as\n\nyou can, as you may need to stop your treatment with Nexium Control. Remember to also \nmention any other ill-effects like pain in your joints.\n\nSeek urgent medical attention if you experience chest pain with light-headedness, sweating, dizziness \nor shoulder pain with shortness of breath. This could be a sign of a serious condition with your heart.\n\nIf any of the above apply to you (or you are not sure), talk to your doctor straight away.\n\nChildren and adolescents\nThis medicine should not be used by children and adolescents under 18 years of age.\n\nOther medicines and Nexium Control\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because this medicine can affect the way some medicines work and some medicines \ncan have an effect on it.\n\nDo not take this medicine if you are also taking a medicine containing nelfinavir (used to treat HIV \ninfection).\n\nYou should specifically tell your doctor or pharmacist if you are taking clopidogrel (used to prevent \nblood clots).\n\nDo not take this medicine with other medicines that limit the amount of acid produced in your stomach \nsuch as proton pump inhibitors (e.g. pantoprazole, lansoprazole, rabeprazole or omeprazole) or an H2\n\nantagonist (e.g. ranitidine or famotidine).\n\nYou may take this medicine with antacids (e.g. magaldrate, alginic acid, sodium bicarbonate, \naluminium hydroxide, magnesium carbonate or combinations of these) if needed.\n\nTell your doctor or pharmacist if you are taking any of the following medicines:\n Ketoconazole and itraconazole (used to treat infections caused by a fungus).\n Voriconazole (used to treat infections caused by a fungus) and clarithromycin (used to treat \n\ninfections). Your doctor may adjust your dose of Nexium Control if you also have severe liver \nproblems and are treated for a long period of time.\n\n Erlotinib (used to treat cancer).\n\n\n\n51\n\n Methotrexate (used to treat cancer and rheumatic disorders).\n Digoxin (used for heart problems).\n Atazanavir, saquinavir (used to treat HIV infection).\n Citalopram, imipramine or clomipramine (used to treat depression).\n Diazepam (used to treat anxiety, relax muscles or in epilepsy).\n Phenytoin (used to treat epilepsy).\n Medicines that are used to thin your blood, such as warfarin. Your doctor may need to monitor \n\nyou when you start or stop taking Nexium Control.\n Cilostazol (used to treat intermittent claudication – a condition where poor blood supply to the \n\nleg muscles causes pain and difficulty in walking).\n Cisapride (used for indigestion and heartburn).\n Rifampicin (used to treat tuberculosis).\n Tacrolimus (in cases of organ transplantation).\n St. John’s wort (Hypericum perforatum) (used to treat depression).\n\nPregnancy and breast-feeding\nAs a precautionary measure, you should preferably avoid the use of Nexium Control during \npregnancy. You should not use this medicine during breast-feeding.\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nDriving and using machines\nNexium Control has a low likelihood of affecting your ability to drive or use machines. However, side \neffects such as dizziness and visual disturbances may uncommonly occur (see section 4). If affected, \nyou should not drive or use machines.\n\nNexium Control contains sucrose\nNexium Control contains sugar spheres, which contain sucrose, a type of sugar. If you have been told \nby your doctor that you have an intolerance to some sugars, contact your doctor before taking this \nmedicine.\n\n3. How to take Nexium Control\n\nAlways take this medicine exactly as described in this leaflet or as your doctor or pharmacist have told \nyou. Check with your doctor or pharmacist if you are not sure.\n\nHow much to take\n The recommended dose is one capsule a day. \n Do not take more than this recommended dose of one capsule (20 mg) a day, even if you don’t\n\nfeel an improvement immediately. \n You may need to take the capsules for 2 or 3 days in a row before your reflux symptoms (for \n\nexample, heartburn and acid regurgitation) get better.\n The treatment length is up to 14 days.\n When your reflux symptoms have completely gone you should stop taking this medicine.\n If your reflux symptoms get worse or do not improve after taking this medicine for 14 days in a \n\nrow, you should consult a doctor.\n\nIf you have persistent or longstanding, frequently recurring symptoms even after treatment with this \nmedicine, you should contact your doctor.\n\nTaking this medicine\n You can take your capsule at any time of the day either with food or on an empty stomach.\n Swallow your capsule whole with half a glass of water. Do not chew, crush or open the capsule. \n\nThis is because the capsule contains coated pellets, which stop the medicine from being broken \ndown by the acid in your stomach. It is important not to damage the pellets.\n\n\n\n52\n\nIf you take more Nexium Control than you should\nIf you take more Nexium Control than recommended, talk to your doctor or pharmacist straight away.\nYou may experience symptoms such as diarrhoea, stomach ache, constipation, feeling or being sick \nand weakness.  \n\nIf you forget to take Nexium Control\nIf you forget to take a dose, take it as soon as you remember it, on the same day. Do not take a double \ndose to make up for a forgotten dose.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \nIf you notice any of the following serious side effects, stop taking Nexium Control and contact a \ndoctor immediately:\n Sudden wheezing, swelling of your lips, tongue and throat, rash, fainting, or difficulties in \n\nswallowing (severe allergic reaction, seen rarely).\n Reddening of the skin with blisters or peeling. There may also be severe blisters and bleeding in \n\nthe lips, eyes, mouth, nose, and genitals. This could be ‘Stevens-Johnson syndrome’ or ‘toxic \nepidermal necrolysis’, seen very rarely.\n\n Yellow skin, dark urine and tiredness, which can be symptoms of liver problems, seen rarely.\n\nTalk to your doctor as soon as possible if you experience any of the following signs of infection:\nThis medicine may in very rare cases affect the white blood cells leading to immune deficiency. If you \nhave an infection with symptoms such as fever with a severely reduced general condition or fever with \nsymptoms of a local infection such as pain in the neck, throat or mouth, or difficulties in urinating, you \nmust consult your doctor as soon as possible so that a lack of white blood cells (agranulocytosis) can \nbe ruled out by a blood test. It is important for you to give information about your medicine at this \ntime.\n\nOther side effects include:\n\nCommon (may affect up to 1 in 10 people)\n Headache.\n Effects on your stomach or gut: diarrhoea, stomach ache, constipation, wind (flatulence).\n Feeling sick (nausea) or being sick (vomiting).\n Benign growths (polyps) in the stomach.\n\nUncommon (may affect up to 1 in 100 people)\n Swelling of the feet and ankles.\n Disturbed sleep (insomnia), feeling sleepy.\n Dizziness, tingling feelings such as “pins and needles”.\n Spinning feeling (vertigo).\n Dry mouth.\n Increased liver enzymes shown in blood tests that check how the liver is working.\n Skin rash, lumpy rash (hives), and itchy skin.\n\nRare (may affect up to 1 in 1,000 people)\n Blood problems such as a reduced number of white blood cells or platelets. This can cause \n\nweakness, bruising, or make infections more likely.\n Low levels of sodium in the blood. This may cause weakness, being sick (vomiting) and cramps\n Feeling agitated, confused, or depressed.\n Taste changes.\n\n\n\n53\n\n Eyesight problems such as blurred vision.\n Suddenly feeling wheezy, or short of breath (bronchospasm).\n An inflammation on the inside of the mouth.\n An infection called “thrush” which can affect the gut and is caused by a fungus.\n Hair loss (alopecia).\n Skin rash on exposure to sunshine.\n Joint pain (arthralgia), or muscle pain (myalgia).\n Generally feeling unwell and lacking energy.\n Increased sweating.\n\nVery rare (may affect up to 1 in 10,000 people)\n Low numbers of red blood cells, white blood cells, and platelets (a condition called \n\npancytopenia).\n Aggression.\n Seeing, feeling, or hearing things that are not there (hallucinations).\n Severe liver problems leading to liver failure and inflammation of the brain.\n Muscle weakness.\n Severe kidney problems.\n Enlarged breasts in men.\n\nNot known (frequency cannot be estimated from the available data)\n Low levels of magnesium in the blood. This may cause weakness, being sick (vomiting), \n\ncramps, tremor, and changes in heart rhythm (arrhythmias). If you have very low levels of \nmagnesium, you may also have low levels of calcium and/or potassium in your blood.\n\n Inflammation of the gut (leading to diarrhoea).\n Rash, possibly with pain in the joints.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Nexium Control\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and the bottle after EXP. \nThe expiry date refers to the last day of that month.\n\nDo not store above 30°C.\n\nKeep this medicine in the original package in order to protect from moisture.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Nexium Control contains \n\n\n\n54\n\n The active substance is esomeprazole. Each gastro-resistant hard capsule contains 20 mg \nesomeprazole (as magnesium trihydrate).\n\n The other ingredients are:\nglycerol monostearate 40-55, hydroxypropylcellulose, hypromellose, magnesium stearate, \nmethacrylic acid - ethyl acrylate copolymer (1:1) dispersion 30 per cent, polysorbate 80, sugar \nspheres (sucrose and maize starch), talc, triethyl citrate, carmine (E120), indigo carmine (E132),\ntitanium dioxide (E171), yellow iron oxide (E172), erythrosine (E127), allura red AC (E129), \npovidone K-17, propylene glycol, shellac, sodium hydroxide, and gelatin (see section 2, “Nexium \nControl contains sucrose”.)\n\nWhat Nexium Control looks like and contents of the pack\nNexium Control 20 mg gastro-resistant hard capsules are approximately 11 x 5 mm capsules with a \nclear body, and an amethyst cap imprinted with “NEXIUM 20 MG” in white. The capsule has a \nyellow centre band, and contains yellow and purple enteric coated pellets.\n\nNexium Control is available in high-density polyethylene (HDPE) bottles with an induction seal \nclosure and child resistant closure. The bottle also contains a sealed container with silica gel desiccant.\n\nEach pack contains either 1 or 2 bottles, each with 14 gastro-resistant hard capsules. \nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder \n\nGlaxoSmithKline Dungarvan Limited, Knockbrack, Dungarvan, Co. Waterford, \nIreland \n\nManufacturer\nPfizer Consumer Manufacturing Italy S.r.l., Via Nettunense, 90, 04011, Aprilia (LT), Italy.\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien,Luxembourg/\nLuxemburg\nGlaxoSmithKline Consumer Healthcare s.a./n.v.\nTél/Tel: + 32 10858600\n\nLatvija\nGlaxoSmithKline Latvia SIA\nTel: + 371 67312687\nlv-epasts@gsk.com\n\nБългария\nГлаксоСмитКлайн Консюмър Хелткеър\nTeл.: + 359 2 953 10 34\n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00\ninfo.lt@gsk.com\n\nČeská republika\nGlaxoSmithKline Consumer Healthcare Czech\nRepublic s.r.o. \nTel.: + 420  222 001 111\ncz.info@gsk.com\n\nMagyarország\nGlaxoSmithKline-Consumer Kft.\nTel.: + 36 1 225 5800\n\nDanmark\nGlaxoSmithKline Consumer Healthcare ApS\nTel.: + 45 80 25 16 27\nscanda.consumer-relations@gsk.com\n\nNederland,\nGlaxoSmithKline Consumer Healthcare BV\nTel: 800 4090005\nInfo.nlch@gsk.com\n\n\n\n55\n\nDeutschland\nGlaxoSmithKline Consumer Healthcare GmbH\n& Co.KG. \nTel.: + 49 (0) 800 6645626\n\nÖsterreich , \nGSK-Gebro Consumer Healthcare GmbH\nTel: +43 (0) 5354 563350\n\nEesti\nGlaxoSmithKline Eesti OÜ\nTel: + 372 6676 900 \nestonia@gsk.com\n\nNorge\nGlaxoSmithKline Consumer Healthcare\nTlf:  + 47 80 05 86 30\nscanda.consumer-relations@gsk.com\n\nΕλλάδα\nGSK CH Ελλάς Μονοπρόσωπη Α.Ε.\n\nΛεωφ. Κηφισίας 274, 152 32, Χαλάνδρι\nΤηλ.: 210 6882100\n\nPolska\nGlaxoSmithKline Consumer Healthcare Sp.z.o.o.\nTel: + 48 (0)22 576 96 00 \n\nEspaña\nGlaxoSmithKline Consumer Healthcare, S.A.\nTel: + 34 900 816 705\n\nPortugal\nGlaxoSmithKline Consumer Healthcare –\nProdutos para a Saúde e Higiene, Lda. \nTel: 800 784 695 \napoio.consumidor@gsk.com\n\nFrance\nGlaxoSmithKline Santé Grand Public\nTél. : + 33 (0)1 39 17 60 07\n\nRomânia\nGlaxoSmithKline Consumer Healthcare S.R.L\nTel: + 40 21 302 8 208 \n\nHrvatsk\nGlaxoSmithKline d.o.o.\nTel:+385 1 6051 999\n\nSlovenija\nGSK d.o.o., Ljubljana\nTel: + 386 (0)1 280 25 00\n\nIreland, Malta\nGlaxoSmithKline Consumer Healthcare\n(Ireland) Limited \nTel.: 800 441 442 \n\nSlovenská republika\nGlaxoSmithKline Consumer Healthcare Slovakia \ns.r.o. \nTel: + 421 248 261 111\ncz.info@gsk.com\n\nÍsland\nVistor hf. GlaxoSmithKline ehf.\nSími: + 354 535 700\n\nSuomi/Finland\nGlaxoSmithKline Oy\nConsumer Healthcare\nPuh/Tel: 080 077 40 80\nscanda.consumer-relations @gsk.com\n\nItalia\nGlaxoSmithKline Consumer Healthcare S.r.l. \nTel.: + 39 02 38062020\n\nSverige\nGlaxoSmithKline Consumer Healthcare\nTel: 020-100579\nscanda.consumer-relations @gsk.com\n\nΚύπρος\nC. A. Papaellinas Ltd,\nΤ.Θ. 24018, 1700 Λευκωσία\nTηλ. +357 22 741 741\n\nUnited Kingdom\nGlaxoSmithKline Consumer Healthcare (UK) \nTrading Limited \nTel.: 0800 783 8881 \n\n\n\n56\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n---------------------------------------------------------------------------------------------------------------------------\n\nFURTHER HELPFUL INFORMATION\n\nWhat are the symptoms of heartburn? \nThe normal symptoms of reflux are a painful sensation in the chest rising up to your throat (heartburn) \nand a sour taste in the mouth (acid regurgitation). \n\nWhy do you get these symptoms?\nHeartburn can be a result of eating too much, eating high fat food, eating too quickly and drinking lots \nof alcohol. You may also notice that when you lie down, that your heartburn gets worse. If you are \noverweight or smoke you increase the probability of suffering from heartburn.\n\nWhat can I do to help relieve my symptoms?\n Eat healthier food and try to avoid spicy and fatty foods and large meals late before bedtime. \n Avoid fizzy drinks, coffee, chocolate and alcohol.\n Eat slowly and eat smaller portions.\n Try to lose weight.\n Stop smoking.\n\nWhen should I seek advice or help?\n You should seek urgent medical advice if you experience chest pain with light-headedness, \n\nsweating, dizziness or shoulder pain with shortness of breath.\n If you experience any of the symptoms detailed in Section 2 of this leaflet and it advises you \n\nto talk to your doctor or pharmacist.\n If you are suffering from any of the side effects detailed in Section 4 which require medical \n\nattention.\n\n\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\tSpecial populations\n\tPatients with renal impairment\n\tPatients with hepatic impairment\n\tElderly patients (≥65 years old)\n\tPaediatric population\n\n\n\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\tGeneral\n\tInterference with laboratory tests\n\n\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\tEffects of esomeprazole on the pharmacokinetics of other medicinal products\n\tProtease inhibitors\n\tMethotrexate\n\tTacrolimus\n\n\tMedicinal products with pH dependent absorption\n\tMedicinal products metabolised by CYP2C19\n\tWarfarin\n\n\tClopidogrel\n\tPhenytoin\n\tCilostazol\n\tCisapride\n\n\tInvestigated medicinal products with no clinically relevant interaction\n\tAmoxicillin and quinidine\n\tNaproxen or rofecoxib\n\tEffects of other medicinal products on the pharmacokinetics of esomeprazole\n\n\n\n\t4.6 Fertility, pregnancy and lactation\n\tPregnancy\n\tBreast-feeding\n\tFertility\n\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\tSummary of the safety profile\n\tTabulated list of adverse reactions\n\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1  Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\tAbsorption\n\tElimination\n\n\tSpecial patient populations\n\tPoor metabolisers\n\tGender\n\tElderly patients (≥65 years old)\n\n\n\n\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\tEU/1/13/860/001\n\tEU/1/13/860/002\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\t4.1 Therapeutic indications\n\t4.2 Posology and method of administration\n\tSpecial populations\n\tPatients with renal impairment\n\tPatients with hepatic impairment\n\tElderly patients (≥65 years old)\n\tPaediatric population\n\n\n\n\t4.3 Contraindications\n\t4.4 Special warnings and precautions for use\n\tGeneral\n\tInterference with laboratory tests\n\n\n\t4.5 Interaction with other medicinal products and other forms of interaction\n\tEffects of esomeprazole on the pharmacokinetics of other medicinal products\n\tProtease inhibitors\n\tMethotrexate\n\tTacrolimus\n\n\tMedicinal products with pH dependent absorption\n\tMedicinal products metabolised by CYP2C19\n\tWarfarin\n\n\tClopidogrel\n\tPhenytoin\n\tCilostazol\n\tCisapride\n\n\tInvestigated medicinal products with no clinically relevant interaction\n\tAmoxicillin and quinidine\n\tNaproxen or rofecoxib\n\tEffects of other medicinal products on the pharmacokinetics of esomeprazole\n\n\n\n\t4.6 Fertility, pregnancy and lactation\n\tPregnancy\n\tBreast-feeding\n\tFertility\n\n\t4.7 Effects on ability to drive and use machines\n\t4.8 Undesirable effects\n\tSummary of the safety profile\n\tTabulated list of adverse reactions\n\n\t4.9 Overdose\n\n\t5. PHARMACOLOGICAL PROPERTIES\n\t5.1  Pharmacodynamic properties\n\t5.2 Pharmacokinetic properties\n\tAbsorption\n\tElimination\n\n\tSpecial patient populations\n\tPoor metabolisers\n\tGender\n\tElderly patients (≥65 years old)\n\n\n\n\n\t5.3 Preclinical safety data\n\n\t6. PHARMACEUTICAL PARTICULARS\n\t6.1 List of excipients\n\t6.2 Incompatibilities\n\t6.3 Shelf life\n\t6.4 Special precautions for storage\n\t6.5 Nature and contents of container\n\t6.6 Special precautions for disposal\n\n\t7. MARKETING AUTHORISATION HOLDER\n\t8. MARKETING AUTHORISATION NUMBER(S)\n\tEU/1/13/860/005\n\t9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\t10. DATE OF REVISION OF THE TEXT\n\tANNEX II\n\tA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tLABELLING AND PACKAGE LEAFLET\n\tEU/1/13/860/001 7 gastro-resistant tablets\n\tEU/1/13/860/003 14 gastro-resistant hard capsules\n\t1. What Nexium Control is and what it is used for\n\t2. What you need to know before you take Nexium Control\n\t3. How to take Nexium Control\n\t4. Possible side effects\n\t5. How to store Nexium Control\n\t6. Contents of the pack and other information\n\t1. What Nexium Control is and what it is used for\n\t2. What you need to know before you take Nexium Control\n\t3. How to take Nexium Control\n\t4. Possible side effects\n\t5. How to store Nexium Control\n\t6. Contents of the pack and other information", "Section_1": {"Title": "1. what nexium control is and what it is used for", "Section_Content": "nexium control contains the active substance esomeprazole. it belongs to a group of medicines called 'proton pump inhibitors'. they work by reducing the amount of acid that your stomach produces. this medicine is used in adults for the short-term treatment of reflux symptoms (for example, heartburn and acid regurgitation). reflux is the backflow of acid from the stomach into the gullet (\"foodpipe\") which may become inflamed and painful. this may cause you symptoms such as a painful sensation in the chest rising up to your throat (heartburn) and a sour taste in the mouth (acid regurgitation). nexium control is not meant to bring immediate relief. you may need to take the tablets for 2-3 days in a row before you feel better. you must talk to a doctor if you do not feel better or if you feel worse after 14 days.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 14}, {"Text": "the active substance esomeprazole", "Type": "TREATMENT", "BeginOffset": 24, "EndOffset": 57}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 84, "EndOffset": 93}, {"Text": "'proton pump inhibitors", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 124}, {"Id": 0, "BeginOffset": 178, "EndOffset": 185, "Score": 0.7481462955474854, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 196, "EndOffset": 209}, {"Text": "the short-term treatment", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 256}, {"Id": 8, "BeginOffset": 260, "EndOffset": 275, "Score": 0.8467846512794495, "Text": "reflux symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7979954481124878}]}, {"Id": 9, "BeginOffset": 290, "EndOffset": 299, "Score": 0.981562614440918, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8117949366569519}]}, {"Id": 10, "BeginOffset": 304, "EndOffset": 322, "Score": 0.8552371263504028, "Text": "acid regurgitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5365087389945984}, {"Name": "DIAGNOSIS", "Score": 0.5628384351730347}]}, {"Id": 11, "BeginOffset": 325, "EndOffset": 331, "Score": 0.88451087474823, "Text": "reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5123838782310486}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9461895227432251, "RelationshipScore": 0.9356471300125122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 365, "EndOffset": 372, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 365, "EndOffset": 372, "Score": 0.9461895227432251, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 419, "EndOffset": 427, "Score": 0.9461925029754639, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6427635550498962}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9461895227432251, "RelationshipScore": 0.916205108165741, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 365, "EndOffset": 372, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 432, "EndOffset": 439, "Score": 0.941039502620697, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8026241064071655}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9461895227432251, "RelationshipScore": 0.9503762125968933, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 365, "EndOffset": 372, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "you symptoms", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 468}, {"Text": "a painful sensation in the chest", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 509}, {"Id": 3, "BeginOffset": 528, "EndOffset": 534, "Score": 0.9961899518966675, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 536, "EndOffset": 545, "Score": 0.9935768246650696, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8928611278533936}]}, {"Text": "a sour taste in the mouth (acid regurgitation", "Type": "PROBLEM", "BeginOffset": 551, "EndOffset": 596}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 599, "EndOffset": 613}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 812, "EndOffset": 814}]}, "Section_2": {"Title": "2. what you need to know before you take nexium control", "Section_Content": "do not take nexium control - if you are allergic to esomeprazole or any of the other ingredients of this medicine (listed in section 6). - if you are allergic to medicines containing other proton pump inhibitors (e.g. pantoprazole, lansoprazole, rabeprazole or omeprazole). - if you are taking a medicine containing nelfinavir (used to treat hiv infection). do not take this medicine if any of the above apply to you. if you are not sure, talk to your doctor or pharmacist before taking this medicine. warnings and precautions talk to your doctor before taking nexium control if: you have had a stomach ulcer or stomach surgery in the past. you have been taking treatment continuously for reflux or heartburn for 4 or more weeks. you have jaundice (yellowing of skin or eyes) or severe liver problems. you have severe kidney problems. you are aged over 55 years and have new or recently changed reflux symptoms or need to take a non-prescription indigestion or heartburn remedy treatment every day. you have ever had a skin reaction after treatment with a medicine similar to nexium control that reduces stomach acid. you are due to have an endoscopy or a urea breath test. you are due to have a specific blood test (chromogranin a). tell your doctor immediately before or after taking this medicine, if you notice any of the following symptoms, which could be a sign of another, more serious, disease. you lose a lot of weight for no reason. you have problems or pain when swallowing. you get stomach pain or signs of indigestion such as nausea, fullness, bloating especially after food intake. you begin to vomit food or blood, which may appear as dark coffee grounds in your vomit. you pass black stools (blood-stained faeces). you have severe or persistent diarrhoea; esomeprazole has been associated with a small increased risk of infectious diarrhoea. you get a rash on your skin, especially in areas exposed to the sun tell your doctor as soon as you can, as you may need to stop your treatment with nexium control. remember to also mention any other ill-effects like pain in your joints. seek urgent medical attention if you experience chest pain with light-headedness, sweating, dizziness or shoulder pain with shortness of breath. this could be a sign of a serious condition with your heart. if any of the above apply to you (or you are not sure), talk to your doctor straight away. children and adolescents this medicine should not be used by children and adolescents under 18 years of age. other medicines and nexium control tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because this medicine can affect the way some medicines work and some medicines can have an effect on it. do not take this medicine if you are also taking a medicine containing nelfinavir (used to treat hiv infection). you should specifically tell your doctor or pharmacist if you are taking clopidogrel (used to prevent blood clots). do not take this medicine with other medicines that limit the amount of acid produced in your stomach such as proton pump inhibitors (e.g. pantoprazole, lansoprazole, rabeprazole or omeprazole) or an h2 antagonist (e.g. ranitidine or famotidine). you may take this medicine with antacids (e.g. magaldrate, alginic acid, sodium bicarbonate, aluminium hydroxide, magnesium carbonate or combinations of these) if needed. tell your doctor or pharmacist if you are taking any of the following medicines: ketoconazole and itraconazole (used to treat infections caused by a fungus) voriconazole (used to treat infections caused by a fungus) and clarithromycin (used to treat infections). your doctor may adjust your dose of nexium control if you also have severe liver problems and are treated for a long period of time. erlotinib (used to treat cancer) methotrexate (used to treat cancer and rheumatic disorders) digoxin (used for heart problems) atazanavir, saquinavir (used to treat hiv infection) citalopram, imipramine or clomipramine (used to treat depression) diazepam (used to treat anxiety, relax muscles or in epilepsy) phenytoin (used to treat epilepsy) medicines that are used to thin your blood, such as warfarin. your doctor may need to monitor you when you start or stop taking nexium control cilostazol (used to treat intermittent claudication a condition where poor blood supply to the leg muscles causes pain and difficulty in walking) cisapride (used for indigestion and heartburn) rifampicin (used to treat tuberculosis) tacrolimus (in cases of organ transplantation) st. john's wort (hypericum perforatum) (used to treat depression) pregnancy and breast-feeding as a precautionary measure, you should preferably avoid the use of nexium control during pregnancy. you should not use this medicine during breast-feeding. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines nexium control has a low likelihood of affecting your ability to drive or use machines. however, side effects such as dizziness and visual disturbances may uncommonly occur (see section 4). if affected, you should not drive or use machines. nexium control contains sucrose nexium control contains sugar spheres, which contain sucrose, a type of sugar. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 26}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 12, "BeginOffset": 52, "EndOffset": 64, "Score": 0.9969345331192017, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 150, "EndOffset": 158}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 171}, {"Id": 52, "BeginOffset": 189, "EndOffset": 211, "Score": 0.5752285122871399, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 218, "EndOffset": 230, "Score": 0.9997709393501282, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 232, "EndOffset": 244, "Score": 0.9996128678321838, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 246, "EndOffset": 257, "Score": 0.997366726398468, "Text": "rabeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 261, "EndOffset": 271, "Score": 0.9998264908790588, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 294, "EndOffset": 304}, {"Id": 17, "BeginOffset": 316, "EndOffset": 326, "Score": 0.9627668857574463, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 342, "EndOffset": 355, "Score": 0.9172793626785278, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.96416836977005}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 383}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 500}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 561, "EndOffset": 575}, {"Text": "a stomach ulcer", "Type": "PROBLEM", "BeginOffset": 593, "EndOffset": 608}, {"Id": 53, "BeginOffset": 612, "EndOffset": 627, "Score": 0.4628923237323761, "Text": "stomach surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 628, "EndOffset": 639, "Score": 0.9999903440475464, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9547141194343567, "RelationshipScore": 0.875433087348938, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 595, "EndOffset": 608, "Text": "stomach ulcer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.84900963306427}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 662, "EndOffset": 671}, {"Id": 23, "BeginOffset": 689, "EndOffset": 695, "Score": 0.9908397793769836, "Text": "reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6859453320503235}], "Attributes": [{"Type": "ACUITY", "Score": 0.4301491677761078, "RelationshipScore": 0.9830167889595032, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 713, "EndOffset": 728, "Text": "4 or more weeks", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 24, "BeginOffset": 699, "EndOffset": 708, "Score": 0.9967785477638245, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.797264814376831}], "Attributes": [{"Type": "ACUITY", "Score": 0.4301491677761078, "RelationshipScore": 0.9999969005584717, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 713, "EndOffset": 728, "Text": "4 or more weeks", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 714}, {"Id": 26, "BeginOffset": 739, "EndOffset": 747, "Score": 0.9887478351593018, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8745492100715637}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944367408752441, "RelationshipScore": 0.5279564261436462, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 770, "EndOffset": 774, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "yellowing of skin or eyes", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 774}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 779, "EndOffset": 800}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 833}, {"Text": "55", "Type": "NUMBER", "BeginOffset": 853, "EndOffset": 855}, {"Id": 58, "BeginOffset": 878, "EndOffset": 886, "Score": 0.9999974966049194, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6453918218612671, "RelationshipScore": 0.6534925699234009, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 895, "EndOffset": 910, "Text": "reflux symptoms", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8549230694770813}]}]}, {"Id": 31, "BeginOffset": 895, "EndOffset": 910, "Score": 0.6453918218612671, "Text": "reflux symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8549230694770813}], "Attributes": [{"Type": "ACUITY", "Score": 0.5498889684677124, "RelationshipScore": 0.9087951183319092, "RelationshipType": "ACUITY", "Id": 30, "BeginOffset": 848, "EndOffset": 861, "Text": "over 55 years", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a non-prescription indigestion", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 957}, {"Text": "heartburn remedy treatment", "Type": "TREATMENT", "BeginOffset": 961, "EndOffset": 987}, {"Text": "a skin reaction", "Type": "PROBLEM", "BeginOffset": 1017, "EndOffset": 1032}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1048}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1064}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1090}, {"Id": 35, "BeginOffset": 1104, "EndOffset": 1116, "Score": 0.3603728711605072, "Text": "stomach acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an endoscopy", "Type": "TEST", "BeginOffset": 1138, "EndOffset": 1150}, {"Text": "a urea breath test", "Type": "TEST", "BeginOffset": 1154, "EndOffset": 1172}, {"Text": "a specific blood test", "Type": "TEST", "BeginOffset": 1194, "EndOffset": 1215}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1286, "EndOffset": 1299}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1344}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1401}, {"Id": 36, "BeginOffset": 1407, "EndOffset": 1427, "Score": 0.40491828322410583, "Text": "lose a lot of weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844416499137878}]}, {"Id": 37, "BeginOffset": 1452, "EndOffset": 1460, "Score": 0.2727242112159729, "Text": "problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1464, "EndOffset": 1468, "Score": 0.9185408353805542, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160541892051697}]}, {"Id": 39, "BeginOffset": 1494, "EndOffset": 1506, "Score": 0.9182382822036743, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574345946311951}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9660041332244873, "RelationshipScore": 0.8569017648696899, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1494, "EndOffset": 1501, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 1519, "EndOffset": 1530, "Score": 0.964145302772522, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555594325065613}]}, {"Id": 41, "BeginOffset": 1539, "EndOffset": 1545, "Score": 0.9989808201789856, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685224294662476}]}, {"Id": 42, "BeginOffset": 1547, "EndOffset": 1555, "Score": 0.9786728024482727, "Text": "fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752348065376282}]}, {"Id": 43, "BeginOffset": 1557, "EndOffset": 1565, "Score": 0.9549394249916077, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9529656767845154}]}, {"Id": 44, "BeginOffset": 1609, "EndOffset": 1628, "Score": 0.38187476992607117, "Text": "vomit food or blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8766962289810181}]}, {"Text": "dark coffee grounds in your vomit", "Type": "PROBLEM", "BeginOffset": 1650, "EndOffset": 1683}, {"Id": 46, "BeginOffset": 1689, "EndOffset": 1706, "Score": 0.6191169619560242, "Text": "pass black stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9385014176368713}]}, {"Id": 47, "BeginOffset": 1708, "EndOffset": 1728, "Score": 0.45660433173179626, "Text": "blood-stained faeces", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098156094551086}]}, {"Text": "severe or persistent diarrhoea", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1770}, {"Id": 20, "BeginOffset": 1772, "EndOffset": 1784, "Score": 0.9937305450439453, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1836, "EndOffset": 1856, "Score": 0.808737576007843, "Text": "infectious diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7189748883247375}]}, {"Text": "a rash on your skin", "Type": "PROBLEM", "BeginOffset": 1866, "EndOffset": 1885}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1987, "EndOffset": 2001}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 2007, "EndOffset": 2021}, {"Id": 93, "BeginOffset": 2058, "EndOffset": 2069, "Score": 0.4475975036621094, "Text": "ill-effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48328617215156555}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9880902767181396, "RelationshipScore": 0.6637243628501892, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 60, "BeginOffset": 2088, "EndOffset": 2094, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in your joints", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2094}, {"Id": 95, "BeginOffset": 2144, "EndOffset": 2154, "Score": 0.9502580165863037, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9426190257072449}]}, {"Id": 96, "BeginOffset": 2160, "EndOffset": 2176, "Score": 0.9919973015785217, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93829745054245}]}, {"Id": 97, "BeginOffset": 2178, "EndOffset": 2186, "Score": 0.9971398115158081, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756120443344116}]}, {"Id": 98, "BeginOffset": 2188, "EndOffset": 2197, "Score": 0.998563826084137, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817781448364258}]}, {"Id": 99, "BeginOffset": 2201, "EndOffset": 2214, "Score": 0.9736115336418152, "Text": "shoulder pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9517732858657837}]}, {"Id": 100, "BeginOffset": 2220, "EndOffset": 2239, "Score": 0.9789287447929382, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8738547563552856}]}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 2265, "EndOffset": 2284}, {"Id": 63, "BeginOffset": 2295, "EndOffset": 2300, "Score": 0.9761728644371033, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2485, "EndOffset": 2487}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2502, "EndOffset": 2517}, {"Id": 68, "BeginOffset": 2522, "EndOffset": 2528, "Score": 0.9952951073646545, "Text": "nexium", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2621, "EndOffset": 2640}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2658, "EndOffset": 2671}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2691, "EndOffset": 2705}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2715, "EndOffset": 2729}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2768, "EndOffset": 2781}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2805, "EndOffset": 2815}, {"Id": 69, "BeginOffset": 2827, "EndOffset": 2837, "Score": 0.9631784558296204, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 2853, "EndOffset": 2866, "Score": 0.9059280157089233, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9654889106750488}]}, {"Id": 70, "BeginOffset": 2942, "EndOffset": 2953, "Score": 0.998809814453125, "Text": "clopidogrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2971, "EndOffset": 2982, "Score": 0.9269187450408936, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9070592522621155}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2997, "EndOffset": 3010}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3016, "EndOffset": 3031}, {"Id": 64, "BeginOffset": 3079, "EndOffset": 3086, "Score": 0.7678924798965454, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 3095, "EndOffset": 3117, "Score": 0.5760308504104614, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3124, "EndOffset": 3136, "Score": 0.9994764924049377, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3138, "EndOffset": 3150, "Score": 0.9993606209754944, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3152, "EndOffset": 3163, "Score": 0.9959226846694946, "Text": "rabeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3167, "EndOffset": 3177, "Score": 0.9997099041938782, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an h2 antagonist", "Type": "TREATMENT", "BeginOffset": 3182, "EndOffset": 3198}, {"Id": 75, "BeginOffset": 3205, "EndOffset": 3215, "Score": 0.9981783628463745, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3219, "EndOffset": 3229, "Score": 0.9966210126876831, "Text": "famotidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3245, "EndOffset": 3258}, {"Id": 77, "BeginOffset": 3264, "EndOffset": 3272, "Score": 0.8400947451591492, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3279, "EndOffset": 3289, "Score": 0.8027668595314026, "Text": "magaldrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3291, "EndOffset": 3303, "Score": 0.9930095672607422, "Text": "alginic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3305, "EndOffset": 3323, "Score": 0.9994001388549805, "Text": "sodium bicarbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3325, "EndOffset": 3344, "Score": 0.9956668615341187, "Text": "aluminium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3346, "EndOffset": 3365, "Score": 0.9992039799690247, "Text": "magnesium carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3459, "EndOffset": 3482}, {"Id": 83, "BeginOffset": 3484, "EndOffset": 3496, "Score": 0.999640941619873, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3501, "EndOffset": 3513, "Score": 0.9967480897903442, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3529, "EndOffset": 3539, "Score": 0.9764129519462585, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967663586139679}]}, {"Text": "a fungus", "Type": "TREATMENT", "BeginOffset": 3550, "EndOffset": 3558}, {"Id": 85, "BeginOffset": 3560, "EndOffset": 3572, "Score": 0.9998916387557983, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 3588, "EndOffset": 3598, "Score": 0.9913005232810974, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732795357704163}]}, {"Text": "a fungus)", "Type": "TREATMENT", "BeginOffset": 3609, "EndOffset": 3618}, {"Id": 86, "BeginOffset": 3623, "EndOffset": 3637, "Score": 0.9961152076721191, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3653, "EndOffset": 3663, "Score": 0.988950788974762, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9733080267906189}]}, {"Text": "your dose of nexium control", "Type": "TREATMENT", "BeginOffset": 3689, "EndOffset": 3716}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 3734, "EndOffset": 3755}, {"Id": 88, "BeginOffset": 3799, "EndOffset": 3808, "Score": 0.9982075691223145, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3824, "EndOffset": 3830, "Score": 0.9705469608306885, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976718544960022}]}, {"Id": 89, "BeginOffset": 3832, "EndOffset": 3844, "Score": 0.9886689782142639, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3860, "EndOffset": 3866, "Score": 0.9872338771820068, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.980352520942688}]}, {"Id": 111, "BeginOffset": 3871, "EndOffset": 3890, "Score": 0.9840399622917175, "Text": "rheumatic disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9656623005867004}]}, {"Id": 90, "BeginOffset": 3892, "EndOffset": 3899, "Score": 0.9778921008110046, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 3910, "EndOffset": 3924, "Score": 0.6486791968345642, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7666921615600586}]}, {"Id": 91, "BeginOffset": 3926, "EndOffset": 3936, "Score": 0.9956222176551819, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3938, "EndOffset": 3948, "Score": 0.9671698212623596, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3964, "EndOffset": 3977, "Score": 0.920951247215271, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9363335967063904}]}, {"Id": 119, "BeginOffset": 3979, "EndOffset": 3989, "Score": 0.9997119307518005, "Text": "citalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3991, "EndOffset": 4001, "Score": 0.9981335997581482, "Text": "imipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4005, "EndOffset": 4017, "Score": 0.9985633492469788, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 4033, "EndOffset": 4043, "Score": 0.9896433353424072, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9741454720497131}]}, {"Id": 122, "BeginOffset": 4045, "EndOffset": 4053, "Score": 0.9956755042076111, "Text": "diazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4069, "EndOffset": 4076, "Score": 0.9962946772575378, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9772681593894958}]}, {"Id": 139, "BeginOffset": 4078, "EndOffset": 4091, "Score": 0.2984006106853485, "Text": "relax muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4098, "EndOffset": 4106, "Score": 0.8945649266242981, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191457033157349}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3570365011692047, "RelationshipScore": 0.7678111791610718, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 4084, "EndOffset": 4091, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 123, "BeginOffset": 4108, "EndOffset": 4117, "Score": 0.9944625496864319, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 4133, "EndOffset": 4141, "Score": 0.9714174270629883, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9735626578330994}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4143, "EndOffset": 4152}, {"Id": 124, "BeginOffset": 4195, "EndOffset": 4203, "Score": 0.9996922016143799, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "nexium control cilostazol", "Type": "TREATMENT", "BeginOffset": 4271, "EndOffset": 4296}, {"Text": "intermittent claudication a condition", "Type": "PROBLEM", "BeginOffset": 4312, "EndOffset": 4349}, {"Text": "poor blood supply to the leg muscles", "Type": "PROBLEM", "BeginOffset": 4356, "EndOffset": 4392}, {"Id": 145, "BeginOffset": 4400, "EndOffset": 4404, "Score": 0.9938809871673584, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5959714651107788}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6051166653633118, "RelationshipScore": 0.6771228909492493, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 4381, "EndOffset": 4384, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 146, "BeginOffset": 4409, "EndOffset": 4430, "Score": 0.892476499080658, "Text": "difficulty in walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5275359749794006}]}, {"Id": 127, "BeginOffset": 4432, "EndOffset": 4441, "Score": 0.9419909119606018, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 4452, "EndOffset": 4463, "Score": 0.9854084849357605, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8610123991966248}]}, {"Id": 148, "BeginOffset": 4468, "EndOffset": 4477, "Score": 0.9964537620544434, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7805058360099792}]}, {"Id": 128, "BeginOffset": 4479, "EndOffset": 4489, "Score": 0.973675549030304, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4505, "EndOffset": 4517, "Score": 0.9122934937477112, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9422317147254944}]}, {"Id": 129, "BeginOffset": 4519, "EndOffset": 4529, "Score": 0.9523959159851074, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 4543, "EndOffset": 4564, "Score": 0.31920331716537476, "Text": "organ transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4570, "EndOffset": 4581, "Score": 0.6477712392807007, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4583, "EndOffset": 4603, "Score": 0.992872953414917, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "depression) pregnancy", "Type": "PROBLEM", "BeginOffset": 4620, "EndOffset": 4641}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4646, "EndOffset": 4660}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 4728, "EndOffset": 4742}, {"Id": 152, "BeginOffset": 4750, "EndOffset": 4759, "Score": 0.9792146682739258, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577222466468811}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4780, "EndOffset": 4793}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4801, "EndOffset": 4815}, {"Id": 153, "BeginOffset": 4828, "EndOffset": 4836, "Score": 0.9913650751113892, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471505284309387}]}, {"Id": 154, "BeginOffset": 4873, "EndOffset": 4881, "Score": 0.9916791319847107, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565274715423584}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4969, "EndOffset": 4982}, {"Text": "machines nexium control", "Type": "TREATMENT", "BeginOffset": 5002, "EndOffset": 5025}, {"Id": 155, "BeginOffset": 5108, "EndOffset": 5120, "Score": 0.6161580681800842, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5881617069244385}, {"Name": "DIAGNOSIS", "Score": 0.5128085613250732}]}, {"Id": 156, "BeginOffset": 5129, "EndOffset": 5138, "Score": 0.9910577535629272, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8205434083938599}]}, {"Id": 157, "BeginOffset": 5143, "EndOffset": 5162, "Score": 0.9760729074478149, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8256517648696899}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5197, "EndOffset": 5198}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 5252, "EndOffset": 5266}, {"Text": "sucrose nexium control", "Type": "TREATMENT", "BeginOffset": 5276, "EndOffset": 5298}, {"Text": "sugar spheres", "Type": "TREATMENT", "BeginOffset": 5308, "EndOffset": 5321}, {"Id": 136, "BeginOffset": 5337, "EndOffset": 5344, "Score": 0.3242584466934204, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 5417, "EndOffset": 5443, "Score": 0.4063960909843445, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4909594655036926}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5479, "EndOffset": 5492}]}, "Section_3": {"Title": "3. how to take nexium control", "Section_Content": "always take this medicine exactly as described in this leaflet or as your doctor or pharmacist have told you. check with your doctor or pharmacist if you are not sure. how much to take the recommended dose is one tablet a day. do not take more than this recommended dose of one tablet (20 mg) a day, even if you don't feel an improvement immediately. you may need to take the tablets for 2 or 3 days in a row before your reflux symptoms (for example, heartburn and acid regurgitation) get better. the treatment length is up to 14 days. when your reflux symptoms have completely gone you should stop taking this medicine. if your reflux symptoms get worse or do not improve after taking this medicine for 14 days in a row, you should consult a doctor. if you have persistent or longstanding, frequently recurring symptoms even after treatment with this medicine, you should contact your doctor. taking this medicine you can take your tablet at any time of the day either with food or on an empty stomach. swallow your tablet whole with half a glass of water. do not chew or crush the tablet. this is because the tablet contains coated pellets, which stop the medicine from being broken down by the acid in your stomach. it is important not to damage the pellets. alternative method of taking this medicine put the tablet in a glass of still (non-fizzy) water. do not use any other liquids. stir until the tablet breaks up (the mixture will not be clear) then drink the mixture straight away or within 30 minutes. always stir the mixture just before drinking it. to make sure that you have drunk all of the medicine, rinse the glass very well with half a glass of water and drink it. the solid pieces contain the medicine do not chew or crush them. if you take more nexium control than you should if you take more nexium control than recommended, talk to your doctor or pharmacist straight away. you may experience symptoms such as diarrhoea, stomach ache, constipation, feeling or being sick and weakness. if you forget to take nexium control if you forget to take a dose, take it as soon as you remember it, on the same day. do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 389}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 393, "EndOffset": 394}, {"Text": "your reflux symptoms", "Type": "PROBLEM", "BeginOffset": 416, "EndOffset": 436}, {"Id": 10, "BeginOffset": 451, "EndOffset": 460, "Score": 0.9872010946273804, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8006133437156677}, {"Name": "DIAGNOSIS", "Score": 0.5095411539077759}]}, {"Id": 11, "BeginOffset": 465, "EndOffset": 483, "Score": 0.8602229952812195, "Text": "acid regurgitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.68116295337677}]}, {"Text": "the treatment length", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 517}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 529}, {"Text": "your reflux symptoms", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 561}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 619}, {"Text": "your reflux symptoms", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 644}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 699}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 704, "EndOffset": 706}, {"Text": "persistent or longstanding, frequently recurring symptoms", "Type": "PROBLEM", "BeginOffset": 763, "EndOffset": 820}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 860}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 901, "EndOffset": 914}, {"Id": 0, "BeginOffset": 995, "EndOffset": 1002, "Score": 0.6808121204376221, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "coated pellets", "Type": "TREATMENT", "BeginOffset": 1127, "EndOffset": 1141}, {"Id": 1, "BeginOffset": 1210, "EndOffset": 1217, "Score": 0.9745703935623169, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1291, "EndOffset": 1304}, {"Text": "any other liquids", "Type": "TREATMENT", "BeginOffset": 1370, "EndOffset": 1387}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1500, "EndOffset": 1502}, {"Text": "the solid pieces", "Type": "TREATMENT", "BeginOffset": 1682, "EndOffset": 1698}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1707, "EndOffset": 1719}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 1764, "EndOffset": 1778}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 1812, "EndOffset": 1826}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1913, "EndOffset": 1921}, {"Id": 18, "BeginOffset": 1930, "EndOffset": 1939, "Score": 0.9892749190330505, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6987669467926025}]}, {"Id": 19, "BeginOffset": 1941, "EndOffset": 1953, "Score": 0.9487404227256775, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9170355200767517}]}, {"Id": 20, "BeginOffset": 1955, "EndOffset": 1967, "Score": 0.9989504218101501, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9120801091194153}]}, {"Id": 21, "BeginOffset": 1969, "EndOffset": 1990, "Score": 0.5814499258995056, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9005831480026245}]}, {"Id": 22, "BeginOffset": 1995, "EndOffset": 2003, "Score": 0.994670569896698, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.855634331703186}]}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 2027, "EndOffset": 2041}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2137, "EndOffset": 2150}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2232, "EndOffset": 2245}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you notice any of the following serious side effects, stop taking nexium control and contact a doctor immediately: sudden wheezing, swelling of your lips, tongue and throat, rash, fainting or difficulties in swallowing (severe allergic reaction, seen rarely) reddening of the skin with blisters or peeling. there may also be severe blisters and bleeding in the lips, eyes, mouth, nose and genitals. this could be 'stevens-johnson syndrome' or 'toxic epidermal necrolysis', seen very rarely. yellow skin, dark urine and tiredness, which can be symptoms of liver problems, seen rarely. talk to your doctor as soon as possible if you experience any of the following signs of infection: this medicine may in very rare cases affect the white blood cells leading to immune deficiency. if you have an infection with symptoms such as fever with a severely reduced general condition or fever with symptoms of a local infection such as pain in the neck, throat or mouth or difficulties in urinating, you must consult your doctor as soon as possible so that a lack of white blood cells (agranulocytosis) can be ruled out by a blood test. it is important for you to give information about your medicine at this time. other side effects include: common (may affect up to 1 in 10 people) headache. effects on your stomach or gut: diarrhoea, stomach ache, constipation, wind (flatulence). feeling sick (nausea) or being sick (vomiting). benign growths (polyps) in the stomach. uncommon (may affect up to 1 in 100 people) swelling of the feet and ankles. disturbed sleep (insomnia), feeling sleepy. dizziness, tingling feelings such as \"pins and needles\". spinning feeling (vertigo). dry mouth. increased liver enzymes shown in blood tests that check how the liver is working. skin rash, lumpy rash (hives) and itchy skin. rare (may affect up to 1 in 1,000 people) blood problems such as a reduced number of white blood cells or platelets. this can cause weakness, bruising or make infections more likely. low levels of sodium in the blood. this may cause weakness, being sick (vomiting) and cramps feeling agitated, confused or depressed. taste changes. eyesight problems such as blurred vision. suddenly feeling wheezy or short of breath (bronchospasm). an inflammation on the inside of the mouth. an infection called \"thrush\" which can affect the gut and is caused by a fungus. hair loss (alopecia). skin rash on exposure to sunshine. joint pain (arthralgia) or muscle pain (myalgia). generally feeling unwell and lacking energy. increased sweating. very rare (may affect up to 1 in 10,000 people) low numbers of red blood cells, white blood cells, and platelets (a condition called pancytopenia) aggression seeing, feeling or hearing things that are not there (hallucinations) severe liver problems leading to liver failure and inflammation of the brain. muscle weakness severe kidney problems enlarged breasts in men not known (frequency cannot be estimated from the available data) low levels of magnesium in the blood. this may cause weakness, being sick (vomiting), cramps, tremor and changes in heart rhythm (arrhythmias). if you have very low levels of magnesium, you may also have low levels of calcium and/or potassium in your blood. inflammation of the gut (leading to diarrhoea). rash, possibly with pain in the joints. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654678106307983, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7489733695983887}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 127, "EndOffset": 147}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 161, "EndOffset": 175}, {"Id": 88, "BeginOffset": 197, "EndOffset": 208, "Score": 0.9999963045120239, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9996684789657593, "RelationshipScore": 0.6040355563163757, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 217, "EndOffset": 225, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.958230197429657}]}]}, {"Text": "sudden wheezing", "Type": "PROBLEM", "BeginOffset": 210, "EndOffset": 225}, {"Text": "swelling of your lips", "Type": "PROBLEM", "BeginOffset": 227, "EndOffset": 248}, {"Text": "tongue and throat", "Type": "PROBLEM", "BeginOffset": 250, "EndOffset": 267}, {"Id": 30, "BeginOffset": 269, "EndOffset": 273, "Score": 0.9982494115829468, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822408556938171}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998961329460144, "RelationshipScore": 0.6405314207077026, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 244, "EndOffset": 248, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963072538375854, "RelationshipScore": 0.9695655107498169, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 250, "EndOffset": 256, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986951947212219, "RelationshipScore": 0.5389237403869629, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 261, "EndOffset": 267, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 275, "EndOffset": 283, "Score": 0.9594453573226929, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9465422630310059}]}, {"Id": 32, "BeginOffset": 287, "EndOffset": 313, "Score": 0.9817888140678406, "Text": "difficulties in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.953179657459259}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 339}, {"Id": 34, "BeginOffset": 354, "EndOffset": 375, "Score": 0.3924124240875244, "Text": "reddening of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6857970356941223}]}, {"Id": 35, "BeginOffset": 381, "EndOffset": 389, "Score": 0.9835228323936462, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8661697506904602}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986491799354553, "RelationshipScore": 0.9481934905052185, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 371, "EndOffset": 375, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 393, "EndOffset": 400, "Score": 0.967329204082489, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8909243941307068}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986491799354553, "RelationshipScore": 0.8838859796524048, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 371, "EndOffset": 375, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe blisters", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 435}, {"Text": "bleeding in the lips, eyes, mouth, nose and genitals", "Type": "PROBLEM", "BeginOffset": 440, "EndOffset": 492}, {"Id": 39, "BeginOffset": 509, "EndOffset": 533, "Score": 0.9827985167503357, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8611977696418762}]}, {"Text": "'toxic epidermal necrolysis'", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 566}, {"Id": 41, "BeginOffset": 586, "EndOffset": 597, "Score": 0.7961320877075195, "Text": "yellow skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7392231225967407}]}, {"Id": 42, "BeginOffset": 599, "EndOffset": 609, "Score": 0.9311324954032898, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8710945844650269}]}, {"Id": 43, "BeginOffset": 614, "EndOffset": 623, "Score": 0.9856723546981812, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125312566757202}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 646}, {"Id": 44, "BeginOffset": 650, "EndOffset": 664, "Score": 0.6374040842056274, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8340876698493958}]}, {"Id": 45, "BeginOffset": 767, "EndOffset": 776, "Score": 0.9896698594093323, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5750781297683716}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 778, "EndOffset": 791}, {"Text": "the white blood cells", "Type": "PROBLEM", "BeginOffset": 822, "EndOffset": 843}, {"Id": 46, "BeginOffset": 855, "EndOffset": 872, "Score": 0.9498648643493652, "Text": "immune deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9230790138244629}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 886, "EndOffset": 898}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 904, "EndOffset": 912}, {"Id": 48, "BeginOffset": 921, "EndOffset": 926, "Score": 0.9813874959945679, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8950695395469666}]}, {"Text": "a severely reduced general condition", "Type": "PROBLEM", "BeginOffset": 932, "EndOffset": 968}, {"Id": 50, "BeginOffset": 972, "EndOffset": 977, "Score": 0.9658253192901611, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8708796501159668}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 991}, {"Text": "a local infection", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 1012}, {"Text": "pain in the neck", "Type": "PROBLEM", "BeginOffset": 1021, "EndOffset": 1037}, {"Text": "throat or mouth", "Type": "PROBLEM", "BeginOffset": 1039, "EndOffset": 1054}, {"Id": 53, "BeginOffset": 1058, "EndOffset": 1083, "Score": 0.408156156539917, "Text": "difficulties in urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8340966701507568}]}, {"Id": 54, "BeginOffset": 1144, "EndOffset": 1169, "Score": 0.7043611407279968, "Text": "lack of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4574260711669922}]}, {"Id": 55, "BeginOffset": 1171, "EndOffset": 1186, "Score": 0.9360513687133789, "Text": "agranulocytosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.857178270816803}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1208, "EndOffset": 1220}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1285}, {"Id": 56, "BeginOffset": 1306, "EndOffset": 1318, "Score": 0.8534746170043945, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6616288423538208}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1353, "EndOffset": 1354}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1358, "EndOffset": 1360}, {"Id": 57, "BeginOffset": 1369, "EndOffset": 1377, "Score": 0.9815670251846313, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7530955672264099}]}, {"Text": "your stomach", "Type": "PROBLEM", "BeginOffset": 1390, "EndOffset": 1402}, {"Id": 15, "BeginOffset": 1406, "EndOffset": 1409, "Score": 0.998245120048523, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1411, "EndOffset": 1420, "Score": 0.9877272844314575, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8259894251823425}]}, {"Id": 59, "BeginOffset": 1422, "EndOffset": 1434, "Score": 0.8960742354393005, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9528183341026306}]}, {"Id": 60, "BeginOffset": 1436, "EndOffset": 1448, "Score": 0.999291181564331, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563623666763306}]}, {"Text": "wind (flatulence)", "Type": "PROBLEM", "BeginOffset": 1450, "EndOffset": 1467}, {"Id": 63, "BeginOffset": 1469, "EndOffset": 1481, "Score": 0.7716202735900879, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9395874738693237}]}, {"Id": 64, "BeginOffset": 1483, "EndOffset": 1489, "Score": 0.99420565366745, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9513118267059326}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1514}, {"Text": "benign growths (polyps) in the stomach", "Type": "PROBLEM", "BeginOffset": 1517, "EndOffset": 1555}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1584, "EndOffset": 1585}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1589, "EndOffset": 1592}, {"Text": "swelling of the feet and ankles", "Type": "PROBLEM", "BeginOffset": 1601, "EndOffset": 1632}, {"Text": "disturbed sleep (insomnia)", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1660}, {"Id": 72, "BeginOffset": 1662, "EndOffset": 1676, "Score": 0.357511043548584, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668040871620178}]}, {"Id": 73, "BeginOffset": 1678, "EndOffset": 1687, "Score": 0.9984102249145508, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830275774002075}]}, {"Text": "tingling feelings", "Type": "PROBLEM", "BeginOffset": 1689, "EndOffset": 1706}, {"Id": 75, "BeginOffset": 1716, "EndOffset": 1733, "Score": 0.5666147470474243, "Text": "pins and needles\"", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8748533129692078}]}, {"Text": "spinning feeling (vertigo)", "Type": "PROBLEM", "BeginOffset": 1735, "EndOffset": 1761}, {"Id": 78, "BeginOffset": 1763, "EndOffset": 1772, "Score": 0.7135463356971741, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8776817917823792}]}, {"Id": 79, "BeginOffset": 1774, "EndOffset": 1797, "Score": 0.4419704079627991, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5841848254203796}]}, {"Id": 21, "BeginOffset": 1784, "EndOffset": 1789, "Score": 0.9338091015815735, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 1807, "EndOffset": 1818, "Score": 0.947930634021759, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3937552273273468, "RelationshipScore": 0.8234407901763916, "RelationshipType": "TEST_VALUE", "Id": 85, "BeginOffset": 1774, "EndOffset": 1783, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 22, "BeginOffset": 1838, "EndOffset": 1843, "Score": 0.970472514629364, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 1856, "EndOffset": 1865, "Score": 0.6759793758392334, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.831250011920929}]}, {"Text": "lumpy rash", "Type": "PROBLEM", "BeginOffset": 1867, "EndOffset": 1877}, {"Id": 82, "BeginOffset": 1879, "EndOffset": 1884, "Score": 0.9214299321174622, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5514060854911804}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936190247535706, "RelationshipScore": 0.4922797977924347, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1856, "EndOffset": 1860, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 109, "BeginOffset": 1890, "EndOffset": 1900, "Score": 0.6477581262588501, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5610862374305725}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1925, "EndOffset": 1926}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1930, "EndOffset": 1935}, {"Text": "blood problems", "Type": "PROBLEM", "BeginOffset": 1944, "EndOffset": 1958}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1987, "EndOffset": 2004}, {"Text": "platelets", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2017}, {"Id": 110, "BeginOffset": 2034, "EndOffset": 2042, "Score": 0.9967094659805298, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7951479554176331}]}, {"Id": 111, "BeginOffset": 2044, "EndOffset": 2052, "Score": 0.9936944842338562, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8828736543655396}]}, {"Id": 112, "BeginOffset": 2061, "EndOffset": 2071, "Score": 0.987820029258728, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6059727668762207}]}, {"Text": "low levels of sodium in the blood", "Type": "PROBLEM", "BeginOffset": 2085, "EndOffset": 2118}, {"Id": 114, "BeginOffset": 2135, "EndOffset": 2143, "Score": 0.9966463446617126, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7412855625152588}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 2145, "EndOffset": 2165}, {"Text": "cramps feeling agitated", "Type": "PROBLEM", "BeginOffset": 2171, "EndOffset": 2194}, {"Id": 119, "BeginOffset": 2196, "EndOffset": 2204, "Score": 0.9953799247741699, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.934150218963623}]}, {"Id": 120, "BeginOffset": 2208, "EndOffset": 2217, "Score": 0.9927518367767334, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506903290748596}]}, {"Id": 121, "BeginOffset": 2219, "EndOffset": 2232, "Score": 0.9781374931335449, "Text": "taste changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9343420267105103}]}, {"Id": 122, "BeginOffset": 2234, "EndOffset": 2251, "Score": 0.955708384513855, "Text": "eyesight problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9053349494934082}]}, {"Id": 123, "BeginOffset": 2260, "EndOffset": 2274, "Score": 0.9524977803230286, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9586530327796936}]}, {"Id": 124, "BeginOffset": 2285, "EndOffset": 2299, "Score": 0.838151752948761, "Text": "feeling wheezy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8640446066856384}]}, {"Id": 125, "BeginOffset": 2303, "EndOffset": 2318, "Score": 0.9773222208023071, "Text": "short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9327512383460999}]}, {"Id": 126, "BeginOffset": 2320, "EndOffset": 2332, "Score": 0.9574416875839233, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.752284824848175}]}, {"Text": "an inflammation", "Type": "PROBLEM", "BeginOffset": 2335, "EndOffset": 2350}, {"Id": 92, "BeginOffset": 2372, "EndOffset": 2377, "Score": 0.9967018961906433, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 2379, "EndOffset": 2391}, {"Id": 129, "BeginOffset": 2400, "EndOffset": 2406, "Score": 0.9886234998703003, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6806282997131348}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9733381867408752, "RelationshipScore": 0.786128580570221, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2429, "EndOffset": 2432, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 93, "BeginOffset": 2429, "EndOffset": 2432, "Score": 0.9733381867408752, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fungus", "Type": "PROBLEM", "BeginOffset": 2450, "EndOffset": 2458}, {"Text": "hair loss (alopecia", "Type": "PROBLEM", "BeginOffset": 2460, "EndOffset": 2479}, {"Id": 133, "BeginOffset": 2482, "EndOffset": 2491, "Score": 0.8222840428352356, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8725931644439697}]}, {"Id": 134, "BeginOffset": 2517, "EndOffset": 2527, "Score": 0.7352984547615051, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198508858680725}]}, {"Id": 135, "BeginOffset": 2529, "EndOffset": 2539, "Score": 0.9484012126922607, "Text": "arthralgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8661068677902222}]}, {"Id": 136, "BeginOffset": 2544, "EndOffset": 2555, "Score": 0.7866321206092834, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362044334411621}]}, {"Id": 137, "BeginOffset": 2557, "EndOffset": 2564, "Score": 0.8567779064178467, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7916305661201477}]}, {"Id": 138, "BeginOffset": 2577, "EndOffset": 2591, "Score": 0.8761388659477234, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8851498961448669}]}, {"Id": 139, "BeginOffset": 2596, "EndOffset": 2610, "Score": 0.7693893313407898, "Text": "lacking energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8963965773582458}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 2612, "EndOffset": 2630}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2660, "EndOffset": 2661}, {"Id": 171, "BeginOffset": 2665, "EndOffset": 2671, "Score": 0.7868727445602417, "Text": "10,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3391037881374359, "RelationshipScore": 0.6044384241104126, "RelationshipType": "OVERLAP", "Id": 168, "BeginOffset": 2712, "EndOffset": 2729, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 167, "BeginOffset": 2695, "EndOffset": 2710, "Score": 0.5472055077552795, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 168, "BeginOffset": 2712, "EndOffset": 2729, "Score": 0.3391037881374359, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 2735, "EndOffset": 2744, "Score": 0.36379122734069824, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 2765, "EndOffset": 2777, "Score": 0.9675466418266296, "Text": "pancytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7033188343048096}]}, {"Id": 142, "BeginOffset": 2798, "EndOffset": 2823, "Score": 0.3840330243110657, "Text": "feeling or hearing things", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8292653560638428}]}, {"Id": 143, "BeginOffset": 2844, "EndOffset": 2858, "Score": 0.9615883231163025, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8802953362464905}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 2860, "EndOffset": 2881}, {"Id": 145, "BeginOffset": 2893, "EndOffset": 2906, "Score": 0.9573129415512085, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5338205099105835}]}, {"Text": "inflammation of the brain", "Type": "PROBLEM", "BeginOffset": 2911, "EndOffset": 2936}, {"Id": 147, "BeginOffset": 2938, "EndOffset": 2953, "Score": 0.6620897054672241, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8338079452514648}]}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 2954, "EndOffset": 2976}, {"Id": 149, "BeginOffset": 2977, "EndOffset": 2993, "Score": 0.4935491979122162, "Text": "enlarged breasts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6164831519126892}]}, {"Text": "low levels of magnesium in the blood", "Type": "PROBLEM", "BeginOffset": 3067, "EndOffset": 3103}, {"Id": 150, "BeginOffset": 3120, "EndOffset": 3128, "Score": 0.995776355266571, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8247738480567932}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 3130, "EndOffset": 3151}, {"Id": 153, "BeginOffset": 3153, "EndOffset": 3159, "Score": 0.9886483550071716, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9508512020111084}]}, {"Id": 154, "BeginOffset": 3161, "EndOffset": 3167, "Score": 0.9947817921638489, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497652649879456}]}, {"Id": 155, "BeginOffset": 3172, "EndOffset": 3195, "Score": 0.9098436832427979, "Text": "changes in heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.835849404335022}]}, {"Id": 104, "BeginOffset": 3183, "EndOffset": 3188, "Score": 0.9481949806213379, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 156, "BeginOffset": 3197, "EndOffset": 3208, "Score": 0.9545122981071472, "Text": "arrhythmias", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5660741329193115}]}, {"Text": "very low levels of magnesium", "Type": "PROBLEM", "BeginOffset": 3223, "EndOffset": 3251}, {"Id": 157, "BeginOffset": 3271, "EndOffset": 3323, "Score": 0.3787694573402405, "Text": "low levels of calcium and/or potassium in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "inflammation of the gut", "Type": "PROBLEM", "BeginOffset": 3325, "EndOffset": 3348}, {"Id": 159, "BeginOffset": 3361, "EndOffset": 3370, "Score": 0.9438121318817139, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6220864653587341}]}, {"Id": 160, "BeginOffset": 3373, "EndOffset": 3377, "Score": 0.9970847964286804, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8178379535675049}]}, {"Text": "pain in the joints", "Type": "PROBLEM", "BeginOffset": 3393, "EndOffset": 3411}, {"Id": 162, "BeginOffset": 3426, "EndOffset": 3438, "Score": 0.9023416042327881, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7673319578170776}]}, {"Id": 163, "BeginOffset": 3454, "EndOffset": 3466, "Score": 0.9034291505813599, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7388021349906921}]}, {"Id": 164, "BeginOffset": 3530, "EndOffset": 3542, "Score": 0.9465538263320923, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6416147351264954}]}, {"Id": 165, "BeginOffset": 3591, "EndOffset": 3603, "Score": 0.8423463702201843, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.680799126625061}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5229857563972473, "RelationshipScore": 0.860558032989502, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 3657, "EndOffset": 3665, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 107, "BeginOffset": 3657, "EndOffset": 3665, "Score": 0.5229857563972473, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 166, "BeginOffset": 3682, "EndOffset": 3694, "Score": 0.7595303654670715, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7207044959068298}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3750, "EndOffset": 3763}]}, "Section_5": {"Title": "5. how to store nexium control", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the blister after exp. the expiry date refers to the last day of that month. do not store above 30. keep this medicine in the original package in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 239}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 258}, {"Text": "the original package", "Type": "TREATMENT", "BeginOffset": 262, "EndOffset": 282}]}, "Section_6": {"Title": "6. contents of the pack and other information - further helpful information", "Section_Content": "what nexium control contains - the active substance is esomeprazole. each gastro-resistant tablet contains 20 mg esomeprazole (as magnesium trihydrate). - the other ingredients are glycerol monostearate 40-55, hydroxypropylcellulose, hypromellose, reddish-brown iron oxide (e172), yellow iron oxide (e172), magnesium stearate, methacrylic acid ethylacrylate copolymer (1:1) dispersion 30 per cent, cellulose microcrystalline, synthetic paraffin, macrogol 6000, polysorbate 80, crospovidone (type a), sodium stearyl fumarate, sugar spheres (sucrose and maize starch), talc, titanium dioxide (e171) and triethyl citrate (see section 2, \"nexium control contains sucrose\"). what nexium control looks like and contents of the pack nexium control 20 mg gastro-resistant tablets are light pink, oblong, biconvex, 14 mm x 7 mm, film- coated, engraved with '20 mg' on one side and a/eh on the other side. nexium control is available in pack sizes of 7, 14 and 28 gastro-resistant tablets in blisters. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "nexium control", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what nexium control", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 19}, {"Id": 1, "BeginOffset": 55, "EndOffset": 67, "Score": 0.9978427886962891, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 74, "EndOffset": 97, "Score": 0.7572472095489502, "Text": "gastro-resistant tablet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 109}, {"Id": 4, "BeginOffset": 113, "EndOffset": 125, "Score": 0.9987443685531616, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9037790894508362, "RelationshipScore": 0.8660587072372437, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 107, "EndOffset": 112, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 130, "EndOffset": 150, "Score": 0.9935925602912903, "Text": "magnesium trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 181, "EndOffset": 202, "Score": 0.9927697777748108, "Text": "glycerol monostearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.26331716775894165, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 203, "EndOffset": 208, "Text": "40-55", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 210, "EndOffset": 232, "Score": 0.9689323306083679, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 234, "EndOffset": 246, "Score": 0.9778416156768799, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 248, "EndOffset": 272, "Score": 0.2613367736339569, "Text": "reddish-brown iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "yellow iron oxide", "Type": "TREATMENT", "BeginOffset": 281, "EndOffset": 298}, {"Id": 12, "BeginOffset": 307, "EndOffset": 325, "Score": 0.9965595602989197, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 327, "EndOffset": 367, "Score": 0.9778199791908264, "Text": "methacrylic acid ethylacrylate copolymer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6817108392715454, "RelationshipScore": 0.9999916553497314, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 369, "EndOffset": 373, "Text": "1:1)", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.1411817967891693, "RelationshipScore": 0.9999984502792358, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 374, "EndOffset": 384, "Text": "dispersion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.570492148399353, "RelationshipScore": 0.9999909400939941, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 385, "EndOffset": 396, "Text": "30 per cent", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 385, "EndOffset": 387}, {"Id": 17, "BeginOffset": 398, "EndOffset": 424, "Score": 0.8602362275123596, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.570492148399353, "RelationshipScore": 0.899958610534668, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 385, "EndOffset": 396, "Text": "30 per cent", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 426, "EndOffset": 444, "Score": 0.7830168008804321, "Text": "synthetic paraffin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 446, "EndOffset": 454, "Score": 0.4945080578327179, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.31594741344451904, "RelationshipScore": 0.7473976016044617, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 455, "EndOffset": 459, "Text": "6000", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6000", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 459}, {"Id": 21, "BeginOffset": 461, "EndOffset": 475, "Score": 0.6798180341720581, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 477, "EndOffset": 489, "Score": 0.9964867830276489, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 500, "EndOffset": 523, "Score": 0.994903564453125, "Text": "sodium stearyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sugar spheres (sucrose and maize starch", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 564}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 589}, {"Id": 27, "BeginOffset": 601, "EndOffset": 617, "Score": 0.9718072414398193, "Text": "triethyl citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 632}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 635, "EndOffset": 649}, {"Id": 29, "BeginOffset": 659, "EndOffset": 666, "Score": 0.613021731376648, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "what nexium control", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 689}, {"Text": "the pack nexium control", "Type": "TREATMENT", "BeginOffset": 717, "EndOffset": 740}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 743}, {"Text": "gastro-resistant tablets", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 771}, {"Text": "light pink", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 786}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 806, "EndOffset": 808}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 814, "EndOffset": 815}, {"Text": "film", "Type": "TEST", "BeginOffset": 820, "EndOffset": 824}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 849, "EndOffset": 851}, {"Text": "nexium control", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 910}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 942}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 944, "EndOffset": 946}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 951, "EndOffset": 953}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 990}]}}