{"ID": "44BE6888C8BBE9506CCA3D2C3EC22490", "URL": "https://www.ema.europa.eu/documents/product-information/kentera-epar-product-information_en.pdf", "Product_Name": "Kentera", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 3.9 mg / 24 hours transdermal patch \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach transdermal patch contains 36 mg of oxybutynin. The area of the patch is 39 cm2, releasing a \nnominal 3.9 mg of oxybutynin per 24 hours. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTransdermal patch. The patch is a clear plastic with an adhesive backing, protected by a release liner \nthat is to be removed prior to application. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of urge incontinence and/or increased urinary frequency and urgency as may \noccur in adult patients with unstable bladder. \n \n4.2 Posology and method of administration \n \nThe patch should be applied to dry, intact skin on the abdomen, hip, or buttock immediately after \nremoval from the protective sachet. A new application site should be selected with each new patch to \navoid reapplication to the same site within 7 days. \n \nThe recommended dose is one 3.9 mg transdermal patch applied twice weekly (every 3 to 4 days). \n \nElderly population \n\nBased on clinical trial experience  no dose adjustment is considered necessary in this population. \nNonetheless Kentera should be used with caution in elderly patients, who may be more sensitive to the \neffects of centrally acting anticholinergics and exhibit differences in pharmacokinetics (see section 4.4). \n \nPaediatric population \n\nThe safety and efficacy of Kentera in the paediatric population has not been established. Kentera is not \nrecommended for use in the paediatric population. Currently available data are described in section 4.8 \nbut no recommendation on a posology can be made. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n \nKentera is contraindicated in patients with urinary retention, severe gastro-intestinal condition, \nmyasthenia gravis or narrow-angle glaucoma and in patients who are at risk for these conditions. \n \n4.4 Special warnings and precautions for use \n \nKentera should be used with caution in patients with hepatic or renal impairment. The use of Kentera \nin patients with hepatic impairment should be carefully monitored. Other causes of frequent urination \n\n\n\n 3 \n\n(heart failure or renal disease) should be assessed before treatment with Kentera. If urinary tract \ninfection is present, an appropriate antibacterial therapy should be started. \n \nUrinary retention: Anticholinergic products should be administered with caution to patients with \nclinically significant bladder outflow obstruction because of the risk of urinary retention. \n \nKentera should be used with caution in elderly patients, who may be more sensitive to the effects of \ncentrally acting anticholinergics and exhibit differences in pharmacokinetics.  \n \nIn total 496 patients were exposed to Kentera in the randomised, double-blind, placebo-controlled 12-\nweek and the 14-week safety extension studies. Of these 188 patients (38%) were 65 years of age and \nolder and exhibited no overall differences in safety or effectiveness compared to younger patients. \nThus based on current clinical evidence no need for dose adjustment in elderly patients is considered \nnecessary. \nPsychiatric and central nervous system (CNS) anticholinergic events like sleep disorders (e.g. \ninsomnia) and cognitive disorders have been associated with oxybutynin use, especially in elderly \npatients. Caution should be exercised when oxybutynin is administrated concomitantly with other \nanticholinergic medicines (see also section 4.5). If a patient experiences such events, drug \ndiscontinuation should be considered. \n \nOther psychiatric events implying an anticholinergic mechanism have been reported during post-\nmarketing use (see section 4.8). \n \nOral administration of oxybutynin may warrant the following cautionary statements, but these events \nwere not observed during clinical trials with Kentera: \n \nGastrointestinal disorders: Anticholinergic medicinal products may decrease gastrointestinal motility \nand should be used with caution in patients with gastrointestinal obstructive disorders because of the \nrisk of gastric retention. Also in conditions such as ulcerative colitis, and intestinal atony. \nAnticholinergic medicinal products should be used with caution in patients who have hiatus \nhernia/gastro-oesophageal reflux and/or who are concurrently taking medicinal products (such as \nbisphosphonates) that can cause or exacerbate oesophagitis. \n \nAnticholinergic medicinal products should be used with caution in patients who have autonomic \nneuropathy, cognitive impairment or Parkinson's disease \n \nPatients should be informed that heat prostration (fever and heat stroke due to decreased sweating) can \noccur when anticholinergics such as oxybutynin are used in a hot environment. \nOxybutynin may exacerbate the symptoms of hyperthyroidism, coronary heart disease, congestive \nheart failure, cardiac arrhythmias, tachycardia, hypertension and prostatic hypertrophy \n \nOxybutynin may lead to suppressed salivary secretions which could result in dental caries, \nparodontosis or oral candidiasis. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe concomitant use of oxybutynin with other anticholinergic medicinal products or with other agents \nthat compete for CYP3A4 enzyme metabolism may increase the frequency or severity of dry mouth, \nconstipation, and drowsiness. \n \nAnticholinergic agents may potentially alter the absorption of some concomitantly administered \nmedicinal products due to anticholinergic effects on gastrointestinal motility. As oxybutynin is \nmetabolised by cytochrome P 450 isoenzyme CYP 3A4, interactions with medicinal products that \ninhibit this isoenzyme cannot be ruled out. This should be borne in mind when using azole antifungals \n(e.g. ketoconasole) or macrolide antibiotics (e.g. erythromycin) concurrently with oxybutynin. \n \n\n\n\n 4 \n\nThe anticholinergic activity of oxybutynin is increased by concurrent use of other anticholinergics or \nmedicinal products with anticholinergic activity, such as amantadine and other anticholinergic \nantiparkinsonian medicinal products (e.g. biperiden, levodopa), antihistamines, antipsychotics (e.g. \nphenothiazines, butyrophenones, clozapine), quinidine, tricyclic antidepressants, atropine and related \ncompounds like atropinic antispasmodics, dipyridamole. \n \nPatients should be informed that alcohol may enhance the drowsiness caused by anticholinergic agents \nsuch as oxybutynin (see section 4.7). \n \nOxybutynin may antagonize prokinetic therapies. \n4.6 Pregnancy and lactation \n \nThere are no adequate data on the use of oxybutynin transdermal patch in pregnant women. \nStudies in animals have shown minor reproductive toxicity (see section 5.3). Kentera should not be \nused during pregnancy unless clearly necessary. \n \nWhen oxybutynin is used during breast-feeding, a small amount is excreted in the mother’s milk. Use \nof oxybutynin while breast-feeding is therefore not recommended. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \nBecause Kentera may produce drowsiness, somnolence, or blurred vision, patients should be advised \nto exercise caution when driving or using machinery (see section 4.5). \n \n4.8 Undesirable effects \n \nThe most commonly reported adverse drug reactions were application site reactions, occurring in \n23.1% of patients. Other commonly occurring adverse drug reactions reported were dry mouth (8.6%), \nconstipation (3.9%), diarrhoea (3.2%), headache (3.0%), dizziness (2.3%) and blurred vision (2.3%).  \n \n \n\nTabulated list of adverse reactions  \n\nAdverse reactions from phase 3 and 4 clinical studies are listed below by system organ class and \nfrequency grouping. Frequencies are defined as: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). Within each \nfrequency grouping, undesirable effects are presented in order of decreasing seriousness. Post-\nmarketing adverse reactions not seen in clinical trials are also included. \n \n\n\n\n 5 \n\nMedDRA \n\nSystem Organ Class \n\nIncidence Adverse reactions \n\nInfections and infestations Common Urinary tract infection \nUncommon Upper respiratory tract infection, fungal infection \n\nPsychiatric disorders Uncommon Anxiety, confusion, nervousness, agitation, \ninsomnia \n\nRare Panic reaction#, delirium#, hallucinations#, \ndisorientation#  \n\nNervous system disorders Common Headache, somnolence \nRare Memory impairment#, amnesia#, lethargy#, \n\ndisturbance in attention#  \nEye disorders Common Blurred vision \nEar and labyrinth \ndisorders \n\nCommon Dizziness \n\nCardiac disorders Uncommon Palpitations \nVascular disorders Uncommon Urticaria, hot flushes \nRespiratory, thoracic and \nmediastinal disorders \n\nUncommon Rhinitis \n\nGastrointestinal disorders Common Dry mouth, constipation, diarrhoea, nausea, \nabdominal pain \n\nUncommon Abdominal discomfort, dyspepsia \nMusculoskeletal and \nconnective tissue \ndisorders \n\nUncommon Back pain \n\nRenal and urinary \ndisorders \n\nUncommon Urinary retention, dysuria \n\nGeneral disorders and \nadministration site \nconditions \n\nVery common Application site pruritis \nCommon Application site erythema, application site reaction, \n\napplication site rash \n\nInjury, poisoning and \nprocedural complications \n\nUncommon Inflicted injury \n\n \n# post-marketing adverse reactions from post-marketing reports only (not seen in clinical trials), with \nthe frequency category estimated from clinical trial safety data, and reported in association with \noxybutynin topical use (anticholinergic class effects). \n \nAdverse reactions considered  associated with anticholinergic therapy,in general or observed with oral \nadministration of oxybutynin, but as of yet not  with Kentera in clinical trials or post-marketing, are: \nanorexia, vomiting, reflux oesophagitis, decreased sweating, heat stroke, decreased lacrimation, \nmydriasis, tachycardia, arrhythmia, nightmares, restlessness, convulsion, intraocular hypertension and \ninduction of glaucoma, paranoia, photosensitivity, erectile dysfunction. \n \nPaediatric population  \n\nDuring post-marketing use in this age group, cases of hallucinations (associated with anxiety \nmanifestations) and sleep disorders correlated with oxybutynin have been reported. Children may be \nmore sensitive to the effects of the product, particularly the CNS and psychiatric adverse reactions. \n \n\n\n\n 6 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nPlasma concentration of oxybutynin declines within 1 to 2 hours after removal of transdermal \nsystem(s). Patients should be monitored until symptoms resolve. Overdosage with oxybutynin has \nbeen associated with anticholinergic effects including CNS excitation, flushing, fever, dehydration, \ncardiac arrhythmia, vomiting, and urinary retention. Ingestion of 100 mg oral oxybutynin chloride in \nassociation with alcohol has been reported in a 13 year old boy who experienced memory loss, and in \na 34 year old woman who developed stupor, followed by disorientation and agitation on awakening, \ndilated pupils, dry skin, cardiac arrhythmia, and retention of urine. Both patients recovered fully with \nsymptomatic treatment. \n \nNo cases of overdose have been reported with Kentera. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: urinary antispasmodic, ATC code: G04B D04. \n \nMechanism of action: oxybutynin acts as a competitive antagonist of acetylcholine at post-ganglionic \nmuscarinic receptors, resulting in relaxation of bladder smooth muscle. \n \nPharmacodynamic effects:  \nIn patients with overactive bladder, characterised by detrusor muscle instability or hyperreflexia, \ncystometric studies have demonstrated that oxybutynin increases maximum urinary bladder capacity \nand increases the volume to first detrusor contraction. Oxybutynin thus decreases urinary urgency and \nthe frequency of both incontinence episodes and voluntary urination. \n \nOxybutynin is a racemic (50:50) mixture of R- and S-isomers. Antimuscarinic activity resides \npredominantly in the R-isomer. The R-isomer of oxybutynin shows greater selectivity for the M1 and \nM3 muscarinic subtypes (predominant in bladder detrusor muscle and parotid gland) compared to the \nM2 subtype (predominant in cardiac tissue). The active metabolite, N-desethyloxybutynin, has \npharmacological activity on the human detrusor muscle that is similar to that of oxybutynin in vitro \nstudies, but has a greater binding affinity for parotid tissue than oxybutynin. The free base form of \noxybutynin is pharmacologically equivalent to oxybutynin hydrochloride. \n \nClinical efficacy:  \nA total of 957 patients with urge urinary incontinence were evaluated in three controlled studies \ncomparing Kentera to either placebo, oral oxybutynin and/or tolterodine long acting capsules. \nReductions in weekly incontinence episodes, urinary frequency, and urinary void volume were \nevaluated. Kentera led to consistent improvements in overactive bladder symptoms compared with \nplacebo. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nKentera has a concentration of oxybutynin sufficient to maintain continuous transport over the 3 to 4 \nday dosing interval. Oxybutynin is transported across intact skin and into the systemic circulation by \npassive diffusion across the stratum corneum. Following the application of Kentera, oxybutynin \nplasma concentration increases for approximately 24 to 48 hours, reaching average maximum \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 7 \n\nconcentrations of 3 to 4 ng/ml. Steady-state conditions are reached during the second application of \nthe transdermal patch. Thereafter, steady concentrations are maintained for up to 96 hours. The \ndifference in AUC and Cmax of oxybutynin and the active metabolite N-desethyloxybutynin following \ntransdermal administration of Kentera on either the abdomen, buttocks or hip is not clinically relevant. \n \nDistribution \nOxybutynin is widely distributed in body tissues following systemic absorption. The volume of \ndistribution was estimated to be 193 l after intravenous administration of 5 mg oxybutynin \nhydrochloride. \n \nMetabolism \nOxybutynin administered orally is metabolised primarily by the cytochrome P450 enzyme systems, \nparticularly CYP3A4, found mostly in the liver and gut wall. Metabolites include \nphenylcyclohexylglycolic acid, which is pharmacologically inactive, and N-desethyloxybutynin, \nwhich is pharmacologically active. Transdermal administration of oxybutynin bypasses the first-pass \ngastrointestinal and hepatic metabolism, reducing the formation of the N-desethyl metabolite.  \n \nExcretion \nOxybutynin is extensively metabolised by the liver, see above with less than 0.1% of the administered \ndose excreted unchanged in the urine. Also, less than 0.1% of the administered dose is excreted as the \nmetabolite N-desethyloxybutynin. \n \n5.3 Preclinical safety data \n \nPre-clinical data reveal no special hazard for humans based on studies for acute toxicology, repeat dose \ntoxicity, genotoxicity, carcinogenic potential and local toxicity. At a concentration of 0.4 mg/kg/day \noxybutynin administered subcutaneously, the occurrence of organ anomalies is significantly increased, \nbut is observed only in the presence of maternal toxicity. Kentera delivers approximately 0.08 \nmg/kg/day. However, in the absence of understanding the association between maternal toxicity and \ndevelopmental effect, the relevance to human safety cannot be addressed. In the subcutaneous fertility \nstudy in rats, while no effects were reported in males, in females, fertility was impaired and a NOAEL \n(no observed adverse effect level) of 5 mg/kg was identified. \n \nEnvironmental Risk Assessment \nThe active substance oxybutynin is persistent in the environment. \n \n \n6 PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBacking film \nClear polyester/ethylene-vinyl acetate (PET/EVA) \n \nMiddle layer \nTriacetin \nAcrylic copolymer adhesive solution containing 2-ethylhexyl acrylate N-vinyl pyrrolidone and \nhexamethyleneglycol dimethacrylate polymer domains \n \nRelease Liner \nSiliconised polyester \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n 8 \n\n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze.  \n \n6.5 Nature and contents of container \n \nThe transdermal patches are individually contained in LDPE/paper laminate sachets and supplied in \nPatient Calendar Boxes of 2, 8 or 24 patches.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nApply immediately upon removal from the protective sachet. After use the patch still contains \nsubstantial quantities of active ingredients. Remaining active ingredients of the patch may have \nharmful effects if reaching the aquatic environment. Hence, after removal, the used patch should be \nfolded in half, adhesive side inwards so that the release membrane is not exposed, placed in the \noriginal sachet and then discarded safely out of reach of children. Any used or unused patches should \nbe discarded according to local requirements or returned to the pharmacy. Used patches should not be \nflushed down the toilet nor placed in liquid waste disposal systems. \n \nActivities that may lead to excessive sweating, or exposure to water or extreme temperature may \ncontribute to adhesion problems. Do not expose the patch to the sun. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/270/001 8 transdermal patches \nEU/1/03/270/002 24 transdermal patches \nEU/1/03/270/003 2 transdermal patches \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15/06/2004 \nDate of latest renewal: 30/04/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\n 9 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 90.7 mg/g gel in sachet \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet of 1 gram of gel contains 90.7 mg of oxybutynin (as 100 mg oxybutynin hydrochloride) \nresulting in a nominal delivery of approximately 4 mg/day. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGel in sachet. \nRapid drying, clear, smooth, odourless, and colourless hydroalcoholic gel. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of urge incontinence and/or increased urinary frequency and urgency as may \noccur in adult patients with unstable bladder  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose is one sachet applied once daily which corresponds to a delivery dose of \napproximately 4 mg. \n  \nElderly population \n \nBased on clinical trial experience  no dose adjustment is considered necessary in this population. \nNonetheless Kentera should be used with caution in elderly patients, who may be more sensitive to the \neffects of centrally acting anticholinergics and exhibit differences in pharmacokinetics (see section \n4.4). \n \nRenal impairment \n \nThere is no experience with the use of Kentera in patients with renal impairment. \n \nHepatic impairment \n \nThere is no experience with the use of Kentera in patients with hepatic impairment. \n \nPaediatric population \n \nThe safety and efficacy of Kentera in the paediatric population has not been established. Kentera is not \nrecommended for use in the paediatric population. Currently available data are described in section 4.8 \nbut no recommendation on a posology can be made. \n \n\n\n\n 10 \n\nMethod of administration \n \nKentera should be applied to dry, intact skin on the abdomen, upper arms/shoulders, or thighs.  \nApplication sites should be rotated.  Application should not be made to the same site on consecutive \ndays. \n \nAvoid bathing, swimming, showering, exercising or immersing the application site in water for one \nhour after application (see section 4.4). \n \nIt is recommended to cover the application site with clothing once the gel has dried. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n \nKentera is contraindicated in patients with urinary retention, severe gastro-intestinal condition, \nmyasthenia gravis or narrow-angle glaucoma and in patients who are at risk for these conditions. \n \n4.4 Special warnings and special precautions for use \n \nAs the stratum corneum is the rate-limiting step in transdermal delivery, any breach would provide \ndirect access to the epidermis, potentially increasing penetration and facilitating the migration of the \nmedicinal product to the blood stream. Kentera should therefore not be applied to a recently shaved or \ndamaged skin surface. \n \nAvoid bathing, swimming, showering, exercising or immersing the application site in water for one \nhour after application. \n \nIt is recommended to cover the application site with clothing once Kentera has dried. \n \nThe effect of fever, exposition to external heat sources, sun bathing and sauna on the absorption \ncharacteristics of Kentera have not been investigated. \n \nImpaired metabolism \n \nKentera should be used with caution in patients with hepatic or renal impairment. The use of Kentera \nin patients with hepatic impairment should be carefully monitored since oxybutynin is extensively \nhepatic metabolised. Other causes of frequent urination (heart failure or renal disease) should be \nassessed before treatment with Kentera.  If urinary tract infection is present, an appropriate \nantibacterial therapy should be started. \n \nUrinary retention \n \nAnticholinergic medicinal products should be administered with caution to patients with clinically \nsignificant bladder outflow obstruction because of the risk of urinary retention. \n \nOral administration of oxybutynin may warrant the following cautionary statements, but these events \nwere not observed during clinical trials with Kentera: \n \nGastrointestinal disorders \n \nAnticholinergic medicinal products may decrease gastrointestinal motility and should be used with \ncaution in patients with gastrointestinal obstructive disorders because of the risk of gastric retention, \nand in conditions such as ulcerative colitis, and intestinal atony. Anticholinergic medicinal products \nshould be used with caution in patients who have hiatus hernia/gastro-oesophageal reflux and/or who \n\n\n\n 11 \n\nare concurrently taking medicinal products (such as bisphosphonates) that can cause or exacerbate \noesophagitis. \n \nKentera should be used with caution in elderly patients, who may be more sensitive to the effects of \ncentrally acting anticholinergics and exhibit differences in pharmacokinetics.  \n \nIn total 496 patients were exposed to Kentera in the randomised, double-blind, placebo-controlled 12-\nweek and the 14-week safety extension studies. Of these 188 patients (38%) were 65 years of age and \nolder and exhibited no overall differences in safety or effectiveness compared to younger patients. \nThus based on current clinical evidence no need for dose adjustment in elderly patients is considered \nnecessary. \n \nPsychiatric and central nervous system (CNS) anticholinergic events like sleep disorders (e.g. \ninsomnia) and cognitive disorders have been associated with oxybutynin use, especially in elderly \npatients. Caution should be exercised when oxybutynin is administrated concomitantly with other \nanticholinergic medicines (see also section 4.5). If a patient experiences such events, drug \ndiscontinuation should be considered. \n \nOther psychiatric events implying an anticholinergic mechanism have been reported during post-\nmarketing use (see section 4.8). \n \nAnticholinergic medicinal products should be used with caution in patients who have autonomic \nneuropathy, cognitive impairment or Parkinson's disease. \n \nPatients should be informed that heat prostration (fever and heat stroke due to decreased sweating) can \noccur when anticholinergics such as oxybutynin are used in a hot environment. \n \nOxybutynin may exacerbate the symptoms of hyperthyroidism, coronary heart disease, congestive \nheart failure, cardiac arrhythmias, tachycardia, hypertension and prostatic hypertrophy \n \nOxybutynin may lead to suppressed salivary secretions which could result in dental caries, \nparodontosis or oral candidiasis. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe concomitant use of oxybutynin with other anticholinergic medicinal products or with other active \nsubstances that compete for CYP3A4 enzyme metabolism may increase the frequency or severity of \ndry mouth, constipation, and drowsiness.  As oxybutynin is metabolised by the cytochrome P 450 \nisoenzyme CYP 3A4, interactions with medicinal products that inhibit this isoenzyme, or known \ninducers of CYP 3A4, cannot be ruled out.  This should be borne in mind when administering azole \nantifungals (e.g. ketoconazole) or macrolide antibiotics (e.g. erythromycin) concurrently with \noxybutynin.  Consumption of grapefruit juice may also influence metabolism of oxybutynin. \n \nAnticholinergic medicinal products may potentially alter the absorption of some concomitantly \nadministered medicinal products due to anticholinergic effects on gastrointestinal motility.  \n \nThe anticholinergic activity of oxybutynin is increased by concurrent use of other anticholinergics or \nmedicinal products with anticholinergic activity, such as amantadine and other anticholinergic \nantiparkinsonian medicinal products (e.g. biperiden, levodopa), antihistamines, antipsychotics (e.g. \nphenothiazines, butyrophenones, clozapine), quinidine, tricyclic antidepressants, atropine and related \ncompounds like atropinic antispasmodics, and dipyridamole. \n \nOxybutynin may cause drowsiness or blurred vision.  Drowsiness may be increased by consumption of \nalcohol.  Because Kentera may cause drowsiness, somnolence, or blurred vision, patients should be \nadvised to exercise caution when driving or using machinery (see section 4.7). \n \n\n\n\n 12 \n\nOxybutynin may antagonise prokinetic therapies, such as cisapride and metocloparamide, and should \nbe avoided in the presence of reduced gastrointestinal motility conditions. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen of childbearing age should be tested for pregnancy before beginning therapy, and during \ntherapy utilise some form of pregnancy contraceptive. \n \nPregnancy \n \nThere are no adequate data on the use of oxybutynin topical gel in pregnant women.  Studies in \nanimals have shown minor reproductive toxicity (see section 5.3). Kentera should not to be used \nduring pregnancy unless clearly necessary. \n \nBreast-feeding \n \nAvailable information shows that oxybutynin is excreted in milk of rats, but is not known whether \noxybutynin is excreted in human milk. Use of oxybutynin is not recommended during breast-feeding.  \n \nFertility \n \nData on possible effects of the use of oxybutynin on human male and female fertility are not available.  \nFertility studies in rats suggest a 6-fold margin of safety in both male and female breeding adults when \nKentera is administered as prescribed. (see section 5.3) \n \nPatients on Kentera therapy should keep application sites covered with clothing when coming into \ncontact with breast-feeding or pregnant women or breast-fed infants. \n \n4.7 Effects on ability to drive and use machines \n \nKentera has minor influence on the ability to drive and use machines.  Because Kentera may cause \ndrowsiness, somnolence, or blurred vision, patients should be advised to exercise caution when driving \nor using machinery (see section 4.5). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of Kentera was evaluated in patients with urge urinary incontinence in a randomised, \ndouble-blind, placebo-controlled, parallel group Phase 3 study that included 789 patients (with \n389 patients receiving Kentera and 400 patients receiving placebo). \n \nThe most commonly reported adverse reaction was dry mouth (Kentera 6.9%, placebo 2.8%). Other \nadverse reactions reported were application site pruritus (Kentera 2.1%, placebo 0.8%), application \nsite dermatitis (Kentera 1.8%, placebo 0.3%), dizziness (Kentera 1.5%, placebo 0.5%), headache \n(Kentera 1.5%, placebo 2.8%), constipation (Kentera 1.3%, placebo 1.0%), and pruritus (Kentera \n1.3%, placebo 1.3%). \n \nTabulated list of adverse reactions \n \nAdverse reactions from phase 3 and 4 clinical studies are listed below by system organ class and \nfrequency grouping. Frequencies are defined as: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). Within each \nfrequency grouping, undesirable effects are presented in order of decreasing seriousness. Post-\nmarketing adverse reactions not seen in clinical trials are also included. \n\n\n\n 13 \n\n \nMedDRA \n\nSystem Organ Class \n\nIncidence Adverse reactions \n\nInfections and infestations Uncommon Urinary tract infections \nMetabolism and nutrition \ndisorders \n\nUncommon Hypokalaemia \n\nPsychiatric disorders Uncommon Anxiety, confusion, nervousness, agitation, \ninsomnia \n\nRare Panic reaction#, delirium#, hallucinations#, \ndisorientation#  \n\nNervous system disorders Common Headache, dizziness \nUncommon Somnolence, dysgeusia, poor quality to sleep, \n\ntremor \nRare Memory impairment#, amnesia#, lethargy#, \n\ndisturbance in attention#  \nEye disorders Uncommon Dry eye \nEar and labyrinth \ndisorders \n\nUncommon Vertigo \n\nCardiac disorders Uncommon Atrial fibrillation, atrial flutter, sinus arrhythmia \nVascular disorders Uncommon Flushing \nRespiratory thoracic and \nmediastinal disorders \n\nUncommon Cough, increased upper airway secretion \n\nGastrointestinal disorders Common Dry mouth, constipation \nUncommon Diarrhoea, nausea, dyspepsia, vomiting, \n\nhaemorrhoids \nSkin and subcutaneous \ntissue disorders \n\nCommon Pruritus \nUncommon Rash, dry skin, rash pruritic \n\nRenal and urinary \ndisorders \n\nUncommon Dysuria, haematuria, renal pain, urinary retention \n\nGeneral disorders and \nadministration site \nconditions \n\nCommon Application site pruritis, application site dermatitis \nUncommon Fatigue, oedema peripheral, application site \n\npapules, application site anaesthesia, application \nsite erythema, application site irritation, application \nsite pain, application site pustules \n\nInvestigations Uncommon Electrocardiogram abnormal, electrocardiogram \nchange, blood chloride increased \n\n \n# post-marketing adverse reactions from post-marketing reports only (not seen in clinical trials), with \nthe frequency category estimated from clinical trial safety data, and reported in association with \noxybutynin topical use (anticholinergic class effects). \n \nAdverse reactions considered  associated with anticholinergic therapy in general or observed with oral \nadministration of oxybutynin, but as of yet not  with Kentera in clinical trials  or post-marketing, are: \nanorexia, vomiting, reflux oesophagitis, decreased sweating, heat stroke, decreased lacrimation, \nmydriasis, tachycardia, arrhythmia, nightmares, restlessness, convulsion, intraocular hypertension and \ninduction of glaucoma, paranoia, photosensitivity, erectile dysfunction. \n \nPaediatric population  \n\n\n\n 14 \n\nDuring post-marketing use in this age group, cases of hallucinations (associated with anxiety \nmanifestations) and sleep disorders correlated with oxybutynin have been reported. Children may be \nmore sensitive to the effects of the product, particularly the CNS and psychiatric adverse reactions. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n \n4.9 Overdose \n \nOverdose with oxybutynin has been associated with anticholinergic effects including CNS excitation, \nflushing, fever, dehydration, cardiac arrhythmia, vomiting, and urinary retention.  Patients should be \nmonitored until symptoms resolve.  Plasma concentrations of oxybutynin begin to decline 24 hours \nafter Kentera application. Ingestion of 100 mg oral oxybutynin in association with alcohol has been \nreported in a 13 year old boy who experienced memory loss, and in a 34 year old woman who \ndeveloped stupor, followed by disorientation and agitation on awakening, dilated pupils, dry skin, \ncardiac arrhythmia, and retention of urine.  Both patients recovered fully with symptomatic treatment. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, urinary antispasmodics, ATC code: G04B D04. \n \nMechanism of action \n \nOxybutynin acts as a competitive antagonist of acetylcholine at post-ganglionic muscarinic receptors, \nresulting in relaxation of bladder smooth muscle. \n \nPharmacodynamic effects \n \nIn patients with overactive bladder, characterised by detrusor muscle instability or hyperreflexia, \ncystometric studies have demonstrated that oxybutynin increases maximum urinary bladder capacity \nand increases the volume to first detrusor contraction.  Oxybutynin thus decreases urinary urgency and \nthe frequency of both incontinence episodes and voluntary urination. \n \nOxybutynin is a racemic (50:50) mixture of R- and S-isomers.  Antimuscarinic activity resides \npredominantly in the R-isomer.  The R-isomer of oxybutynin shows greater selectivity for the M1 and \nM3 muscarinic subtypes (predominant in bladder detrusor muscle and parotid gland) compared to the \nM2 subtype (predominant in cardiac tissue).  The active metabolite, N-desethyloxybutynin, has \npharmacological activity on the human detrusor muscle that is similar to that of oxybutynin in vitro \nstudies, but has a greater binding affinity for parotid tissue than oxybutynin.  The free base form of \noxybutynin is pharmacologically equivalent to oxybutynin hydrochloride. \n \nClinical efficacy \n \nThe efficacy and safety of Kentera were evaluated in patients with urge urinary incontinence in a \nsingle Phase 3 study.  \n \nThe Phase 3 study was a randomised, double-blind, placebo-controlled, parallel group study that \nincluded 789 patients. The 12-week double-blind treatment included daily applications of Kentera or \nmatching placebo gel. A 14-week, open-label treatment was available for a subset of patients who \ncompleted the double-blind period. The majority of patients were Caucasian (86.3%) and female \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 15 \n\n(89.2%), with a mean age of 59.4 years (range: 18 to 88 years). Approximately 75% of patients had no \nprior pharmacological treatment for incontinence. \n \nPatients treated with Kentera experienced a highly statistically significant decrease in the number of \nurinary incontinence episodes per day from baseline to endpoint (the primary efficacy endpoint) \ncompared with placebo (p<0.0001), as well as for the secondary endpoints:  a decrease in the average \ndaily urinary frequency (p=0.0017), and an increase in the average urine volume per void (p=0.0018).  \nSignificant improvements in the quality of life evaluations measured during the study were also \nobserved with Kentera. \n \nMean and median change from baseline in daily incontinence episodes (primary endpoint), urinary \nfrequency, and urinary void volume between placebo and active treatment groups are summarised in \nthe table below. \n \n\nMean and median change from baseline for incontinence episodes, urinary frequency, \nand urinary void volume at Week 12 (LOCF) \n\nParameter \n\nKentera Placebo \n(N=389) (N=400) \n\nMean (SD) Median Mean (SD) Median \nDaily incontinence episodes   \n\nBaseline 5.4 (3.26) 4.7 5.4 (3.28) 4.7 \nChange from baseline -3.0 (2.73) -2.7 -2.5 (3.06) -2.0 \nP-value vs. placebo <0.0001 -- \n\n   \nDaily urinary frequency   \n\nBaseline 12.4 (3.34) 11.7 12.2 (3.32) 11.3 \nChange from baseline -2.7 (3.21) -2.7 -2.0 (2.82) -1.7 \nP-value vs. placebo 0.0017 -- \n\n   \nUrinary void volume (ml)   \n\nBaseline 163.4 (65.85) 160.1 167.9 (68.40) 160.6 \nChange from baseline 21.0 (65.33) 11.5 3.8 (53.79) 0.0 \nP-value vs. placebo 0.0018 -- \n\n   \nDaily nocturia episodes   \n\nBaseline 2.5 (1.61) 2.3 2.5 (1.71) 2.3 \nChange from baseline -0.7 (1.40) -0.7 -0.7 (1.32) -0.7 \nP-value vs. placebo 0.1372 -- \n\n  \nDuring the double-blind treatment a significant positive effect on quality of life was seen with Kentera \nbased on the Incontinence Impact Questionnaire (IIQ). These results were evident after the first month \nof treatment and were maintained throughout double-blind treatment as shown in the table below. \n\n\n\n 16 \n\n \nMean (SD) change from baseline for IIQ total score and subscales at Week 12 (LOCF) \n\nScore \nKentera \n(N=389) \n\nPlacebo \n(N=400) \n\nP-value \n(Kentera vs. \n\nPlacebo) \n\nTotal score -72.1 (80.01) -49.5 (76.59) 0.0005 \n    Travel subscale -20.9 (25.55) -15.1 (24.82) 0.0068 \n    Physical activity subscale -18.0 (23.23) -13.0 (21.68) 0.0078 \n    Social relationships subscale -15.2 (20.07) -9.7 (19.27) 0.0019 \n    Emotional health subscale -18.1 (21.96) -11.8 (20.64) 0.0002 \n\n \nSignificant positive effects were also noted for each subscale domain of the IIQ and for six of ten \nquality of life domains, including the incontinence impact domain, of the King’s Health Questionnaire \n(KHQ) as shown in the table below. \n \n\nMean (SD) change from baseline in KHQ Domain Scores at Week 12 (LOCF) \n\nDomain \n \n\nKentera \n(N=389) \n\nPlacebo \n(N=400) \n\nP-value \n(Kentera vs. \n\nPlacebo) \nGeneral health perception 0.4 (12.23) 0.1 (11.94) 0.6528 \n    Incontinence impact -27.9 (30.02) -21.3 (27.05) 0.0023 \n    Symptom severity -20.6 (22.90) -15.8 (21.84) 0.0024 \n    Role limitations  -27.1 (29.24) -21.3 (27.16) 0.0133 \n    Physical limitations  -20.2 (30.04) -16.8 (28.12) 0.1064 \n    \nSocial limitations -11.5 (24.40) -10.3 (23.46) 0.4468 \n    \nPersonal relationships -11.2 (24.96) -6.2 (19.77) 0.0489 \n    \nEmotions -11.7 (24.59) -8.4 (24.89) 0.0649 \n    \nSleep and energy -15.6 (24.18) -10.3 (22.42) 0.0061 \n    \nSeverity (coping) measures -15.3 (21.40) -11.1 (19.16) 0.0058 \n\n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nKentera is formulated for daily application and is capable of maintaining therapeutic blood levels of \noxybutynin.  Oxybutynin is transported across intact skin and into the systemic circulation by passive \ndiffusion across the stratum corneum. Following the application of Kentera, oxybutynin plasma \nconcentration increases for approximately 7 days, reaching average maximum concentrations of 4 to \n5 ng/ml.  Steady-state conditions are reached after the seventh day of administration.  The difference \nin AUC and Cmax of oxybutynin and the active metabolite N-desethyloxybutynin following \n\n\n\n 17 \n\ntransdermal administration of Kentera on either the abdomen, upper arms/shoulders and thighs is not \nclinically relevant. \n \nDistribution \n \nOxybutynin is widely distributed in body tissues following systemic absorption.  The volume of \ndistribution was estimated to be 193 l after intravenous administration of 5 mg oxybutynin \nhydrochloride. \n \nBiotransformation \n \nOxybutynin administered orally is metabolised primarily by the cytochrome P450 enzyme systems, \nparticularly CYP3A4, found mostly in the liver and gut wall.  The expression of CYP3A and CYP3A4 \nmay vary by as much as 40 fold due to genetic polymorphism.  Metabolites include \nphenylcyclohexylglycolic acid, which is pharmacologically inactive, and N-desethyloxybutynin, \nwhich is pharmacologically active.  Transdermal administration of oxybutynin bypasses the first-pass \ngastrointestinal and hepatic metabolism, reducing the formation of the N-desethyl metabolite.  \nExcretion \n \nOxybutynin is extensively metabolised by the liver, see above, with less than 0.1% of the administered \ndose excreted unchanged in the urine.  Also, less than 0.1% of the administered dose is excreted as the \nmetabolite N-desethyloxybutynin. \n \nPerson-to-person transference \n \nThe potential for dermal transfer of oxybutynin from a treated person to an untreated person was \nevaluated in a single-dose study where subjects dosed with Kentera engaged in vigorous contact with \nan untreated partner for 15 minutes, either with (N=14 couples) or without (N=12 couples) clothing \ncovering the application area.  The untreated partners not protected by clothing demonstrated \ndetectable plasma concentrations of oxybutynin (mean Cmax = 0.94 ng/ml).  Two of the 14 untreated \nsubjects participating in the clothing-to-skin contact regimen had measurable oxybutynin plasma \nconcentrations (Cmax  < 0.1 ng/ml) during the 48 hours following contact with treated subjects; \noxybutynin was not detectable with the remaining 12 untreated subjects. \n \nEffects of showering \n \nThe effect of showering on the absorption of oxybutynin was evaluated in a randomised, steady-state \ncrossover study under conditions of no shower, or showering 1, 2 or 6 hours after Kentera application \n(N=20).  The results of the study indicate that showering after one hour does not affect the overall \nsystemic exposure to oxybutynin. \n \nUse with sunscreen \n \nThe effect of sunscreen on the absorption of oxybutynin when applied 30 minutes before or \n30 minutes after Kentera application was evaluated in a single-dose randomised crossover study \n(N=16).  Concomitant application of sunscreen, either before or after Kentera application, had no \neffect on the systemic exposure of oxybutynin. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on studies for acute toxicity, repeat dose \ntoxicity, genotoxicity, carcinogenicity and local toxicity.  Adverse reactions were observed in \nembryotoxicity studies in the rabbit.  At a concentration of 0.4 mg/kg/day oxybutynin administered \nsubcutaneously, the occurrence of organ anomalies is significantly increased, but is observed only in \nthe presence of maternal toxicity.  However, in the absence of understanding the association between \nmaternal toxicity and developmental effect, the relevance to human safety cannot be addressed.  In the \n\n\n\n 18 \n\nsubcutaneous fertility study in rats, while no effects were reported in males, in females, fertility was \nimpaired and a NOAEL (no observed adverse effect level) of 5 mg/kg was identified. \n \nEnvironmental Risk Assessment \nThe active substance oxybutynin is persistent in the environment. \n \n \n6 PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEthanol (96 per cent) \nGlycerol \nHydroxypropylcellulose \nSodium hydroxide (for pH-adjustment) \nPurified water \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze. \n \nKentera contains alcohol and is considered flammable and should not come in contact with an open \nflame. \n \n6.5 Nature and contents of container \n \nThe sachet is constructed from a multi-layer foil based laminate pouch material \n(polymethacrylate/acrylonitrile copolymer/adhesive/aluminum/low density polyethylene/paper). \n \nEach sachet contains 1 g of gel. \nCartons of 30 sachets. \n \n6.6 Special precautions for disposal and other handling \n \nAfter the sachets are opened and contents expelled, the gel should be used immediately. \n \nAfter applying the gel, hands should immediately be washed thoroughly with soap and water.  It is \nrecommended to cover the application site with clothing once the gel has dried.  Avoid bathing, \nswimming, showering, exercising or immersing the application site in water for one hour after \napplication. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n\n\n\n 19 \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/270/004 30 sachets \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15/06/2004 \nDate of latest renewal: 30/04/2009 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n 20 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 90.7 mg/g gel \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach metered dose of 1 gram of gel contains 90.7 mg of oxybutynin (as 100 mg oxybutynin \nhydrochloride) resulting in a nominal delivery of approximately 4 mg/day. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGel. \nRapid drying, clear, smooth, odourless, and colourless hydroalcoholic gel. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of urge incontinence and/or increased urinary frequency and urgency as may \noccur in adult patients with unstable bladder  \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose is one metered dose from the multidose container with metering pump applied \nonce daily which corresponds to a delivery dose of approximately 4 mg.  \n \nElderly population \n \nBased on clinical trial experience  no dose adjustment is considered necessary in this population. \nNonetheless Kentera should be used with caution in elderly patients, who may be more sensitive to the \neffects of centrally acting anticholinergics and exhibit differences in pharmacokinetics (see section \n4.4). \n \nRenal impairment \n \nThere is no experience with the use of Kentera in patients with renal impairment. \n \nHepatic impairment \n \nThere is no experience with the use of Kentera in patients with hepatic impairment. \n \nPaediatric population \n \nThe safety and efficacy of Kentera in the paediatric population has not been established. Kentera is not \nrecommended for use in the paediatric population. Currently available data are described in section 4.8 \nbut no recommendation on a posology can be made. \n \n\n\n\n 21 \n\nMethod of administration \n \nKentera should be applied to dry, intact skin on the abdomen, upper arms/shoulders, or thighs.  \nApplication sites should be rotated.  Application should not be made to the same site on consecutive \ndays. \n \nAvoid bathing, swimming, showering, exercising or immersing the application site in water for one \nhour after application (see section 4.4). \n \nIt is recommended to cover the application site with clothing once the gel has dried. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n \nKentera is contraindicated in patients with urinary retention, severe gastro-intestinal condition, \nmyasthenia gravis or narrow-angle glaucoma and in patients who are at risk for these conditions. \n\n \n4.4 Special warnings and special precautions for use \n \nAs the stratum corneum is the rate-limiting step in transdermal delivery, any breach would provide \ndirect access to the epidermis, potentially increasing penetration and facilitating the migration of the \nmedicinal product to the blood stream. Kentera should therefore not be applied to a recently shaved or \ndamaged skin surface. \n \nAvoid bathing, swimming, showering, exercising or immersing the application site in water for one \nhour after application. \n \nIt is recommended to cover the application site with clothing once Kentera has dried. \n \nThe effect of fever, exposition to external heat sources, sun bathing and sauna on the absorption \ncharacteristics of Kentera have not been investigated. \n \nImpaired metabolism \n \nKentera should be used with caution in patients with hepatic or renal impairment. The use of Kentera \nin patients with hepatic impairment should be carefully monitored since oxybutynin is extensively \nhepatic metabolised. Other causes of frequent urination (heart failure or renal disease) should be \nassessed before treatment with Kentera.  If urinary tract infection is present, an appropriate \nantibacterial therapy should be started. \n \nUrinary retention \n \nAnticholinergic medicinal products should be administered with caution to patients with clinically \nsignificant bladder outflow obstruction because of the risk of urinary retention. \n \nOral administration of oxybutynin may warrant the following cautionary statements, but these events \nwere not observed during clinical trials with Kentera. \n \nGastrointestinal disorders \n \nAnticholinergic medicinal products may decrease gastrointestinal motility and should be used with \ncaution in patients with gastrointestinal obstructive disorders because of the risk of gastric retention, \nand in conditions such as ulcerative colitis, and intestinal atony. Anticholinergic medicinal products \nshould be used with caution in patients who have hiatus hernia/gastro-oesophageal reflux and/or who \n\n\n\n 22 \n\nare concurrently taking medicinal products (such as bisphosphonates) that can cause or exacerbate \noesophagitis. \n \nKentera should be used with caution in elderly patients, who may be more sensitive to the effects of \ncentrally acting anticholinergics and exhibit differences in pharmacokinetics.  \n \nIn total 496 patients were exposed to Kentera in the randomised, double-blind, placebo-controlled 12-\nweek and the 14-week safety extension studies. Of these 188 patients (38%) were 65 years of age and \nolder and exhibited no overall differences in safety or effectiveness compared to younger patients. \nThus based on current clinical evidence no need for dose adjustment in elderly patients is considered \nnecessary. \n \nPsychiatric and central nervous system (CNS) anticholinergic events like sleep disorders (e.g. \ninsomnia) and cognitive disorders have been associated with oxybutynin use, especially in elderly \npatients. Caution should be exercised when oxybutynin is administrated concomitantly with other \nanticholinergic medicines (see also section 4.5). If a patient experiences such events, drug \ndiscontinuation should be considered. \n \nOther psychiatric events implying an anticholinergic mechanism have been reported during post-\nmarketing use (see section 4.8). \n \nAnticholinergic medicinal products should be used with caution in patients who have autonomic \nneuropathy, cognitive impairment or Parkinson's disease. \n \nPatients should be informed that heat prostration (fever and heat stroke due to decreased sweating) can \noccur when anticholinergics such as oxybutynin are used in a hot environment. \n \nOxybutynin may exacerbate the symptoms of hyperthyroidism, coronary heart disease, congestive \nheart failure, cardiac arrhythmias, tachycardia, hypertension and prostatic hypertrophy \n \nOxybutynin may lead to suppressed salivary secretions which could result in dental caries, \nparodontosis or oral candidiasis. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe concomitant use of oxybutynin with other anticholinergic medicinal products or with other active \nsubstances that compete for CYP3A4 enzyme metabolism may increase the frequency or severity of \ndry mouth, constipation, and drowsiness.  As oxybutynin is metabolised by the cytochrome P 450 \nisoenzyme CYP 3A4, interactions with medicinal products that inhibit this isoenzyme, or known \ninducers of CYP 3A4, cannot be ruled out.  This should be borne in mind when administering azole \nantifungals (e.g. ketoconazole) or macrolide antibiotics (e.g. erythromycin) concurrently with \noxybutynin.  Consumption of grapefruit juice may also influence metabolism of oxybutynin. \n \nAnticholinergic medicinal products may potentially alter the absorption of some concomitantly \nadministered medicinal products due to anticholinergic effects on gastrointestinal motility.  \n \nThe anticholinergic activity of oxybutynin is increased by concurrent use of other anticholinergics or \nmedicinal products with anticholinergic activity, such as amantadine and other anticholinergic \nantiparkinsonian medicinal products (e.g. biperiden, levodopa), antihistamines, antipsychotics (e.g. \nphenothiazines, butyrophenones, clozapine), quinidine, tricyclic antidepressants, atropine and related \ncompounds like atropinic antispasmodics, and dipyridamole. \n \nOxybutynin may cause drowsiness or blurred vision.  Drowsiness may be increased by consumption of \nalcohol.  Because Kentera may cause drowsiness, somnolence, or blurred vision, patients should be \nadvised to exercise caution when driving or using machinery (see section 4.7). \n \n\n\n\n 23 \n\nOxybutynin may antagonise prokinetic therapies, such as cisapride and metocloparamide, and should \nbe avoided in the presence of reduced gastrointestinal motility conditions. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen of childbearing age should be tested for pregnancy before beginning therapy, and during \ntherapy utilise some form of pregnancy contraceptive. \n \nPregnancy \n \nThere are no adequate data on the use of oxybutynin topical gel in pregnant women.  Studies in \nanimals have shown minor reproductive toxicity (see section 5.3). Kentera should not to be used \nduring pregnancy unless clearly necessary. \n \nBreast-feeding \n \nAvailable information shows that oxybutynin is excreted in milk of rats, but is not known whether \noxybutynin is excreted in human milk.  Use of oxybutynin is not recommended during breast-feeding.  \n \nFertility \n \nData on possible effects of the use of oxybutynin on human male and female fertility are not available.  \nFertility studies in rats suggest a 6 fold margin of safety in both male and female breeding adults when \nKentera is administered as prescribed (see section 5.3). \n \nPatients on Kentera therapy should keep application sites covered with clothing when coming into \ncontact with breast-feeding or pregnant women or breast-fed infants. \n \n4.7 Effects on ability to drive and use machines \n \nKentera has minor influence on the ability to drive and use machines. Because Kentera may cause \ndrowsiness, somnolence, or blurred vision, patients should be advised to exercise caution when driving \nor using machinery (see section 4.5). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of Kentera was evaluated in patients with urge urinary incontinence in a randomised, \ndouble-blind, placebo-controlled, parallel group Phase 3 study that included 789 patients (with \n389 patients receiving Kentera and 400 patients receiving placebo). \n \nThe most commonly reported adverse reaction was dry mouth (Kentera 6.9%, placebo 2.8%). Other \nadverse reactions reported were application site pruritus (Kentera 2.1%, placebo 0.8%), application \nsite dermatitis (Kentera 1.8%, placebo 0.3%), dizziness (Kentera 1.5%, placebo 0.5%), headache \n(Kentera 1.5%, placebo 2.8%), constipation (Kentera 1.3%, placebo 1.0%), and pruritus (Kentera \n1.3%, placebo 1.3%). \n \nTabulated list of adverse reactions \n \nAdverse reactions from phase 3 and 4 clinical studies are listed below by system organ class and \nfrequency grouping. Frequencies are defined as: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). Within each \nfrequency grouping, undesirable effects are presented in order of decreasing seriousness. Post-\nmarketing adverse reactions not seen in clinical trials are also included. \n\n\n\n 24 \n\n \nMedDRA \n\nSystem Organ Class \n\nIncidence Adverse reactions \n\nInfections and infestations Uncommon Urinary tract infections \nMetabolism and nutrition \ndisorders \n\nUncommon Hypokalaemia \n\nPsychiatric disorders Uncommon Anxiety, confusion, nervousness, agitation, \ninsomnia \n\nRare Panic reaction#, delirium#, hallucinations#, \ndisorientation#  \n\nNervous system disorders Common Headache, dizziness \nUncommon Somnolence, dysgeusia, poor quality to sleep, \n\ntremor \nRare Memory impairment#, amnesia#, lethargy#, \n\ndisturbance in attention# \nEye disorders Uncommon Dry eye \nEar and labyrinth \ndisorders \n\nUncommon Vertigo \n\nCardiac disorders Uncommon Atrial fibrillation, atrial flutter, sinus arrhythmia \nVascular disorders Uncommon Flushing \nRespiratory thoracic and \nmediastinal disorders \n\nUncommon Cough, increased upper airway secretion \n\nGastrointestinal disorders Common Dry mouth, constipation \nUncommon Diarrhoea, nausea, dyspepsia, vomiting, \n\nhaemorrhoids \nSkin and subcutaneous \ntissue disorders \n\nCommon Pruritus \nUncommon Rash, dry skin, rash pruritic \n\nRenal and urinary \ndisorders \n\nUncommon Dysuria, haematuria, renal pain, urinary retention \n\nGeneral disorders and \nadministration site \nconditions \n\nCommon Application site pruritis, application site dermatitis \nUncommon Fatigue, oedema peripheral, application site \n\npapules, application site anaesthesia, application \nsite erythema, application site irritation, application \nsite pain, application site pustules \n\nInvestigations Uncommon Electrocardiogram abnormal, electrocardiogram \nchange, blood chloride increased \n\n \n# post-marketing adverse reactions from post-marketing reports only (not seen in clinical trials), with \nthe frequency category estimated from clinical trial safety data, and reported in association with \noxybutynin topical use (anticholinergic class effects). \n \nAdverse reactions considered  associated with anticholinergic therapy in general or observed with oral \nadministration of oxybutynin, but as of yet not  with Kentera in  clinical trials  or post-marketing, are: \nanorexia, vomiting, reflux oesophagitis, decreased sweating, heat stroke, decreased lacrimation, \nmydriasis, tachycardia, arrhythmia, nightmares, restlessness, convulsion, intraocular hypertension and \ninduction of glaucoma, paranoia, photosensitivity, erectile dysfunction. \n \n\n\n\n 25 \n\nPaediatric population  \n\nDuring post-marketing use in this age group, cases of hallucinations (associated with anxiety \nmanifestations) and sleep disorders correlated with oxybutynin have been reported. Children may be \nmore sensitive to the effects of the product, particularly the CNS and psychiatric adverse reactions. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n \n4.9 Overdose \n \nOverdose with oxybutynin has been associated with anticholinergic effects including CNS excitation, \nflushing, fever, dehydration, cardiac arrhythmia, vomiting, and urinary retention.  Patients should be \nmonitored until symptoms resolve.  Plasma concentrations of oxybutynin begin to decline 24 hours \nafter Kentera application. Ingestion of 100 mg oral oxybutynin in association with alcohol has been \nreported in a 13 year old boy who experienced memory loss, and in a 34 year old woman who \ndeveloped stupor, followed by disorientation and agitation on awakening, dilated pupils, dry skin, \ncardiac arrhythmia, and retention of urine.  Both patients recovered fully with symptomatic treatment. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, urinary antispasmodics, ATC code: G04B D04. \n \nMechanism of action \n \nOxybutynin acts as a competitive antagonist of acetylcholine at post-ganglionic muscarinic receptors, \nresulting in relaxation of bladder smooth muscle. \n \nPharmacodynamic effects \n \nIn patients with overactive bladder, characterised by detrusor muscle instability or hyperreflexia, \ncystometric studies have demonstrated that oxybutynin increases maximum urinary bladder capacity \nand increases the volume to first detrusor contraction.  Oxybutynin thus decreases urinary urgency and \nthe frequency of both incontinence episodes and voluntary urination. \n \nOxybutynin is a racemic (50:50) mixture of R- and S-isomers.  Antimuscarinic activity resides \npredominantly in the R-isomer.  The R-isomer of oxybutynin shows greater selectivity for the M1 and \nM3 muscarinic subtypes (predominant in bladder detrusor muscle and parotid gland) compared to the \nM2 subtype (predominant in cardiac tissue).  The active metabolite, N-desethyloxybutynin, has \npharmacological activity on the human detrusor muscle that is similar to that of oxybutynin in vitro \nstudies, but has a greater binding affinity for parotid tissue than oxybutynin.  The free base form of \noxybutynin is pharmacologically equivalent to oxybutynin hydrochloride. \n \nClinical efficacy \n \nThe efficacy and safety of Kentera were evaluated in patients with urge urinary incontinence in a \nsingle Phase 3 study. \n \nThe Phase 3 study was a randomised, double-blind, placebo-controlled, parallel group study that \nincluded 789 patients. The 12-week double-blind treatment included daily applications of Kentera or \nmatching placebo gel. A 14-week, open-label treatment was available for a subset of patients who \ncompleted the double-blind period. The majority of patients were Caucasian (86.3%) and female \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 26 \n\n(89.2%), with a mean age of 59.4 years (range: 18 to 88 years). Approximately 75% of patients had no \nprior pharmacological treatment for incontinence. \n \nPatients treated with Kentera experienced a highly statistically significant decrease in the number of \nurinary incontinence episodes per day from baseline to endpoint (the primary efficacy endpoint) \ncompared with placebo (p<0.0001), as well as for the secondary endpoints: a decrease in the average \ndaily urinary frequency (p=0.0017), and an increase in the average urine volume per void (p=0.0018).  \nSignificant improvements in the quality of life evaluations measured during the study were also \nobserved with Kentera. \n \nMean and median change from baseline in daily incontinence episodes (primary endpoint), urinary \nfrequency, and urinary void volume between placebo and active treatment groups are summarised in \nthe table below. \n \n\nMean and median change from baseline for incontinence episodes, urinary frequency, \nand urinary void volume at Week 12 (LOCF) \n\nParameter \n\nKentera Placebo \n(N=389) (N=400) \n\nMean (SD) Median Mean (SD) Median \nDaily incontinence episodes   \n\nBaseline 5.4 (3.26) 4.7 5.4 (3.28) 4.7 \nChange from baseline -3.0 (2.73) -2.7 -2.5 (3.06) -2.0 \nP-value vs. placebo <0.0001 -- \n\n   \nDaily urinary frequency   \n\nBaseline 12.4 (3.34) 11.7 12.2 (3.32) 11.3 \nChange from baseline -2.7 (3.21) -2.7 -2.0 (2.82) -1.7 \nP-value vs. placebo 0.0017 -- \n\n   \nUrinary void volume (ml)   \n\nBaseline 163.4 (65.85) 160.1 167.9 (68.40) 160.6 \nChange from baseline 21.0 (65.33) 11.5 3.8 (53.79) 0.0 \nP-value vs. placebo 0.0018 -- \n\n   \nDaily nocturia episodes   \n\nBaseline 2.5 (1.61) 2.3 2.5 (1.71) 2.3 \nChange from baseline -0.7 (1.40) -0.7 -0.7 (1.32) -0.7 \nP-value vs. placebo 0.1372 -- \n\n  \nDuring the double-blind treatment a significant positive effect on quality of life was seen with Kentera \nbased on the Incontinence Impact Questionnaire (IIQ). These results were evident after the first month \nof treatment and were maintained throughout double-blind treatment as shown in the table below. \n\n\n\n 27 \n\n \nMean (SD) change from baseline for IIQ total score and subscales at Week 12 (LOCF) \n\nScore \nKentera \n(N=389) \n\nPlacebo \n(N=400) \n\nP-value \n(Kentera vs. \n\nPlacebo) \n\nTotal score -72.1 (80.01) -49.5 (76.59) 0.0005 \n    Travel subscale -20.9 (25.55) -15.1 (24.82) 0.0068 \n    Physical activity subscale -18.0 (23.23) -13.0 (21.68) 0.0078 \n    Social relationships subscale -15.2 (20.07) -9.7 (19.27) 0.0019 \n    Emotional health subscale -18.1 (21.96) -11.8 (20.64) 0.0002 \n\n \nSignificant positive effects were also noted for each subscale domain of the IIQ and for six of ten \nquality of life domains, including the incontinence impact domain, of the King’s Health Questionnaire \n(KHQ) as shown in the table below. \n \n\nMean (SD) change from baseline in KHQ Domain Scores at Week 12 (LOCF) \n\nDomain \n \n\nKentera \n(N=389) \n\nPlacebo \n(N=400) \n\nP-value \n(Kentera vs. \n\nPlacebo) \nGeneral health perception 0.4 (12.23) 0.1 (11.94) 0.6528 \n    Incontinence impact -27.9 (30.02) -21.3 (27.05) 0.0023 \n    Symptom severity -20.6 (22.90) -15.8 (21.84) 0.0024 \n    Role limitations  -27.1 (29.24) -21.3 (27.16) 0.0133 \n    Physical limitations  -20.2 (30.04) -16.8 (28.12) 0.1064 \n    \nSocial limitations -11.5 (24.40) -10.3 (23.46) 0.4468 \n    \nPersonal relationships -11.2 (24.96) -6.2 (19.77) 0.0489 \n    \nEmotions -11.7 (24.59) -8.4 (24.89) 0.0649 \n    \nSleep and energy -15.6 (24.18) -10.3 (22.42) 0.0061 \n    \nSeverity (coping) measures -15.3 (21.40) -11.1 (19.16) 0.0058 \n\n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nKentera is formulated for daily application and is capable of maintaining therapeutic blood levels of \noxybutynin.  Oxybutynin is transported across intact skin and into the systemic circulation by passive \ndiffusion across the stratum corneum. Following the application of Kentera, oxybutynin plasma \nconcentration increases for approximately 7 days, reaching average maximum concentrations of 4 to \n5 ng/ml.  Steady-state conditions are reached after the seventh day of administration.  The difference \nin AUC and Cmax of oxybutynin and the active metabolite N-desethyloxybutynin following \n\n\n\n 28 \n\ntransdermal administration of Kentera on either the abdomen, upper arms/shoulders and thighs is not \nclinically relevant. \n \nDistribution \n \nOxybutynin is widely distributed in body tissues following systemic absorption.  The volume of \ndistribution was estimated to be 193 l after intravenous administration of 5 mg oxybutynin \nhydrochloride. \n \nBiotransformation \n \nOxybutynin administered orally is metabolised primarily by the cytochrome P450 enzyme systems, \nparticularly CYP3A4, found mostly in the liver and gut wall.  The expression of CYP3A and CYP3A4 \nmay vary by as much as 40 fold due to genetic polymorphism.  Metabolites include \nphenylcyclohexylglycolic acid, which is pharmacologically inactive, and N-desethyloxybutynin, \nwhich is pharmacologically active.  Transdermal administration of oxybutynin bypasses the first-pass \ngastrointestinal and hepatic metabolism, reducing the formation of the N-desethyl metabolite.  \n \nExcretion \n \nOxybutynin is extensively metabolised by the liver, see above, with less than 0.1% of the administered \ndose excreted unchanged in the urine.  Also, less than 0.1% of the administered dose is excreted as the \nmetabolite N-desethyloxybutynin. \n \nPerson-to-person transference \n \nThe potential for dermal transfer of oxybutynin from a treated person to an untreated person was \nevaluated in a single-dose study where subjects dosed with Kentera engaged in vigorous contact with \nan untreated partner for 15 minutes, either with (N=14 couples) or without (N=12 couples) clothing \ncovering the application area.  The untreated partners not protected by clothing demonstrated \ndetectable plasma concentrations of oxybutynin (mean Cmax = 0.94 ng/ml).  Two of the 14 untreated \nsubjects participating in the clothing-to-skin contact regimen had measurable oxybutynin plasma \nconcentrations (Cmax  < 0.1 ng/ml) during the 48 hours following contact with treated subjects; \noxybutynin was not detectable with the remaining 12 untreated subjects. \n \nEffects of showering \n \nThe effect of showering on the absorption of oxybutynin was evaluated in a randomised, steady-state \ncrossover study under conditions of no shower, or showering 1, 2 or 6 hours after Kentera application \n(N=20).  The results of the study indicate that showering after one hour does not affect the overall \nsystemic exposure to oxybutynin. \n \nUse with sunscreen \n \nThe effect of sunscreen on the absorption of oxybutynin when applied 30 minutes before or 30 \nminutes after Kentera application was evaluated in a single-dose randomised crossover study (N=16).  \nConcomitant application of sunscreen, either before or after Kentera application, had no effect on the \nsystemic exposure of oxybutynin. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on studies for acute toxicity, repeat dose \ntoxicity, genotoxicity, carcinogenicity and local toxicity.  Adverse reactions were observed in \nembryotoxicity studies in the rabbit.  At a concentration of 0.4 mg/kg/day oxybutynin administered \nsubcutaneously, the occurrence of organ anomalies is significantly increased, but is observed only in \nthe presence of maternal toxicity.  However, in the absence of understanding the association between \nmaternal toxicity and developmental effect, the relevance to human safety cannot be addressed.  In the \n\n\n\n 29 \n\nsubcutaneous fertility study in rats, while no effects were reported in males, in females, fertility was \nimpaired and a NOAEL (no observed adverse effect level) of 5 mg/kg was identified. \n \nEnvironmental Risk Assessment \nThe active substance oxybutynin is persistent in the environment. \n \n \n6 PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEthanol (96 per cent) \nGlycerol \nHydroxypropylcellulose \nSodium hydroxide (for pH-adjustment) \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze.  Store pump in the upright position. \n \nKentera contains alcohol and is considered flammable and should not come in contact with an open \nflame. \n \n6.5 Nature and contents of container \n \nThe multidose container is comprised of an outer polypropylene bottle with a Low Density \nPolyethylene (LDPE) pouch liner, a polypropylene metering pump, with ethylene propylene diene \nmonomer (EPDM) gaskets, and a polypropylene cap. \n \nEach multidose container contains at least 30 grams of Kentera and dispenses 30 metered 1 gram \ndoses. \n \nKentera is packaged in a carton containing 1 multidose container with metering pump. \n \n6.6 Special precautions for disposal and other handling \n \nBefore using the pump for the first time the multidose container should be primed.  To prime the \npump, fully depress the pump mechanism repeatedly until gel is observed, then depress the pump one \nmore time, and discard this portion of the medicinal product to assure precise dose delivery.  The \npump is now primed and ready for use. After the priming step is complete, 30 full doses will remain \nin the pump.  The metered dose should be applied immediately. \n \nAlways place the small protective cap back firmly on the tip of the pump nozzle and the large pump \ncover over the top of the pump after each use.  If prime is lost during the use (no gel is dispensed after \ndepressing the pump), repeat as instructed above to re-prime the pump. \n \nAfter applying the gel, hands should immediately be washed thoroughly with soap and water.  It is \nrecommended to cover the application site with clothing once the gel has dried.  Avoid bathing, \n\n\n\n 30 \n\nswimming, showering, exercising or immersing the application site in water for one hour after \napplication. \n \nEmpty multidose container must be discarded in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/270/005 1 multidose container with metering pump \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15/06/2004 \nDate of latest renewal: 30/04/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n 31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \n\n\n\n 32 \n\nA MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer(s) responsible for batch release  \n \nKentera gel and gel in sachet: \n \nNicobrand Limited \n189 Castleroe Road \nColeraine \nBT51 3RP \nNorthern Ireland \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \nKentera transdermal patch: \n \nMerckle GmbH \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription. \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \n \nPharmacovigilance System: \n \nThe MAH must ensure that the system of pharmacovigilance, presented in Module 1.8.1 of the \nMarketing Authorisation, is in place and functioning before and whilst the product is on the market. \n  \n\n\n\n 33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n 34 \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n 35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nCARTON (Containing 2, 8 and 24 transdermal patches) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 3.9 mg / 24 hours transdermal patch \noxybutynin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach transdermal patch releases 3.9 mg of oxybutynin per 24 hours. Each patch of 39 cm2 contains \n36 mg of oxybutynin. \n \n \n\n3. LIST OF EXCIPIENTS \n \nExcipients: triacetin; acrylic adhesive (containing 2-ethylhexyl acrylate; N-vinyl pyrrolidone and \nhexamethyleneglycol dimethacrylate polymer domains). \nBacking: polyester/ethylene-vinyl acetate film; siliconised polyester film. \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n2 transdermal patches \n8 transdermal patches \n24 transdermal patches \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor transdermal use only. \nDo not use if seal on sachet is broken \n \nApply immediately upon removal from sachet. \nRead the package leaflet before use. \n \nSun/Wed  \nMon/Thu \nTue/Fri \nWed/Sat \nThu/Sun \nFri/Mon \nSat/Tue \n \nApply a new Kentera patch twice weekly (every 3 to 4 days). \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE REACH AND SIGHT OF CHILDREN \n\n \nKeep out of the reach and sight of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n\n\n 36 \n\n \n \n\n8. EXPIRY DATE \n \nEXP: \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze.  \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/03/270/001 <8 transdermal patches> \nEU/1/03/270/002 <24 transdermal patches> \nEU/1/03/270/003 <2 transdermal patches> \n \n \n\n13. BATCH NUMBER \n \nLot: \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nkentera \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n 37 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n \n \n  \n\n\n\n 38 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET (Contains 1 transdermal patch) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKentera 3.9 mg / 24 hours transdermal patch \noxybutynin \nFor transdermal use only. \n \n\n2. METHOD OF ADMINISTRATION \n \n \nApply immediately upon removal from sachet. \nRead the package leaflet before use. \n \n \n\n3. EXPIRY DATE \n \nEXP:  \n \n \n\n4. BATCH NUMBER \n \nLot:  \n \n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nContains 1 transdermal patch. \n \n \n\n6. OTHER \n \nDo not refrigerate or freeze.   \n  \n\n\n\n 39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nCARTON ( Containing 30 sachets) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 90.7 mg/g gel in sachet \noxybutynin  \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sachet of 1 gram of gel contains 90.7 mg of oxybutynin (as hydrochloride) resulting in a nominal \ndelivery of approximately 4 mg/day. \n \n \n\n3. LIST OF EXCIPIENTS \n \nExcipients: ethanol (96%), glycerol, hydroxypropylcellulose, sodium hydroxide (for pH adjustment), \nand purified water. \n \nSee leaflet for further information. \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nGel \n \n30 sachets of 1 gram. \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nApply immediately upon opening. \n \nRead package leaflet before use. \n \nCutaneous use only. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE REACH AND SIGHT OF CHILDREN \n\n \nKeep out of the reach and sight of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n 40 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/03/270/004 <30 sachets> \n \n\n13. BATCH NUMBER \n \nLot  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nkentera gel \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n \n  \n\n\n\n 41 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET LABELLING \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKentera 90.7 mg/g gel in  sachet \noxybutynin  \nCutaneous use  \n \n \n\n2. METHOD OF ADMINISTRATION \n \nRead leaflet before use. \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot  \n \n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 gram  \n \n \n\n6. OTHER \n \n \n  \n\n\n\n 42 \n\nPARTICULARS TO APPEAR ON THE OUTER AND THE IMMEDIATE  PACKAGING \nMULTIDOSE CONTAINER WITH METERING PUMP \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nKentera 90.7 mg/g gel \noxybutynin  \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach metered dose of 1 gram of gel contains 90.7 mg oxybutynin (as hydrochloride) resulting in a \nnominal delivery of approximately 4 mg/day. \n \n \n\n3. LIST OF EXCIPIENTS \n \nExcipients: ethanol (96%), glycerol, hydroxypropylcellulose, sodium hydroxide (for pH adjustment), \nand purified water. \n   \nSee leaflet for further information. \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nGel \n \n1 multidose container with metering pump of 30 grams \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nApply immediately after gel is dispensed from the pump. \n \nRead package leaflet before use. \n \nCutaneous use only. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE REACH AND SIGHT OF CHILDREN \n\n \nKeep out of the reach and sight of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n 43 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze.  Store pump in the upright position. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/03/270/005 <1 multidose container with metering pump> \n \n \n\n13. BATCH NUMBER \n \nLot  \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nkentera gel  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n \n  \n\n\n\n 44 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n  \n\n\n\n 45 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nKentera 3.9 mg / 24 hours transdermal patch \nOxybutynin \n\n \n \nRead all of this leaflet carefully before you start using Kentera. \n \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, please ask your doctor or your pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them even if their \n\nsymptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell \n\nyour doctor or pharmacist.  See section 4. \n \nIn this leaflet: \n \n1. What Kentera is and what it is used for \n2. Before you use Kentera \n3. How to use Kentera \n4. Possible side effects \n5. How to store Kentera \n6. Further Information \n \n \n1. WHAT KENTERA IS AND WHAT IT IS USED FOR \n \nKentera is used in adults to control the symptoms of urge incontinence and/or increased urinary \nfrequency and urgency. \n \nKentera works by allowing the bladder to expand and accommodate more urine. \n \n \n2. BEFORE YOU USE KENTERA \n \nDo not use Kentera: \n \n- If you are hypersensitive (allergic) to oxybutynin or any of the ingredients of Kentera. \n- If you have a rare condition called myasthenia gravis that makes the muscles in the body \n\nbecome weak and tire easily. \n- If you experience incomplete bladder emptying during urination, the use of oxybutynin may \n\nincrease this problem. You should discuss this problem with your doctor before using Kentera. \n- If you have digestion problems caused by reduced emptying of the stomach after a meal you \n\nshould consult your doctor before using Kentera. \n- If you have glaucoma or a family history of glaucoma, tell your doctor. \n \nTake special care with Kentera: \n \nIf you have any of the following: \n- Liver problems \n- Kidney problems \n- Difficulty urinating \n- Intestinal blockage \n- Bloody stools \n- Generalized muscle weakness \n- Painful swallowing \n \n\n\n\n 46 \n\nSince treatment with oxybutynin may cause decreased perspiration, there is an increased risk of fever \nand heat stroke if you are exposed to high environmental temperatures. \n \nKentera is not recommended for use in children or adolescents. \n \nTaking other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nApplying the Kentera patch at the same time as taking other medicines that have similar side effects \nsuch as dry mouth, constipation and drowsiness, may increase how often and how severe these side \neffects are experienced.   \n \nOxybutynin may slow the digestive tract and thereby influence the adsorption of other oral medicines, \nor the use of this medicine together with other medicines may increase the effect of oxybutynin. \nEspecially: \n- Ketoconasole, itraconazole or fluconazole (used for the treatment of fungal infections).  \n- Erythromycin a macrolide antibiotic (used to treat bacterial infections). \n- Biperiden, levodopa, or amantadine (used to treat Parkinson’s disease). \n- Antihistamines (used in the treatment of allergies such as hayfever). \n- Phenothiazines or clozapine (used to treat mental illness). \n- Tricyclic antidepressants (used to treat depression). \n- Dipyridamole (used to treat blood clotting problems). \n- Atropine and other anticholinergic medicines (used for treatment in stomach disorders such as \n\nirritable bowel syndrome). \n \nUsing Kentera with food and drink \n \nOxybutynin may cause drowsiness or blurred vision. Drowsiness may be increased by consumption of \nalcohol. \n \nPregnancy and breast-feeding \n \nAsk your doctor for advice before taking any medicine. \n \nKentera should not be used during pregnancy unless clearly necessary. \n \nWhen oxybutynin is used during breast-feeding, a small amount is excreted in the mother’s milk. Use \nof oxybutynin while breast-feeding is therefore not recommended. \n \nDriving and using machines \n \nBecause Kentera may produce drowsiness, somnolence, or blurred vision, patients should be advised \nto exercise caution when driving or using machinery. \n \n \n3. HOW TO USE KENTERA \n \nAlways use Kentera exactly as your doctor has instructed you. You should check with your doctor or \npharmacist if you are not sure. \n \nApply a new Kentera patch twice weekly (every 3 to 4 days) according to the instructions for use. \nChange the patch on the same two days every week, for example, every Sunday and Wednesday or \nMonday and Thursday. Printed on the inside flap of your Kentera package, you will find a Kentera \ncalendar checklist that will help you to remember your dosing schedule. Mark the schedule you plan to \nfollow and remember always to change your patch on the same two days of the week you have chosen \n\n\n\n 47 \n\non your calendar. Make sure to wear only one patch at a time and wear your patch continuously, until \nit is time to apply a new one. \n \nWhere to apply \n \nApply the patch to a clean, dry, smooth area of skin on your abdomen, hips or buttocks. Avoid placing \nthe patch in the waistline area to prevent tight clothing from rubbing against the patch. Do not expose \nthe patch to the sun. Place the patch underneath your clothing. Rotate application sites with each new \napplication. Do not apply a patch to the same place on your body for at least 1 week. \n \n \n \n \n \n \n \n \n \n \nHow to apply \n \nEach patch is individually sealed in a protective sachet. Please read all the information below before \nyou begin to apply Kentera. \n \nTo apply Kentera: \n \nStep 1: Choose a spot for the patch that is: \n \n- Freshly washed, but dry and cool (wait a few minutes after taking a hot bath or shower). \n- Free of body powder, lotion, and oil. \n- Free of cuts, rashes or any other skin irritation. \n\n \nStep 2: Open the sachet that contains the patch. \n \n- Tear open along arrows marked on the right side of the sachet as shown in drawing below. \n- Do not cut the sachet with scissors, which might damage the patch inside. \n- Pull the patch out. \n- Apply immediately to your skin; do not keep or store the patch outside the sealed sachet. \n \n\n \n \nStep 3: Apply one half of the patch to your skin. \n \n- Gently bend the patch and remove the first piece of protective liner, which covers the sticky \n\nsurface of the patch. \n- Without touching the sticky surface, firmly press the patch, adhesive face down, onto the part of \n\nthe abdomen, hips or buttocks you have selected for application. \n \n\n\n\n 48 \n\n \n \nStep 4: Apply the second half of the patch to your skin. \n \n- Bend the patch back over itself. Press down on the liner firmly. \n- Push the liner forward a little to loosen the edge. \n- Grab the loose edge at either corner and peel off the second piece of the liner. Try not to touch \n\nthe sticky surface of the patch. \n- Press the entire patch firmly onto the skin with your fingertips. Press for at least 10 seconds to \n\nmake sure the patch will stay in place. Be sure all of it sticks to your skin, even around the \nedges. \n\n- Discard the protective liners. \n \n\n \n \nBathing, showering, swimming and exercise: \n \nYou should wear each patch all the time until you apply a new one. Baths, showers, swimming and \nexercise should not affect the patch as long as you don’t rub the patch as you wash. Avoid soaking in a \nhot bath for a long period of time, which can make the patch come off. \n \nIf the patch comes off: \n \nIf the patch starts to lift off your skin, apply a little bit of pressure using your fingertips. The patch is \ndesigned to re-stick. Very rarely will the patch come off completely. If it does, try putting the same \npatch back on the same spot. If it sticks firmly all over, leave it on. If not, take it off and put a new \npatch on a new spot. No matter what day this happens, continue with the twice-a-week schedule that \nyou have marked on your patch box. \n \nIf you forget to change the patch after 3-4 days: \n \nAs soon as you remember, remove the old patch and apply a new one to a new spot on your abdomen, \nhips or buttocks. No matter what day this happens, continue with the same twice-a-week schedule for \nyour next patch, even if it means changing the new patch before 3 to 4 days have elapsed. \n \nHow to remove \n \nWhen changing the patch, remove the old patch slowly. Fold it in half (sticky sides together) and \nthrow it away to keep out of the reach of children and pets. Mild redness may be present at the \napplication site. This redness should disappear within several hours after removal of the patch. If \nirritation persists, please contact your doctor. \n \nGently washing the application site with warm water and a mild soap should remove any adhesive that \nremains on your skin after removal of the patch. A small amount of baby oil may also be used to \nremove any excess residue. Rings of adhesive that become soiled may require a medical adhesive \nremoval pad that should be available from your pharmacist. Alcohol or other strong solvents may \ncause skin irritation and should not be used. \n\n\n\n 49 \n\n \nAfter use the patch still contains substantial quantities of active ingredients. Remaining active \ningredients of the patch may have harmful effects if reaching the aquatic environment. Hence, after \nremoval, the used patch should be folded in half, adhesive side inwards so that the release membrane is \nnot exposed, placed in the original sachet and then discarded safely out of reach of children. Any used \nor unused patches should be discarded according to local requirements or returned to the pharmacy. \nUsed patches should not be flushed down the toilet nor placed in liquid waste disposal systems. \n \nIf you use more Kentera than you should \n \nThe patient should not apply more than one patch at a time.  \n \nIf you forget to use Kentera \n \nApply a Kentera patch as soon as you realise your patch is missing, or you have missed a scheduled day \nof application. \n \nIf you stop using Kentera \n \nYour urge incontinence may return and you may have increased urinary frequency if you decide to stop \nusing the patch. Continue to use Kentera as long as your doctor tells you to. \n \nTalk to your doctor or pharmacist if you have any questions on the use of this medical product. \n \n \n4.  POSSIBLE SIDE EFFECTS \n \nLike all medicines, Kentera can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects listed below is defined using the following convention: \n- Very common (affects more than 1 user in 10) \n- Common (affects 1 to 10 users in 100) \n- Uncommon (affects 1 to 10 users in 1,000) \n- Rare (affects 1 to 10 users in 10,000) \n- Very rare (affects less than 1 user in 10,000) \n- Not known (frequency cannot be estimated from the available data) \n \nVery common side effect:  \n- itching around the site of patch application  \n \nCommon side effects: \n- redness or rash at the site of patch application \n- dry mouth \n- constipation \n- diarrhoea \n- upset stomach \n- stomach pain \n- headache or sleepiness \n- urinary tract infections \n- blurred vision \n- dizziness \n \nUncommon side effects:  \n- upper respiratory tract or fungal infections \n- anxiety  \n- confusion  \n\n\n\n 50 \n\n- nervousness  \n- agitation  \n- difficulty in sleeping \n- palpitations \n\n- hot flushes \n- back pain \n- urinary retention \n- difficulty urinating \n- common cold \n- accidental injury \n\n \nRare side effects \n- panic reaction \n- mental confusion \n- hallucinations \n- disorientation \n- memory impairment \n- loss of memory \n- abnormal tiredness \n- poor concentration \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. STORING KENTERA \n \nKeep out of the reach and sight of children. \n \nDo not use Kentera after the date shown on the sachet and the carton. \n \nDo not refrigerate or freeze. \n \nThe used patches should be folded in half, adhesive side inwards so that the release membrane is not \nexposed, placed in the original sachet and then discarded safely out of the reach of children. Any used \nor unused patches should be discarded according to local requirements or returned to the pharmacy. \nUsed patches should not be flushed down the toilet nor placed in liquid waste disposal systems. \n \n \n6. FURTHER INFORMATION \n \nWhat Kentera contains \n \nThe active substance is oxybutynin. Each transdermal patch releases 3.9 mg of oxybutynin per \n24 hours. Each patch of 39 cm2 contains 36 mg of oxybutynin. \n \nThe other ingredients are: Each patch contains triacetin, and acrylic adhesive solution. The \noxybutynin, triacetin and acrylic adhesive are coated on clear PET/EVA backing film and covered \nwith a siliconised polyester release liner. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 51 \n\nWhat Kentera looks like and contents of the pack \n \nKentera is a transdermal patch and it is packaged in cartons containing 2, 8, and 24 patches. Each \npatch consists of a clear backing film that has the pharmaceutical ingredients coated on the side \ncontaining the protective backing film. The backing film is to be removed prior to patch application. \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nManufacturer \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \nMerckle GmbH \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.  \n \n\nBelgië/Belgique/Belgien \nEurocept BV \nTél/Tel: +31 (0) 35 528 8377 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 02 03 \n \n\nБългария \nActavis EAD \nTel: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nEurocept BV \nTél/Tel: +31 (0) 35 528 8377 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel: (+36) 1 288 6400 \n \n\nDanmark \nRecordati AB \nSverige \nTlf: +46 8 545 80 230 \ninfoNordic@recordati.com \n \n\nMalta \nV.J. Salomone Pharma Ltd \nTel: +35 621 220 174 \n \n\nDeutschland \nRecordati Pharma GmbH \nTel: +49 (0) 731 7047 0 \n \n\nNederland  \nEurocept BV \nTel: +31 (0) 35 528 8377 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nRecordati AB \nSverige \nTlf: +46 8 545 80 230 \ninfoNordic@recordati.com \n \n\n\n\n 52 \n\nΕλλάδα \nRecordati Hellas Pharmaceuticals A.E. \nΤηλ: +30 210-6773822 \n \n\nÖsterreich \nHaemo- Pharma Consult GmbH \nTel: +43 (0) 2689 3116 0 \n \n\nEspaña \nLaboratorios Gebro Pharma, S.A. \nTel: +34 93 205 86 86 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal  \nJaba Recordati S.A. \nTel: +351 21 4329 500 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: + 385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +4021 230 65 24 \n \n\nIreland \nRecordati Ireland Ltd. \nTel: +353 (0) 21 4379400 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: + 354 550 3300 \n \n\nSlovenská republika \nHerbacos Recordati s.r.o. \nČeská republika \nTel: +420 466 741 915 \n \n\nItalia \nInnova Pharma S.p.A. \nTel: +39 02 48787.1 \n \n\nSuomi/Finland \nRecordati AB \nRuotsi/Sverige \nPuh/Tel: +46 8 545 80 230 \ninfoNordic@recordati.com \n \n\nΚύπρος \nRecordati Hellas Pharmaceuticals A.E. \nΕλλάδα \nΤηλ: +30 210-6773822 \n \n\nSverige \nRecordati AB \nTel: +46 8 545 80 230 \ninfoNordic@recordati.com \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67 323 666 \n \n\nUnited Kingdom \nOrion Pharma (UK) Ltd \nTel: +44 (0) 1635 520300 \n \n\n \nThis leaflet was approved in \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n 53 \n\n \nPACKAGE LEAFLET: INFORMATION FOR THE USER \n\n \nKentera 90.7 mg/g gel in sachet  \n\nOxybutynin \n \n\n \nRead all of this leaflet carefully before you start using Kentera \n \n-  Keep this leaflet. You may need to read it again. \n-  If you have further questions, please ask your doctor or your pharmacist. \n-  This medicine has been prescribed for you. Do not pass it on to others.  It may harm them even \n\nif their symptoms are the same as yours. \n-  If any of the side effects get serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist.  See section 4. \n \nIn this leaflet: \n \n1. What Kentera is and what it is used for \n2. Before you use Kentera \n3. How to use Kentera \n4. Possible side effects \n5. How to store Kentera \n6. Further information \n \n \n3. WHAT KENTERA IS AND WHAT IT IS USED FOR \n \nKentera contains the active substance oxybutynin and is used in adults to control the symptoms of urge \nincontinence and/or increased urinary frequency and urgency. \n \nKentera works by allowing the bladder to expand and accommodate more urine. \n \n \n4. BEFORE YOU USE KENTERA \n \nDo not use Kentera \n \n- If you are hypersensitive (allergic) to oxybutynin or any of the ingredients of Kentera. \n- If you have a rare condition called myasthenia gravis that makes the muscles in the body \n\nbecome weak and tire easily. \n- If you have glaucoma or a family history of glaucoma, tell your doctor. \n- If you have difficulty emptying your bladder. \n- If you are unable to have complete bowel movements. \n \nTake special care with Kentera \n \nIf you have any of the following: \n- Liver problems; \n- Kidney problems; \n- Difficulty urinating; \n- Intestinal blockage; \n- Bloody stools; \n- Generalised muscle weakness; \n- Painful swallowing; \n- Unable to empty bladder during urination; \n- Retained food in stomach after meals; \n\n\n\n 54 \n\n- Are above 65 years old; \n- Chronic dry mouth that has resulted in periodontal disease or oral fungal infections; \n- Nerve disorder that affects involuntary body functions including heart rate, blood pressure, \n\nperspiration and digestion; \n- Problems with memory, language, or thinking abilities; \n- A progressive neurological disease characterised by tremor of resting muscles, rigidity, \n\nslowness of movement, impaired balance, and a shuffling gait; \n- Overactive thyroid gland which can cause increased appetite, weight loss, or sweating; \n- Narrowing of the blood vessels that supply blood and oxygen to the heart; \n- Heart problems which can cause shortness of breath or ankle swelling; \n- Irregular heart beat; \n- Faster heart beat; \n- High blood pressure; \n- Enlarged prostate. \n\n \nSince treatment with oxybutynin may cause decreased perspiration, there is an increased risk of fever \nand heat stroke if you are exposed to high environmental temperatures. \n \nChildren and adolescents \n \nKentera is not recommended for use in children and adolescents under 18 years old. \n \nUsing other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nApplying Kentera while taking other medicines that have similar side effects, such as dry mouth, \nconstipation, and drowsiness, may increase how often and how severe these side effects are \nexperienced.   \n \nOxybutynin may slow the digestive tract and thereby influence the adsorption of other oral medicines, \ninterfere with bowel movement therapies, and the use of this medicine together with other medicines \nmay increase the effect of oxybutynin. Especially: \n- Ketoconazole, itraconazole or fluconazole (used for the treatment of fungal infections).  \n- Erythromycin a macrolide antibiotic (used to treat bacterial infections). \n- Biperiden, levodopa, or amantadine (used to treat Parkinson’s disease). \n- Antihistamines (used in the treatment of allergies such as hayfever). \n- Phenothiazines, butyrophenone or clozapine (used to treat mental illness). \n- Tricyclic antidepressants (used to treat depression). \n- Quinidine (used to treat abnormal heart rhythms). \n- Dipyridamole (used to treat blood clotting problems). \n- Atropine and other anticholinergic medicines (used in the treatment of stomach disorders such \n\nas irritable bowel syndrome). \n \nUsing Kentera with food and drink \n \nOxybutynin may cause drowsiness or blurred vision. Drowsiness may be increased by consumption of \nalcohol. \n \nPregnancy and breast-feeding \n \nAsk your doctor for advice before taking any medicine. \n \nTalk to your doctor before using Kentera if you are pregnant, might be pregnant or are planning to \nbecome pregnant. You should not use Kentera if you are pregnant unless your doctor has told you to. \n \n\n\n\n 55 \n\nIf you are a woman of childbearing age, you should be tested for pregnancy before using Kentera.  \nYou should use some form of pregnancy contraceptive while using Kentera. \n \nA small amount of orally administered oxybutynin is excreted in the mother’s milk. Use of oxybutynin \nwhile breast-feeding is therefore not recommended. \n \nKeep application sites covered with clothing when coming into contact with breast-feeding women or \nnursing babies. \n \nDriving and using machines \n \nKentera may produce drowsiness, sleepiness, or blurred vision.  Take special care when driving or \nusing machinery. \n \n \n3. HOW TO USE KENTERA \n \nAlways use Kentera exactly as your doctor has told you.  You should check with your doctor or \npharmacist if you are not sure. \n \nThe usual dose is one sachet applied once daily to dry, intact skin on the abdomen, upper \narms/shoulders, or thighs, which delivers 4 mg of oxybutynin in 24 hours.   \n \nImportant:  Kentera is for application to the skin only.  Kentera must not be taken by mouth.  Avoid \ncontact with eyes, nose, open sores, recently shaved skin, and skin with rashes or other areas not \napproved for the application of Kentera. \n \nStep 1. The approved application sites for Kentera are the shaded areas shown in Figure A.  These are \n\nthe abdomen (stomach area), upper arms/shoulder, and thigh. \nSelect an approved site for the application of Kentera.  Only apply Kentera to intact skin. \nApplication sites should be rotated. You should not apply Kentera to the same site on \nconsecutive days.  Rotating approved application sites with each dose may help in reducing \nthe risk of developing skin irritations.  Do not apply Kentera in an area that is not approved.  \n \n \nFigure A: \n\n \n \n  \nStep 2. Wash your hands with soap and water before applying Kentera. \n\n \nStep 3. Wash the area where Kentera will be applied with mild soap and water.  \n\nAllow the area to dry completely. \n \n\nStep 4. Gently rub Kentera into your skin until it dries. \n\n\n\n 56 \n\nDo not continue rubbing after Kentera has dried.  If applying Kentera to the stomach, care \nshould be taken to avoid the area around the navel (belly button). See Figure B.  \n \n \nFigure B: \n\n \n \n\nStep 5. After applying Kentera, immediately wash your hands thoroughly with soap and water.  \nAvoid bathing, swimming, showering, exercising or immersing the application site in water \nfor one hour after application. \nThe application site may be covered with clothing once Kentera has dried. \n \n\nHow to use the sachets: \n \nStep 1. Tear the sachet open at the indentation just before use.  See Figure C.   \n\n \n \n \n \n \n \n\nFigure C: \n\n \nSqueeze the entire contents of the sachet onto your hand (palm or fingertips) or squeeze directly onto \nthe application site. (See Figure D). \n   \nSqueeze from the bottom of the sachet toward the open end. Repeat until the sachet is empty. The \namount of gel in each sachet will be about the size of a small coin (20 mm in diameter) on your skin. \n \n\n\n\n 57 \n\nFigure D: \n \n\n \n \n\nStep 2. Carefully throw away the open sachet so that children and pets are not exposed to it. \n \nIf you use more Kentera than you should \nYou should not apply more than one sachet during a 24 hour period.   \n \nIf you forget to use Kentera \nApply a single dose as soon as you realise you have missed an application. \n \nIf you stop using Kentera \nYour urge incontinence may return and you may have increased urinary frequency if you decide to stop \nusing the gel. Continue to use Kentera as long as your doctor tells you to. \n \nTalk to your doctor or pharmacist if you have any questions on the use of this medicine. \n \n \n4.  POSSIBLE SIDE EFFECTS \n \nLike all medicines Kentera can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects listed below is defined using the following convention: \n- Very common (affects more than 1 user in 10) \n- Common (affects 1 to 10 users in 100) \n- Uncommon (affects 1 to 10 users in 1,000) \n- Rare (affects 1 to 10 users in 10,000) \n- Very rare (affects less than 1 user in 10,000) \n- Not known (frequency cannot be estimated from the available data) \n\n \nCommon side effects \n- headache \n- dizziness \n- dry mouth \n- constipation \n- itchiness \n- itchiness, inflammation, or pain at the application site \n\n \nUncommon side effects  \n- bladder infection \n- anxiety  \n- confusion  \n- nervousness  \n- agitation  \n- difficulty in sleeping \n- low blood levels of potassium which can cause muscle weakness, twitching or abnormal heart \n\nrhythm \n\n\n\n 58 \n\n- feeling worried \n- sleepiness, drowsy \n- after taste, taste changed, abnormal sense of taste (i.e. metallic taste in mouth) \n- not sleeping well \n- shaking \n- eyes feel sticky, gritty \n- a feeling of dizziness or spinning \n- irregular heart beat \n- rapid irregular heart beat \n- skin is markedly red \n- cough \n- increased mucous, phlegm \n- loose or watery stools \n- feeling sick, queasy \n- indigestion, heartburn \n- throwing up \n- swelling of blood vessels around the anus \n- rash \n- dry skin \n- itchy rash \n- painful or difficulty urinating \n- blood in urine \n- kidney pain \n- delayed or slow start of urinary flow \n- tiredness, exhaustion \n- swelling of ankles, feet or fingers \n- small bumps at application site \n- numbness at application site \n- redness at application site \n- irritation at application site \n- pain at application site \n- pus filled bumps at application site \n- abnormal electrocardiogram (ECG or EKG, test of heart) \n- change in ECG or EKG \n- high chloride levels in blood \n \nRare side effects \n- panic reaction \n- mental confusion \n- hallucinations \n- disorientation \n- memory impairment \n- loss of memory \n- abnormal tiredness \n- poor concentration \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. HOW TO STORE KENTERA  \n \nKeep out of the reach and sight of children. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 59 \n\nDo not use Kentera after the expiry date which is stated on the sachet and the carton after EXP.  The \nexpiry date refers to the last date of that month. \n \nDo not refrigerate or freeze. \n \nKentera contains alcohol and is considered flammable. The product should not come in contact with \nan open flame. \n \nApply immediately after opening the sachet.  Discard empty sachets and unused product in accordance \nwith local requirements. \n \n \n6. FURTHER INFORMATION \n \nWhat Kentera contains \n \n- The active substance is oxybutynin. Each sachet of 1 gram of gel contains 90.7 mg of \n\noxybutynin resulting in a nominal delivery of approximately 4 mg/day.   \n \n- The other ingredients are: ethanol (96%), glycerol, hydroxypropylcellulose, sodium hydroxide \n\n(for pH adjustment), and purified water. \n \nWhat Kentera looks like and contents of the pack \n \nKentera is a rapid drying, clear, smooth, odourless, and colourless hydroalcoholic gel that is packaged \nin single dose sachets.  Each sachet contains 1 g of gel.  Each carton contains 30 sachets. \n \nThe sachet is constructed from a multi-layer foil based laminated pouch material. \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nManufacturer \n \nNicobrand Limited  \n189 Castleroe Road \nColeraine  \nNorthern Ireland \nBT51 3RP \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency \nweb site: http://www.ema.europa.eu \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n 60 \n\n \nPACKAGE LEAFLET: INFORMATION FOR THE USER \n\n \nKentera 90.7 mg/g gel \n\nOxybutynin  \n \n\n \nRead all of this leaflet carefully before you start using Kentera \n \n-  Keep this leaflet. You may need to read it again. \n-  If you have further questions, please ask your doctor or your pharmacist. \n-  This medicine has been prescribed for you. Do not pass it on to others.  It may harm them even \n\nif their symptoms are the same as yours. \n-  If any of the side effects get serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist.  See section 4. \n \nIn this leaflet: \n \n1. What Kentera is and what it is used for \n2. Before you use Kentera \n3. How to use Kentera \n4. Possible side effects \n5. How to store Kentera \n6. Further information \n \n \n1. WHAT KENTERA IS AND WHAT IT IS USED FOR \n \nKentera contains the active substance oxybutynin and is used in adults to control the symptoms of urge \nincontinence and/or increased urinary frequency and urgency. \n \nKentera works by allowing the bladder to expand and accommodate more urine. \n \n \n2. BEFORE YOU USE KENTERA \n \nDo not use Kentera \n \n- If you are hypersensitive (allergic) to oxybutynin or any of the ingredients of Kentera. \n- If you have a rare condition called myasthenia gravis that makes the muscles in the body \n\nbecome weak and tire easily. \n- If you have glaucoma or a family history of glaucoma, tell your doctor. \n- If you have difficulty emptying your bladder. \n- If you are unable to have complete bowel movements. \n \nTake special care with Kentera \n \nIf you have any of the following: \n- Liver problems \n- Kidney problems \n- Difficulty urinating \n- Intestinal blockage \n- Bloody stools \n- Generalised muscle weakness \n- Painful swallowing \n- Unable to empty bladder during urination \n- Retained food in stomach after meals \n\n\n\n 61 \n\n- Are above 65 years old \n- Chronic dry mouth that has resulted in periodontal disease or oral fungal infections \n- Nerve disorder that affects involuntary body functions including heart rate, blood pressure, \n\nperspiration and digestion \n- Problems with memory, language, or thinking abilities \n- A progressive neurological disease characterised by tremor of resting muscles, rigidity, \n\nslowness of movement, impaired balance, and a shuffling gait. \n- Overactive thyroid gland which can cause increased appetite, weight loss, or sweating \n- Narrowing of the blood vessels that supply blood and oxygen to the heart \n- Heart problems which can cause shortness of breath or ankle swelling \n- Irregular heart beat \n- Faster heart beat \n- High blood pressure \n- Enlarged prostate \n\n \nSince treatment with oxybutynin may cause decreased perspiration, there is an increased risk of fever \nand heat stroke if you are exposed to high environmental temperatures. \n \nChildren and adolescents \n \nKentera is not recommended for use in children and adolescents under 18 years old. \n \nUsing other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nApplying Kentera while taking other medicines that have similar side effects, such as dry mouth, \nconstipation, and drowsiness, may increase how often and how severe these side effects are \nexperienced.   \n \nOxybutynin may slow the digestive tract and thereby influence the adsorption of other oral medicines, \ninterfere with bowel movement therapies, and the use of this medicine together with other medicines \nmay increase the effect of oxybutynin. Especially: \n- Ketoconazole, itraconazole or fluconazole (used for the treatment of fungal infections).  \n- Erythromycin a macrolide antibiotic (used to treat bacterial infections). \n- Biperiden, levodopa, or amantadine (used to treat Parkinson’s disease). \n- Antihistamines (used in the treatment of allergies such as hayfever). \n- Phenothiazines, butyrophenone or clozapine (used to treat mental illness). \n- Tricyclic antidepressants (used to treat depression). \n- Quinidine (used to treat abnormal heart rhythms). \n- Dipyridamole (used to treat blood clotting problems). \n- Atropine and other anticholinergic medicines (used in the treatment of stomach disorders such \n\nas irritable bowel syndrome). \n \nUsing Kentera with food and drink \n \nOxybutynin may cause drowsiness or blurred vision. Drowsiness may be increased by consumption of \nalcohol. \n \nPregnancy and breast-feeding \n \nAsk your doctor for advice before taking any medicine. \n \nTalk to your doctor before using Kentera if you are pregnant, might be pregnant or are planning to \nbecome pregnant.  You should not use Kentera if you are pregnant unless your doctor has told you to. \n \n\n\n\n 62 \n\nIf you are a woman of childbearing age, you should be tested for pregnancy before using Kentera.  \nYou should use some form of pregnancy contraceptive while using Kentera. \n \nA small amount of orally administered oxybutynin is excreted in the mother’s milk. Use of oxybutynin \nwhile breast-feeding is therefore not recommended. \n \nKeep application sites covered with clothing when coming into contact with breast-feeding women or \nnursing babies. \n \nDriving and using machines \n \nKentera may produce drowsiness, sleepiness, or blurred vision. Take special care when driving or \nusing machinery. \n \n \n3. HOW TO USE KENTERA \n \nAlways use Kentera exactly as your doctor has told you.  You should check with your doctor or \npharmacist if you are not sure. \n \nThe usual dose is the contents of one dispensed dose from the  multidose container with metering \npump applied once daily to dry, intact skin on the abdomen, upper arms/shoulders, or thighs, which \ndelivers 4 mg of oxybutynin in 24 hours.  \n \nImportant:  Kentera is for application to the skin only.  Kentera must not be taken by mouth.  Avoid \ncontact with eyes, nose, open sores, recently shaved skin, and skin with rashes or other areas not \napproved for the application of Kentera. \n \nStep 1.  The approved application sites for Kentera are the shaded areas shown in Figure A.  These are \n\nthe abdomen (stomach area), upper arms/shoulder, and thigh. \nSelect an approved site for the application of Kentera.  Only apply Kentera to intact skin. \nApplication sites should be rotated. You should not apply Kentera to the same site on \nconsecutive days.  Rotating approved application sites with each dose may help in reducing \nthe risk of developing skin irritations.  Do not apply Kentera in an area that is not approved.  \n \nFigure A: \n\n \n  \nStep 2.  Wash your hands with soap and water before applying Kentera. \n\n \nStep 3.  Wash the area where Kentera will be applied with mild soap and water.  \n\nAllow the area to dry completely. \n \nStep 4.  Gently rub Kentera into your skin until it dries. \n\nDo not continue rubbing after Kentera has dried.  If applying Kentera to the stomach, care \nshould be taken to avoid the area around the navel (belly button). See Figure B.  \n\n \n \n\n\n\n 63 \n\nFigure B: \n \n\n \n \n\nStep 5.  After applying Kentera, immediately wash your hands thoroughly with soap and water.  \nAvoid bathing, swimming, showering, exercising or immersing the application site in water \nfor one hour after application. \nThe application site may be covered with clothing once Kentera has dried. \n \n\nHow to use the multidose container with metering pump:  \n \nIt is important you read and follow these directions on how to use the Kentera pump properly.  \n \nStep 1.  Before using the pump for the first time, you must prime the Kentera pump.  To prime the \n\npump, fully depress the pump mechanism repeatedly until gel is observed, then depress the \npump one more time, and discard this portion of the product to assure precise dose delivery.  \nThe pump is now primed and ready for use. After the priming step is complete, 30 full doses \nwill remain in the pump.  \n\n \n \n \n \n \n \n \n \n \n\nStep 2.  Fully depress the pump once onto your hand (palm or fingers), or directly onto the application \nsite.  The amount of gel from one pump depression will be about the size of a small coin \n(20 mm in diameter) on your skin. Apply as directed above.  Always place the small \nprotective cap back firmly on the tip of the pump nozzle and the large pump cover over the top \nof the pump after each use.  If prime is lost during the use (no gel is dispensed after depressing \nthe pump), repeat as instructed above to re-prime the pump.  After 30 doses, discard the \nKentera pump.  Kentera pump should be discarded in household trash in a manner that \nprevents accidental application or ingestion by household members or pets. \n\n \n\n \n \nIf you use more Kentera than you should \nYou should not apply more than a single metered dose during a 24 hour period.   \n \n\n\n\n 64 \n\nIf you forget to use Kentera \nApply a single dose as soon as you realise you have missed an application. \n \nIf you stop using Kentera \nYour urge incontinence may return and you may have increased urinary frequency if you decide to stop \nusing the gel. Continue to use Kentera as long as your doctor tells you to. \n \nTalk to your doctor or pharmacist if you have any questions on the use of this medicine. \n \n \n4.  POSSIBLE SIDE EFFECTS \n \nLike all medicines Kentera can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects listed below is defined using the following convention: \n- Very common (affects more than 1 user in 10) \n- Common (affects 1 to 10 users in 100) \n- Uncommon (affects 1 to 10 users in 1,000) \n- Rare (affects 1 to 10 users in 10,000) \n- Very rare (affects less than 1 user in 10,000) \n- Not known (frequency cannot be estimated from the available data). \n\n \nCommon side effects \n- headache \n- dizziness \n- dry mouth \n- constipation \n- itchiness \n- itchiness, inflammation, or pain at the application site \n\n \nUncommon side effects  \n- bladder infection \n- anxiety  \n- confusion  \n- nervousness  \n- agitation  \n- difficulty in sleeping \n- low blood levels of potassium which can cause muscle weakness, twitching or abnormal heart \n\nrhythm \n- feeling worried \n- sleepiness, drowsy \n- after taste, taste changed, abnormal sense of taste (i.e. metallic taste in mouth) \n- not sleeping well \n- shaking \n- eyes feel sticky, gritty \n- a feeling of dizziness or spinning \n- irregular heart beat \n- rapid irregular heart beat \n- skin is markedly red \n- cough \n- increased mucous, phlegm \n- loose or watery stools \n- feeling sick, queasy \n- indigestion, heartburn \n- throwing up \n- swelling of blood vessels around the anus \n- rash \n\n\n\n 65 \n\n- dry skin \n- itchy rash \n- painful or difficulty urinating \n- blood in urine \n- kidney pain \n- delayed or slow start of urinary flow \n- tiredness, exhaustion \n- swelling of ankles, feet or fingers \n- small bumps at application site \n- numbness at application site \n- redness at application site \n- irritation at application site \n- pain at application site \n- pus filled bumps at application site \n- abnormal electrocardiogram (ECG or EKG,test of heart) \n- change in ECG or EKG \n- high chloride levels in blood \n \nRare side effects \n- panic reaction \n- mental confusion \n- hallucinations \n- disorientation \n- memory impairment \n- loss of memory \n- abnormal tiredness \n- poor concentration \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. HOW TO STORE KENTERA \n \nKeep out of the reach and sight of children. \n \nDo not use Kentera after the expiry date which is stated on the multidose container with metering \npump and the carton after EXP.  The expiry date refers to the last date of the month. \n \nDo not refrigerate or freeze.  Store pump in the upright position. \n \nKentera contains alcohol and is considered flammable. The product should not come in contact with \nan open flame. \n \nApply immediately after dose delivered from the multidose container with metering pump.  Discard \nempty multidose containers in accordance with local requirements. \n \n \n6. FURTHER INFORMATION \n \nWhat Kentera contains \n \n- The active substance is oxybutynin. Each metered dose of 1 gram of gel contains 90.7 mg of \n\noxybutynin resulting in a nominal delivery of approximately 4 mg/day.   \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 66 \n\n \n- The other ingredients are: ethanol (96%), glycerol, hydroxypropylcellulose, sodium hydroxide \n\n(for pH adjustment), and purified water. \n \nWhat Kentera looks like and contents of the pump \n \nKentera is a rapid drying, clear, smooth, odorless, and colorless hydroalcoholic gel that is packaged in \na multidose container with metering pump.  Each multidose container contains at least 30 grams of \nKentera and dispenses 30 metered 1 gram doses.  Each carton contains 1 multidose container with \nmetering pump. \n \nThe multidose container is comprised of an outer bottle with a pouch liner, a metering pump and a cap.  \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nManufacturer \n \nNicobrand Limited  \n189 Castleroe Road \nColeraine  \nNorthern Ireland \nBT51 3RP \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency \nweb site: http://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kentera is and what it is used for", "Section_Content": "kentera is used in adults to control the symptoms of urge incontinence and/or increased urinary frequency and urgency. kentera works by allowing the bladder to expand and accommodate more urine.", "Entity_Recognition": [{"Text": "kentera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 7, "Score": 0.9278950095176697, "Text": "kentera", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 37, "EndOffset": 49}, {"Id": 1, "BeginOffset": 53, "EndOffset": 70, "Score": 0.948866605758667, "Text": "urge incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7794148325920105}]}, {"Text": "increased urinary frequency", "Type": "PROBLEM", "BeginOffset": 78, "EndOffset": 105}, {"Id": 3, "BeginOffset": 110, "EndOffset": 117, "Score": 0.9557875394821167, "Text": "urgency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8488492369651794}]}, {"Id": 0, "BeginOffset": 149, "EndOffset": 156, "Score": 0.939228355884552, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. before you use kentera", "Section_Content": "do not use kentera: - if you are hypersensitive (allergic) to oxybutynin or any of the ingredients of kentera. - if you have a rare condition called myasthenia gravis that makes the muscles in the body become weak and tire easily. - if you experience incomplete bladder emptying during urination, the use of oxybutynin may increase this problem. you should discuss this problem with your doctor before using kentera. - if you have digestion problems caused by reduced emptying of the stomach after a meal you should consult your doctor before using kentera. - if you have glaucoma or a family history of glaucoma, tell your doctor. take special care with kentera: if you have any of the following: - liver problems - kidney problems - difficulty urinating - intestinal blockage - bloody stools - generalized muscle weakness - painful swallowing 46 since treatment with oxybutynin may cause decreased perspiration, there is an increased risk of fever and heat stroke if you are exposed to high environmental temperatures. kentera is not recommended for use in children or adolescents. taking other medicines please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. applying the kentera patch at the same time as taking other medicines that have similar side effects such as dry mouth, constipation and drowsiness, may increase how often and how severe these side effects are experienced. oxybutynin may slow the digestive tract and thereby influence the adsorption of other oral medicines, or the use of this medicine together with other medicines may increase the effect of oxybutynin. especially: - ketoconasole, itraconazole or fluconazole (used for the treatment of fungal infections). - erythromycin a macrolide antibiotic (used to treat bacterial infections). - biperiden, levodopa, or amantadine (used to treat parkinson's disease). - antihistamines (used in the treatment of allergies such as hayfever). - phenothiazines or clozapine (used to treat mental illness). - tricyclic antidepressants (used to treat depression). - dipyridamole (used to treat blood clotting problems). - atropine and other anticholinergic medicines (used for treatment in stomach disorders such as irritable bowel syndrome). using kentera with food and drink oxybutynin may cause drowsiness or blurred vision. drowsiness may be increased by consumption of alcohol. pregnancy and breast-feeding ask your doctor for advice before taking any medicine. kentera should not be used during pregnancy unless clearly necessary. when oxybutynin is used during breast-feeding, a small amount is excreted in the mother's milk. use of oxybutynin while breast-feeding is therefore not recommended. driving and using machines because kentera may produce drowsiness, somnolence, or blurred vision, patients should be advised to exercise caution when driving or using machinery.", "Entity_Recognition": [{"Text": "kentera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 32, "BeginOffset": 33, "EndOffset": 47, "Score": 0.8633787035942078, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5830411911010742}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 49, "EndOffset": 57}, {"Id": 9, "BeginOffset": 62, "EndOffset": 72, "Score": 0.9970393776893616, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 102, "EndOffset": 109, "Score": 0.4097602367401123, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a rare condition", "Type": "PROBLEM", "BeginOffset": 125, "EndOffset": 141}, {"Text": "myasthenia gravis", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 166}, {"Id": 0, "BeginOffset": 182, "EndOffset": 189, "Score": 0.9438227415084839, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 197, "EndOffset": 201, "Score": 0.9154447317123413, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 209, "EndOffset": 213, "Score": 0.5829363465309143, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9438227415084839, "RelationshipScore": 0.9991266131401062, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 182, "EndOffset": 189, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9154447317123413, "RelationshipScore": 0.9977127313613892, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 197, "EndOffset": 201, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 218, "EndOffset": 229, "Score": 0.6190677285194397, "Text": "tire easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5371118783950806}, {"Name": "SYMPTOM", "Score": 0.6945565938949585}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9438227415084839, "RelationshipScore": 0.9961832165718079, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 182, "EndOffset": 189, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9154447317123413, "RelationshipScore": 0.9332093000411987, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 197, "EndOffset": 201, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 251, "EndOffset": 278, "Score": 0.9282318949699402, "Text": "incomplete bladder emptying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8051100969314575}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9616974592208862, "RelationshipScore": 0.8874258995056152, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 262, "EndOffset": 269, "Text": "bladder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 262, "EndOffset": 269, "Score": 0.9616974592208862, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 308, "EndOffset": 318, "Score": 0.9988402724266052, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 408, "EndOffset": 415, "Score": 0.6438079476356506, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 431, "EndOffset": 449, "Score": 0.8477445840835571, "Text": "digestion problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8167183995246887}]}, {"Text": "reduced emptying of the stomach", "Type": "PROBLEM", "BeginOffset": 460, "EndOffset": 491}, {"Id": 13, "BeginOffset": 549, "EndOffset": 556, "Score": 0.34914830327033997, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 572, "EndOffset": 580, "Score": 0.998666524887085, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8717344403266907}]}, {"Id": 41, "BeginOffset": 604, "EndOffset": 612, "Score": 0.9988247752189636, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9033826589584351}]}, {"Id": 4, "BeginOffset": 655, "EndOffset": 662, "Score": 0.5714199542999268, "Text": "kentera", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 700, "EndOffset": 714, "Score": 0.7457085251808167, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.554124116897583}]}, {"Id": 43, "BeginOffset": 717, "EndOffset": 732, "Score": 0.9649698138237, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7887998819351196}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5714199542999268, "RelationshipScore": 0.496733695268631, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 655, "EndOffset": 662, "Text": "kentera", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 735, "EndOffset": 755, "Score": 0.9467164278030396, "Text": "difficulty urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150561690330505}]}, {"Id": 45, "BeginOffset": 758, "EndOffset": 777, "Score": 0.9737102389335632, "Text": "intestinal blockage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7364422678947449}]}, {"Id": 46, "BeginOffset": 780, "EndOffset": 793, "Score": 0.9010219573974609, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9187355041503906}]}, {"Text": "generalized muscle weakness", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 823}, {"Id": 48, "BeginOffset": 826, "EndOffset": 844, "Score": 0.5392478704452515, "Text": "painful swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887416422367096}]}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 845, "EndOffset": 847}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 863}, {"Id": 14, "BeginOffset": 869, "EndOffset": 879, "Score": 0.999194324016571, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 890, "EndOffset": 912, "Score": 0.8851724863052368, "Text": "decreased perspiration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9041205644607544}]}, {"Id": 50, "BeginOffset": 944, "EndOffset": 949, "Score": 0.9800455570220947, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7977652549743652}]}, {"Id": 51, "BeginOffset": 954, "EndOffset": 965, "Score": 0.9722326397895813, "Text": "heat stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6717211604118347}]}, {"Id": 52, "BeginOffset": 988, "EndOffset": 1019, "Score": 0.3880208730697632, "Text": "high environmental temperatures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7271949052810669}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1091, "EndOffset": 1106}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1186, "EndOffset": 1205}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1217, "EndOffset": 1226}, {"Text": "the kentera patch", "Type": "TREATMENT", "BeginOffset": 1269, "EndOffset": 1286}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1314, "EndOffset": 1329}, {"Id": 53, "BeginOffset": 1348, "EndOffset": 1360, "Score": 0.8506410121917725, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6219218969345093}]}, {"Id": 54, "BeginOffset": 1369, "EndOffset": 1378, "Score": 0.8141148090362549, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.910807192325592}]}, {"Id": 55, "BeginOffset": 1380, "EndOffset": 1392, "Score": 0.9981581568717957, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8323368430137634}]}, {"Id": 56, "BeginOffset": 1397, "EndOffset": 1407, "Score": 0.997680127620697, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8589637279510498}]}, {"Id": 57, "BeginOffset": 1453, "EndOffset": 1465, "Score": 0.8119713664054871, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.634354829788208}]}, {"Id": 17, "BeginOffset": 1483, "EndOffset": 1493, "Score": 0.9988033771514893, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "slow the digestive tract", "Type": "PROBLEM", "BeginOffset": 1498, "EndOffset": 1522}, {"Text": "other oral medicines", "Type": "TREATMENT", "BeginOffset": 1563, "EndOffset": 1583}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1599, "EndOffset": 1612}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1627, "EndOffset": 1642}, {"Id": 18, "BeginOffset": 1670, "EndOffset": 1680, "Score": 0.999373733997345, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1696, "EndOffset": 1708, "Score": 0.9855008721351624, "Text": "ketoconasole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1710, "EndOffset": 1722, "Score": 0.9973537921905518, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1726, "EndOffset": 1737, "Score": 0.9999376535415649, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1765, "EndOffset": 1782, "Score": 0.9120849967002869, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562053680419922}]}, {"Text": "erythromycin a macrolide antibiotic", "Type": "TREATMENT", "BeginOffset": 1787, "EndOffset": 1822}, {"Id": 59, "BeginOffset": 1838, "EndOffset": 1858, "Score": 0.9668650031089783, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745339751243591}]}, {"Id": 24, "BeginOffset": 1863, "EndOffset": 1872, "Score": 0.9820206761360168, "Text": "biperiden", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1874, "EndOffset": 1882, "Score": 0.9341128468513489, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1887, "EndOffset": 1897, "Score": 0.9922975897789001, "Text": "amantadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1913, "EndOffset": 1932, "Score": 0.9951993823051453, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740015864372253}]}, {"Id": 27, "BeginOffset": 1937, "EndOffset": 1951, "Score": 0.8844666481018066, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 1978, "EndOffset": 1987}, {"Id": 61, "BeginOffset": 1996, "EndOffset": 2004, "Score": 0.9133017659187317, "Text": "hayfever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9032765030860901}]}, {"Id": 28, "BeginOffset": 2009, "EndOffset": 2023, "Score": 0.8779150247573853, "Text": "phenothiazines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8991772532463074}]}, {"Id": 29, "BeginOffset": 2027, "EndOffset": 2036, "Score": 0.9992959499359131, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8797237277030945}]}, {"Id": 62, "BeginOffset": 2052, "EndOffset": 2066, "Score": 0.8837124705314636, "Text": "mental illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9021120071411133}]}, {"Id": 66, "BeginOffset": 2071, "EndOffset": 2096, "Score": 0.8759288787841797, "Text": "tricyclic antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2112, "EndOffset": 2122, "Score": 0.9897443652153015, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9702976942062378}]}, {"Id": 31, "BeginOffset": 2127, "EndOffset": 2139, "Score": 0.9961867928504944, "Text": "dipyridamole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2155, "EndOffset": 2178, "Score": 0.8442349433898926, "Text": "blood clotting problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6897754669189453}]}, {"Id": 70, "BeginOffset": 2183, "EndOffset": 2191, "Score": 0.9878986477851868, "Text": "atropine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anticholinergic medicines", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2227}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2238, "EndOffset": 2247}, {"Id": 77, "BeginOffset": 2251, "EndOffset": 2268, "Score": 0.8634312748908997, "Text": "stomach disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9077107310295105}]}, {"Id": 78, "BeginOffset": 2277, "EndOffset": 2301, "Score": 0.9665622115135193, "Text": "irritable bowel syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9686176776885986}]}, {"Id": 69, "BeginOffset": 2287, "EndOffset": 2292, "Score": 0.9126222133636475, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 2310, "EndOffset": 2317, "Score": 0.4587911069393158, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2338, "EndOffset": 2348, "Score": 0.9957362413406372, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2359, "EndOffset": 2369, "Score": 0.9924874305725098, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.744060218334198}]}, {"Id": 80, "BeginOffset": 2373, "EndOffset": 2387, "Score": 0.9323313236236572, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7570854425430298}]}, {"Id": 81, "BeginOffset": 2389, "EndOffset": 2399, "Score": 0.9863052368164062, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6366389393806458}]}, {"Id": 82, "BeginOffset": 2444, "EndOffset": 2453, "Score": 0.9708338975906372, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9362654685974121}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 2514, "EndOffset": 2526}, {"Text": "kentera", "Type": "TREATMENT", "BeginOffset": 2528, "EndOffset": 2535}, {"Id": 83, "BeginOffset": 2562, "EndOffset": 2571, "Score": 0.930475115776062, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.915382444858551}]}, {"Id": 74, "BeginOffset": 2603, "EndOffset": 2613, "Score": 0.998399555683136, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2629, "EndOffset": 2643}, {"Id": 75, "BeginOffset": 2701, "EndOffset": 2711, "Score": 0.9985937476158142, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2718, "EndOffset": 2732}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2781, "EndOffset": 2789}, {"Id": 84, "BeginOffset": 2818, "EndOffset": 2828, "Score": 0.990881085395813, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8385899066925049}]}, {"Id": 85, "BeginOffset": 2830, "EndOffset": 2840, "Score": 0.9901922941207886, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.854820191860199}]}, {"Id": 86, "BeginOffset": 2845, "EndOffset": 2859, "Score": 0.8880241513252258, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743170499801636}]}]}, "Section_3": {"Title": "3. how to use kentera", "Section_Content": "always use kentera exactly as your doctor has instructed you. you should check with your doctor or pharmacist if you are not sure. apply a new kentera patch twice weekly (every 3 to 4 days) according to the instructions for use. change the patch on the same two days every week, for example, every sunday and wednesday or monday and thursday. printed on the inside flap of your kentera package, you will find a kentera calendar checklist that will help you to remember your dosing schedule. mark the schedule you plan to follow and remember always to change your patch on the same two days of the week you have chosen 47 on your calendar. make sure to wear only one patch at a time and wear your patch continuously, until it is time to apply a new one. where to apply apply the patch to a clean, dry, smooth area of skin on your abdomen, hips or buttocks. avoid placing the patch in the waistline area to prevent tight clothing from rubbing against the patch. do not expose the patch to the sun. place the patch underneath your clothing. rotate application sites with each new application. do not apply a patch to the same place on your body for at least 1 week. how to apply each patch is individually sealed in a protective sachet. please read all the information below before you begin to apply kentera. to apply kentera: step 1: choose a spot for the patch that is: - freshly washed, but dry and cool (wait a few minutes after taking a hot bath or shower). - free of body powder, lotion, and oil. - free of cuts, rashes or any other skin irritation. step 2: open the sachet that contains the patch. - tear open along arrows marked on the right side of the sachet as shown in drawing below. - do not cut the sachet with scissors, which might damage the patch inside. - pull the patch out. - apply immediately to your skin; do not keep or store the patch outside the sealed sachet. step 3: apply one half of the patch to your skin. - gently bend the patch and remove the first piece of protective liner, which covers the sticky surface of the patch. - without touching the sticky surface, firmly press the patch, adhesive face down, onto the part of the abdomen, hips or buttocks you have selected for application. step 4: apply the second half of the patch to your skin. - bend the patch back over itself. press down on the liner firmly. - push the liner forward a little to loosen the edge. - grab the loose edge at either corner and peel off the second piece of the liner. try not to touch the sticky surface of the patch. - press the entire patch firmly onto the skin with your fingertips. press for at least 10 seconds to make sure the patch will stay in place. be sure all of it sticks to your skin, even around the edges. - discard the protective liners. bathing, showering, swimming and exercise: you should wear each patch all the time until you apply a new one. baths, showers, swimming and exercise should not affect the patch as long as you don't rub the patch as you wash. avoid soaking in a hot bath for a long period of time, which can make the patch come off. if the patch comes off: if the patch starts to lift off your skin, apply a little bit of pressure using your fingertips. the patch is designed to re-stick. very rarely will the patch come off completely. if it does, try putting the same patch back on the same spot. if it sticks firmly all over, leave it on. if not, take it off and put a new patch on a new spot. no matter what day this happens, continue with the twice-a-week schedule that you have marked on your patch box. if you forget to change the patch after 3-4 days: as soon as you remember, remove the old patch and apply a new one to a new spot on your abdomen, hips or buttocks. no matter what day this happens, continue with the same twice-a-week schedule for your next patch, even if it means changing the new patch before 3 to 4 days have elapsed. how to remove when changing the patch, remove the old patch slowly. fold it in half (sticky sides together) and throw it away to keep out of the reach of children and pets. mild redness may be present at the application site. this redness should disappear within several hours after removal of the patch. if irritation persists, please contact your doctor. gently washing the application site with warm water and a mild soap should remove any adhesive that remains on your skin after removal of the patch. a small amount of baby oil may also be used to remove any excess residue. rings of adhesive that become soiled may require a medical adhesive removal pad that should be available from your pharmacist. alcohol or other strong solvents may cause skin irritation and should not be used. after use the patch still contains substantial quantities of active ingredients. remaining active ingredients of the patch may have harmful effects if reaching the aquatic environment. hence, after removal, the used patch should be folded in half, adhesive side inwards so that the release membrane is not exposed, placed in the original sachet and then discarded safely out of reach of children. any used or unused patches should be discarded according to local requirements or returned to the pharmacy. used patches should not be flushed down the toilet nor placed in liquid waste disposal systems. if you use more kentera than you should the patient should not apply more than one patch at a time. if you forget to use kentera apply a kentera patch as soon as you realise your patch is missing, or you have missed a scheduled day of application. if you stop using kentera your urge incontinence may return and you may have increased urinary frequency if you decide to stop using the patch. continue to use kentera as long as your doctor tells you to. talk to your doctor or pharmacist if you have any questions on the use of this medical product.", "Entity_Recognition": [{"Text": "kentera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a new kentera patch", "Type": "TREATMENT", "BeginOffset": 137, "EndOffset": 156}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 183}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 236, "EndOffset": 245}, {"Text": "47", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 620}, {"Text": "your patch", "Type": "TREATMENT", "BeginOffset": 691, "EndOffset": 701}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 774, "EndOffset": 783}, {"Id": 12, "BeginOffset": 796, "EndOffset": 799, "Score": 0.43375343084335327, "Text": "dry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9904048442840576, "RelationshipScore": 0.7292782664299011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 816, "EndOffset": 820, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988741278648376, "RelationshipScore": 0.9088608026504517, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 829, "EndOffset": 836, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965561628341675, "RelationshipScore": 0.870501697063446, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 838, "EndOffset": 842, "Text": "hips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964447617530823, "RelationshipScore": 0.9703968167304993, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 846, "EndOffset": 854, "Text": "buttocks", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 801, "EndOffset": 807, "Score": 0.4925050437450409, "Text": "smooth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9904048442840576, "RelationshipScore": 0.9927394986152649, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 816, "EndOffset": 820, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988741278648376, "RelationshipScore": 0.9761644601821899, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 829, "EndOffset": 836, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965561628341675, "RelationshipScore": 0.9868997931480408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 838, "EndOffset": 842, "Text": "hips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964447617530823, "RelationshipScore": 0.9906768798828125, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 846, "EndOffset": 854, "Text": "buttocks", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 816, "EndOffset": 820, "Score": 0.9904048442840576, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 829, "EndOffset": 836, "Score": 0.9988741278648376, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hips or buttocks", "Type": "PROBLEM", "BeginOffset": 838, "EndOffset": 854}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 879}, {"Text": "the waistline area", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 901}, {"Text": "tight clothing", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 927}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 949, "EndOffset": 958}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 1002, "EndOffset": 1011}, {"Text": "rotate application sites", "Type": "TREATMENT", "BeginOffset": 1038, "EndOffset": 1062}, {"Text": "each new application", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1088}, {"Text": "a patch", "Type": "TREATMENT", "BeginOffset": 1103, "EndOffset": 1110}, {"Id": 5, "BeginOffset": 1137, "EndOffset": 1141, "Score": 0.6351597309112549, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}, {"Text": "each patch", "Type": "TREATMENT", "BeginOffset": 1176, "EndOffset": 1186}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1330, "EndOffset": 1331}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1360}, {"Text": "a hot bath", "Type": "TREATMENT", "BeginOffset": 1438, "EndOffset": 1448}, {"Text": "body powder", "Type": "TREATMENT", "BeginOffset": 1471, "EndOffset": 1482}, {"Text": "lotion", "Type": "TREATMENT", "BeginOffset": 1484, "EndOffset": 1490}, {"Text": "cuts", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1515}, {"Id": 14, "BeginOffset": 1517, "EndOffset": 1523, "Score": 0.8364322781562805, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4106058180332184}]}, {"Text": "any other skin irritation", "Type": "PROBLEM", "BeginOffset": 1527, "EndOffset": 1552}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1559, "EndOffset": 1560}, {"Text": "open the sachet", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1577}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 1592, "EndOffset": 1601}, {"Text": "tear", "Type": "PROBLEM", "BeginOffset": 1605, "EndOffset": 1609}, {"Text": "scissors", "Type": "TREATMENT", "BeginOffset": 1723, "EndOffset": 1731}, {"Text": "pull the patch", "Type": "TREATMENT", "BeginOffset": 1772, "EndOffset": 1786}, {"Id": 21, "BeginOffset": 1820, "EndOffset": 1824, "Score": 0.9825789928436279, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1889, "EndOffset": 1890}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 1910, "EndOffset": 1919}, {"Id": 22, "BeginOffset": 1928, "EndOffset": 1932, "Score": 0.9916742444038391, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "gently bend the patch", "Type": "TREATMENT", "BeginOffset": 1936, "EndOffset": 1957}, {"Text": "the first piece of protective liner", "Type": "TREATMENT", "BeginOffset": 1969, "EndOffset": 2004}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2041, "EndOffset": 2050}, {"Id": 23, "BeginOffset": 2124, "EndOffset": 2128, "Score": 0.8633720874786377, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 2156, "EndOffset": 2163, "Score": 0.9988608360290527, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 2165, "EndOffset": 2169, "Score": 0.9947258830070496, "Text": "hips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 2173, "EndOffset": 2181, "Score": 0.9862149357795715, "Text": "buttocks", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2222, "EndOffset": 2223}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2250, "EndOffset": 2259}, {"Id": 27, "BeginOffset": 2268, "EndOffset": 2272, "Score": 0.9931851029396057, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 2291, "EndOffset": 2295, "Score": 0.5083759427070618, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "push the liner", "Type": "TREATMENT", "BeginOffset": 2343, "EndOffset": 2357}, {"Text": "grab the loose edge", "Type": "PROBLEM", "BeginOffset": 2397, "EndOffset": 2416}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2517, "EndOffset": 2526}, {"Text": "press the entire patch", "Type": "TREATMENT", "BeginOffset": 2530, "EndOffset": 2552}, {"Id": 30, "BeginOffset": 2569, "EndOffset": 2573, "Score": 0.9934747815132141, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 2584, "EndOffset": 2594, "Score": 0.9926953315734863, "Text": "fingertips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2615, "EndOffset": 2617}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2639, "EndOffset": 2648}, {"Id": 32, "BeginOffset": 2702, "EndOffset": 2706, "Score": 0.9891321063041687, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 2724, "EndOffset": 2729, "Score": 0.39858052134513855, "Text": "edges", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the protective liners", "Type": "TREATMENT", "BeginOffset": 2741, "EndOffset": 2762}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2930, "EndOffset": 2939}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2965, "EndOffset": 2974}, {"Text": "a hot bath", "Type": "TREATMENT", "BeginOffset": 3005, "EndOffset": 3015}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3058, "EndOffset": 3067}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3081, "EndOffset": 3090}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3105, "EndOffset": 3114}, {"Id": 34, "BeginOffset": 3139, "EndOffset": 3143, "Score": 0.987900972366333, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 3187, "EndOffset": 3197, "Score": 0.9725606441497803, "Text": "fingertips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3199, "EndOffset": 3208}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3251, "EndOffset": 3260}, {"Text": "the same patch", "Type": "TREATMENT", "BeginOffset": 3306, "EndOffset": 3320}, {"Text": "a new patch", "Type": "TREATMENT", "BeginOffset": 3415, "EndOffset": 3426}, {"Text": "a new spot", "Type": "PROBLEM", "BeginOffset": 3430, "EndOffset": 3440}, {"Text": "your patch box", "Type": "TREATMENT", "BeginOffset": 3539, "EndOffset": 3553}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3579, "EndOffset": 3588}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3595, "EndOffset": 3596}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3597, "EndOffset": 3598}, {"Text": "the old patch", "Type": "TREATMENT", "BeginOffset": 3637, "EndOffset": 3650}, {"Text": "a new spot on your abdomen, hips or buttocks", "Type": "PROBLEM", "BeginOffset": 3674, "EndOffset": 3718}, {"Text": "your next patch", "Type": "TREATMENT", "BeginOffset": 3802, "EndOffset": 3817}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3866, "EndOffset": 3867}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3871, "EndOffset": 3872}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 3920, "EndOffset": 3929}, {"Text": "the old patch", "Type": "TREATMENT", "BeginOffset": 3938, "EndOffset": 3951}, {"Text": "mild redness", "Type": "PROBLEM", "BeginOffset": 4065, "EndOffset": 4077}, {"Id": 40, "BeginOffset": 4100, "EndOffset": 4116, "Score": 0.5962643623352051, "Text": "application site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this redness", "Type": "PROBLEM", "BeginOffset": 4118, "EndOffset": 4130}, {"Id": 57, "BeginOffset": 4155, "EndOffset": 4162, "Score": 0.3398476839065552, "Text": "several", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9346137642860413, "RelationshipScore": 0.9464057087898254, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 4123, "EndOffset": 4130, "Text": "redness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8289816379547119}]}]}, {"Id": 53, "BeginOffset": 4175, "EndOffset": 4195, "Score": 0.3398470878601074, "Text": "removal of the patch", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 4200, "EndOffset": 4210, "Score": 0.8457234501838684, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5693113207817078}]}, {"Text": "the application site", "Type": "TREATMENT", "BeginOffset": 4264, "EndOffset": 4284}, {"Text": "warm water", "Type": "TREATMENT", "BeginOffset": 4290, "EndOffset": 4300}, {"Text": "a mild soap", "Type": "TREATMENT", "BeginOffset": 4305, "EndOffset": 4316}, {"Text": "any adhesive", "Type": "TREATMENT", "BeginOffset": 4331, "EndOffset": 4343}, {"Id": 42, "BeginOffset": 4365, "EndOffset": 4369, "Score": 0.97672039270401, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 4376, "EndOffset": 4396, "Score": 0.6310912370681763, "Text": "removal of the patch", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a small amount of baby oil", "Type": "TREATMENT", "BeginOffset": 4398, "EndOffset": 4424}, {"Text": "any excess residue", "Type": "PROBLEM", "BeginOffset": 4452, "EndOffset": 4470}, {"Text": "adhesive", "Type": "TREATMENT", "BeginOffset": 4481, "EndOffset": 4489}, {"Text": "a medical adhesive removal pad", "Type": "TREATMENT", "BeginOffset": 4521, "EndOffset": 4551}, {"Text": "other strong solvents", "Type": "TREATMENT", "BeginOffset": 4610, "EndOffset": 4631}, {"Id": 52, "BeginOffset": 4642, "EndOffset": 4657, "Score": 0.8794336318969727, "Text": "skin irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5201103687286377}, {"Name": "DIAGNOSIS", "Score": 0.40463918447494507}]}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 4692, "EndOffset": 4701}, {"Text": "active ingredients", "Type": "TREATMENT", "BeginOffset": 4743, "EndOffset": 4761}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 4795, "EndOffset": 4804}, {"Text": "removal", "Type": "TREATMENT", "BeginOffset": 4880, "EndOffset": 4887}, {"Text": "the used patch", "Type": "TREATMENT", "BeginOffset": 4889, "EndOffset": 4903}, {"Text": "the release membrane", "Type": "TREATMENT", "BeginOffset": 4960, "EndOffset": 4980}, {"Text": "unused patches", "Type": "TREATMENT", "BeginOffset": 5091, "EndOffset": 5105}, {"Text": "patches", "Type": "TREATMENT", "BeginOffset": 5192, "EndOffset": 5199}, {"Id": 45, "BeginOffset": 5404, "EndOffset": 5411, "Score": 0.47633254528045654, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9741693139076233, "RelationshipScore": 0.9990604519844055, "RelationshipType": "FORM", "Id": 47, "BeginOffset": 5428, "EndOffset": 5433, "Text": "patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a kentera patch", "Type": "TREATMENT", "BeginOffset": 5418, "EndOffset": 5433}, {"Text": "your urge incontinence", "Type": "PROBLEM", "BeginOffset": 5557, "EndOffset": 5579}, {"Text": "increased urinary frequency", "Type": "PROBLEM", "BeginOffset": 5608, "EndOffset": 5635}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 5664, "EndOffset": 5673}, {"Text": "this medical product", "Type": "TREATMENT", "BeginOffset": 5810, "EndOffset": 5830}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, kentera can cause side effects, although not everybody gets them. the frequency of possible side effects listed below is defined using the following convention: - very common (affects more than 1 user in 10) - common (affects 1 to 10 users in 100) - uncommon (affects 1 to 10 users in 1,000) - rare (affects 1 to 10 users in 10,000) - very rare (affects less than 1 user in 10,000) - not known (frequency cannot be estimated from the available data) very common side effect: - itching around the site of patch application common side effects: - redness or rash at the site of patch application - dry mouth - constipation - diarrhoea - upset stomach - stomach pain - headache or sleepiness - urinary tract infections - blurred vision - dizziness uncommon side effects: - upper respiratory tract or fungal infections - anxiety - confusion 50 - nervousness - agitation - difficulty in sleeping - palpitations - hot flushes - back pain - urinary retention - difficulty urinating - common cold - accidental injury rare side effects - panic reaction - mental confusion - hallucinations - disorientation - memory impairment - loss of memory - abnormal tiredness - poor concentration reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. 5. storing kentera keep out of the reach and sight of children. do not use kentera after the date shown on the sachet and the carton. do not refrigerate or freeze. the used patches should be folded in half, adhesive side inwards so that the release membrane is not exposed, placed in the original sachet and then discarded safely out of the reach of children. any used or unused patches should be discarded according to local requirements or returned to the pharmacy. used patches should not be flushed down the toilet nor placed in liquid waste disposal systems. 6. further information what kentera contains the active substance is oxybutynin. each transdermal patch releases 3.9 mg of oxybutynin per 24 hours. each patch of 39 cm2 contains 36 mg of oxybutynin. the other ingredients are: each patch contains triacetin, and acrylic adhesive solution. the oxybutynin, triacetin and acrylic adhesive are coated on clear pet/eva backing film and covered with a siliconised polyester release liner. what kentera looks like and contents of the pack kentera is a transdermal patch and it is packaged in cartons containing 2, 8, and 24 patches. each patch consists of a clear backing film that has the pharmaceutical ingredients coated on the side containing the protective backing film. the backing film is to be removed prior to patch application. marketing authorisation holder teva b.v. swensweg 5 2031 ga haarlem the netherlands manufacturer teva pharmaceuticals europe b.v. swensweg 5 2031 ga haarlem the netherlands merckle gmbh ludwig-merckle-straße 3 89143 blaubeuren germany for any information about this medicine, please contact the local representative of the marketing authorisation holder. belgië/belgique/belgien eurocept bv tél/tel: +31 (0) 35 528 8377 lietuva uab teva baltics tel: +370 5 266 02 03 българия actavis ead tel: +359 2 489 95 85 luxembourg/luxemburg eurocept bv tél/tel: +31 (0) 35 528 8377 česká republika teva pharmaceuticals cr, s.r.o. tel: +420 251 007 111 magyarország teva gyógyszergyár zrt. tel: (+36) 1 288 6400 danmark recordati ab sverige tlf: +46 8 545 80 230 infonordic@recordati.com malta v.j. salomone pharma ltd tel: +35 621 220 174 deutschland recordati pharma gmbh tel: +49 (0) 731 7047 0 nederland eurocept bv tel: +31 (0) 35 528 8377 eesti uab teva baltics eesti filiaal tel: +372 661 0801 norge recordati ab sverige tlf: +46 8 545 80 230 infonordic@recordati.com 52 ελλάδα recordati hellas pharmaceuticals a.e. τηλ: +30 210-6773822 österreich haemo- pharma consult gmbh tel: +43 (0) 2689 3116 0 españa laboratorios gebro pharma, s.a. tel: +34 93 205 86 86 polska teva pharmaceuticals polska sp. z o.o. tel: +48 22 345 93 00 france teva santé tél: +33 1 55 91 78 00 portugal jaba recordati s.a. tel: +351 21 4329 500 hrvatska pliva hrvatska d.o.o. tel: + 385 1 37 20 000 românia teva pharmaceuticals s.r.l. tel: +4021 230 65 24 ireland recordati ireland ltd. tel: +353 (0) 21 4379400 slovenija pliva ljubljana d.o.o. tel: +386 1 58 90 390 ísland actavis pharmaceuticals iceland ehf. sími: + 354 550 3300 slovenská republika herbacos recordati s.r.o. česká republika tel: +420 466 741 915 italia innova pharma s.p.a. tel: +39 02 48787.1 suomi/finland recordati ab ruotsi/sverige puh/tel: +46 8 545 80 230 infonordic@recordati.com κύπρος recordati hellas pharmaceuticals a.e. ελλάδα τηλ: +30 210-6773822 sverige recordati ab tel: +46 8 545 80 230 infonordic@recordati.com latvija uab teva baltics filiāle latvijā tel: +371 67 323 666 united kingdom orion pharma (uk) ltd tel: +44 (0) 1635 520300 this leaflet was approved in detailed information on this medicine is available on the european medicines agency (ema) web site: 53 package leaflet: information for the user kentera 90.7 mg/g gel in sachet oxybutynin read all of this leaflet carefully before you start using kentera - keep this leaflet. you may need to read it again. - if you have further questions, please ask your doctor or your pharmacist. - this medicine has been prescribed for you. do not pass it on to others. it may harm them even if their symptoms are the same as yours. - if any of the side effects get serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist. see section 4. in this leaflet: 1. what kentera is and what it is used for 2. before you use kentera 3. how to use kentera 4. possible side effects", "Entity_Recognition": [{"Text": "kentera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 7, "BeginOffset": 20, "EndOffset": 27, "Score": 0.47710558772087097, "Text": "kentera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 38, "EndOffset": 50, "Score": 0.9599565267562866, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7850289940834045}]}, {"Id": 9, "BeginOffset": 90, "EndOffset": 99, "Score": 0.3911404013633728, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 112, "EndOffset": 124, "Score": 0.8635115623474121, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7722289562225342}]}, {"Id": 11, "BeginOffset": 482, "EndOffset": 493, "Score": 0.729714572429657, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5014669895172119}]}, {"Id": 12, "BeginOffset": 497, "EndOffset": 504, "Score": 0.9876914620399475, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8602776527404785}]}, {"Text": "patch application", "Type": "TREATMENT", "BeginOffset": 524, "EndOffset": 541}, {"Id": 13, "BeginOffset": 549, "EndOffset": 561, "Score": 0.6132417917251587, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6958494186401367}]}, {"Id": 14, "BeginOffset": 565, "EndOffset": 572, "Score": 0.9864777326583862, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9087047576904297}]}, {"Id": 15, "BeginOffset": 576, "EndOffset": 580, "Score": 0.9992682337760925, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9099817872047424}]}, {"Text": "patch application", "Type": "TREATMENT", "BeginOffset": 596, "EndOffset": 613}, {"Id": 16, "BeginOffset": 616, "EndOffset": 625, "Score": 0.432294100522995, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7242132425308228}]}, {"Id": 17, "BeginOffset": 628, "EndOffset": 640, "Score": 0.997802197933197, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.857689380645752}]}, {"Id": 18, "BeginOffset": 643, "EndOffset": 652, "Score": 0.9791227579116821, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7955170273780823}]}, {"Text": "upset stomach", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 668}, {"Id": 20, "BeginOffset": 671, "EndOffset": 683, "Score": 0.8130244016647339, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372105598449707}]}, {"Id": 21, "BeginOffset": 686, "EndOffset": 694, "Score": 0.9931055903434753, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9469545483589172}]}, {"Id": 22, "BeginOffset": 698, "EndOffset": 708, "Score": 0.9385311007499695, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319465160369873}]}, {"Id": 23, "BeginOffset": 711, "EndOffset": 735, "Score": 0.9619787931442261, "Text": "urinary tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.807124674320221}]}, {"Id": 24, "BeginOffset": 738, "EndOffset": 752, "Score": 0.706540584564209, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970893383026123}]}, {"Id": 25, "BeginOffset": 755, "EndOffset": 764, "Score": 0.9879734516143799, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819334149360657}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 786}, {"Id": 27, "BeginOffset": 790, "EndOffset": 823, "Score": 0.39200180768966675, "Text": "upper respiratory tract or fungal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.9572124481201172, "RelationshipScore": 0.9700522422790527, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 790, "EndOffset": 795, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 837, "EndOffset": 844, "Score": 0.9903134107589722, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8505318760871887}]}, {"Id": 30, "BeginOffset": 847, "EndOffset": 856, "Score": 0.9748635292053223, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9407109022140503}]}, {"Id": 31, "BeginOffset": 862, "EndOffset": 873, "Score": 0.9146209359169006, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9357555508613586}]}, {"Id": 32, "BeginOffset": 876, "EndOffset": 885, "Score": 0.99479079246521, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262024164199829}]}, {"Id": 33, "BeginOffset": 888, "EndOffset": 910, "Score": 0.9512679576873779, "Text": "difficulty in sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8413444757461548}]}, {"Id": 34, "BeginOffset": 913, "EndOffset": 925, "Score": 0.9393996596336365, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352338314056396}]}, {"Id": 35, "BeginOffset": 928, "EndOffset": 939, "Score": 0.3507270812988281, "Text": "hot flushes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6938779950141907}]}, {"Id": 36, "BeginOffset": 942, "EndOffset": 951, "Score": 0.8670868277549744, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9650952816009521}]}, {"Id": 37, "BeginOffset": 954, "EndOffset": 971, "Score": 0.9529176950454712, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958182156085968}]}, {"Id": 38, "BeginOffset": 974, "EndOffset": 994, "Score": 0.8687334060668945, "Text": "difficulty urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9302336573600769}]}, {"Text": "common cold - accidental injury", "Type": "PROBLEM", "BeginOffset": 997, "EndOffset": 1028}, {"Id": 41, "BeginOffset": 1034, "EndOffset": 1046, "Score": 0.9180147051811218, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8962200284004211}]}, {"Id": 42, "BeginOffset": 1049, "EndOffset": 1063, "Score": 0.9064600467681885, "Text": "panic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6557369232177734}]}, {"Id": 43, "BeginOffset": 1066, "EndOffset": 1082, "Score": 0.47600057721138, "Text": "mental confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813530445098877}]}, {"Id": 44, "BeginOffset": 1085, "EndOffset": 1099, "Score": 0.973787784576416, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611090421676636}]}, {"Id": 45, "BeginOffset": 1102, "EndOffset": 1116, "Score": 0.969885528087616, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9415784478187561}]}, {"Id": 46, "BeginOffset": 1119, "EndOffset": 1136, "Score": 0.9449912309646606, "Text": "memory impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8813521862030029}]}, {"Id": 47, "BeginOffset": 1139, "EndOffset": 1153, "Score": 0.965313732624054, "Text": "loss of memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8509672284126282}]}, {"Id": 48, "BeginOffset": 1156, "EndOffset": 1174, "Score": 0.41096997261047363, "Text": "abnormal tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405608177185059}]}, {"Id": 49, "BeginOffset": 1177, "EndOffset": 1195, "Score": 0.8254380822181702, "Text": "poor concentration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8908490538597107}]}, {"Id": 50, "BeginOffset": 1209, "EndOffset": 1221, "Score": 0.8731376528739929, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8468043208122253}]}, {"Id": 51, "BeginOffset": 1237, "EndOffset": 1249, "Score": 0.880916178226471, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8205978870391846}]}, {"Id": 52, "BeginOffset": 1320, "EndOffset": 1332, "Score": 0.938183069229126, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7111678123474121}]}, {"Id": 53, "BeginOffset": 1381, "EndOffset": 1393, "Score": 0.8093239665031433, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7160571217536926}]}, {"Id": 54, "BeginOffset": 1472, "EndOffset": 1484, "Score": 0.7095914483070374, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7593722343444824}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1540, "EndOffset": 1553}, {"Text": "kentera", "Type": "TREATMENT", "BeginOffset": 1630, "EndOffset": 1637}, {"Text": "the used patches", "Type": "TREATMENT", "BeginOffset": 1719, "EndOffset": 1735}, {"Text": "unused patches", "Type": "TREATMENT", "BeginOffset": 1927, "EndOffset": 1941}, {"Text": "patches", "Type": "TREATMENT", "BeginOffset": 2028, "EndOffset": 2035}, {"Id": 57, "BeginOffset": 2188, "EndOffset": 2198, "Score": 0.9986037611961365, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4771555960178375, "RelationshipScore": 0.9987673759460449, "RelationshipType": "FORM", "Id": 58, "BeginOffset": 2205, "EndOffset": 2222, "Text": "transdermal patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each transdermal patch", "Type": "TREATMENT", "BeginOffset": 2200, "EndOffset": 2222}, {"Id": 60, "BeginOffset": 2242, "EndOffset": 2252, "Score": 0.9981228709220886, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9141250252723694, "RelationshipScore": 0.9976732134819031, "RelationshipType": "DOSAGE", "Id": 59, "BeginOffset": 2232, "EndOffset": 2238, "Text": "3.9 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.5166234374046326, "RelationshipScore": 0.9611960649490356, "RelationshipType": "FREQUENCY", "Id": 61, "BeginOffset": 2253, "EndOffset": 2265, "Text": "per 24 hours", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6443416476249695, "RelationshipScore": 0.981084942817688, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 2272, "EndOffset": 2277, "Text": "patch", "Category": "MEDICATION", "Traits": []}]}, {"Id": 64, "BeginOffset": 2306, "EndOffset": 2316, "Score": 0.9990353584289551, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6443416476249695, "RelationshipScore": 0.6348898410797119, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 2272, "EndOffset": 2277, "Text": "patch", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8817657828330994, "RelationshipScore": 0.9998428821563721, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 2297, "EndOffset": 2302, "Text": "36 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5268640518188477, "RelationshipScore": 0.9973121881484985, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 2350, "EndOffset": 2355, "Text": "patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each patch", "Type": "TREATMENT", "BeginOffset": 2345, "EndOffset": 2355}, {"Id": 66, "BeginOffset": 2365, "EndOffset": 2374, "Score": 0.8422053456306458, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5268640518188477, "RelationshipScore": 0.9996662139892578, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 2350, "EndOffset": 2355, "Text": "patch", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4070449471473694, "RelationshipScore": 0.9900415539741516, "RelationshipType": "FORM", "Id": 67, "BeginOffset": 2397, "EndOffset": 2405, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "acrylic adhesive solution", "Type": "TREATMENT", "BeginOffset": 2380, "EndOffset": 2405}, {"Text": "the oxybutynin", "Type": "TREATMENT", "BeginOffset": 2407, "EndOffset": 2421}, {"Id": 69, "BeginOffset": 2423, "EndOffset": 2432, "Score": 0.803759753704071, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acrylic adhesive", "Type": "TREATMENT", "BeginOffset": 2437, "EndOffset": 2453}, {"Text": "clear pet/eva backing film", "Type": "TREATMENT", "BeginOffset": 2468, "EndOffset": 2494}, {"Text": "a siliconised polyester release liner", "Type": "TREATMENT", "BeginOffset": 2512, "EndOffset": 2549}, {"Text": "the pack kentera", "Type": "TREATMENT", "BeginOffset": 2591, "EndOffset": 2607}, {"Text": "a transdermal patch", "Type": "TREATMENT", "BeginOffset": 2611, "EndOffset": 2630}, {"Text": "each patch", "Type": "TREATMENT", "BeginOffset": 2694, "EndOffset": 2704}, {"Text": "a clear backing film", "Type": "TREATMENT", "BeginOffset": 2717, "EndOffset": 2737}, {"Text": "the pharmaceutical ingredients", "Type": "TREATMENT", "BeginOffset": 2747, "EndOffset": 2777}, {"Text": "the backing film", "Type": "TREATMENT", "BeginOffset": 2837, "EndOffset": 2853}, {"Text": "patch application", "Type": "TREATMENT", "BeginOffset": 2880, "EndOffset": 2897}, {"Id": 71, "BeginOffset": 3060, "EndOffset": 3091, "Score": 0.7288626432418823, "Text": "netherlands merckle gmbh ludwig", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 72, "BeginOffset": 3092, "EndOffset": 3106, "Score": 0.12026352435350418, "Text": "merckle-straße", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 73, "BeginOffset": 3107, "EndOffset": 3114, "Score": 0.45391738414764404, "Text": "3 89143", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 74, "BeginOffset": 3115, "EndOffset": 3133, "Score": 0.9872717261314392, "Text": "blaubeuren germany", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 75, "BeginOffset": 3310, "EndOffset": 3347, "Score": 0.11713208258152008, "Text": "528 8377 lietuva uab teva baltics tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 70, "BeginOffset": 3319, "EndOffset": 3326, "Score": 0.27328208088874817, "Text": "lietuva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3350, "EndOffset": 3365, "Score": 0.2213037610054016, "Text": "370 5 266 02 03", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 77, "BeginOffset": 3393, "EndOffset": 3419, "Score": 0.12566174566745758, "Text": "359 2 489 95 85 luxembourg", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 87, "BeginOffset": 3397, "EndOffset": 3398, "Score": 0.7732968330383301, "Text": "2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.27328208088874817, "RelationshipScore": 0.5521072745323181, "RelationshipType": "OVERLAP", "Id": 70, "BeginOffset": 3319, "EndOffset": 3326, "Text": "lietuva", "Category": "MEDICATION", "Traits": []}]}, {"Text": "eurocept", "Type": "TEST", "BeginOffset": 3430, "EndOffset": 3438}, {"Text": "cr", "Type": "TEST", "BeginOffset": 3508, "EndOffset": 3510}, {"Text": "magyarország", "Type": "TEST", "BeginOffset": 3541, "EndOffset": 3553}, {"Text": "danmark recordati", "Type": "TEST", "BeginOffset": 3600, "EndOffset": 3617}, {"Text": "tlf", "Type": "TEST", "BeginOffset": 3629, "EndOffset": 3632}, {"Id": 78, "BeginOffset": 3651, "EndOffset": 3675, "Score": 0.9987390637397766, "Text": "infonordic@recordati.com", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "EMAIL", "Traits": []}, {"Id": 79, "BeginOffset": 3676, "EndOffset": 3710, "Score": 0.7949033379554749, "Text": "malta v.j. salomone pharma ltd tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 80, "BeginOffset": 3713, "EndOffset": 3739, "Score": 0.6583651900291443, "Text": "35 621 220 174 deutschland", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 81, "BeginOffset": 3740, "EndOffset": 3765, "Score": 0.43242087960243225, "Text": "recordati pharma gmbh tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "nederland eurocept bv tel", "Type": "TEST", "BeginOffset": 3786, "EndOffset": 3811}, {"Id": 82, "BeginOffset": 3828, "EndOffset": 3861, "Score": 0.21534711122512817, "Text": "8377 eesti uab teva baltics eesti", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "recordati", "Type": "TEST", "BeginOffset": 3895, "EndOffset": 3904}, {"Text": "tlf", "Type": "TEST", "BeginOffset": 3916, "EndOffset": 3919}, {"Id": 83, "BeginOffset": 3938, "EndOffset": 3962, "Score": 0.8397935032844543, "Text": "infonordic@recordati.com", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "EMAIL", "Traits": []}, {"Text": "recordati", "Type": "TEST", "BeginOffset": 3973, "EndOffset": 3982}, {"Id": 91, "BeginOffset": 4017, "EndOffset": 4031, "Score": 0.3083280026912689, "Text": "30 210-6773822", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Text": "österreich", "Type": "TEST", "BeginOffset": 4032, "EndOffset": 4042}, {"Text": "haemo", "Type": "TEST", "BeginOffset": 4043, "EndOffset": 4048}, {"Id": 92, "BeginOffset": 4050, "EndOffset": 4056, "Score": 0.11021410673856735, "Text": "pharma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 93, "BeginOffset": 4115, "EndOffset": 4127, "Score": 0.42707404494285583, "Text": "gebro pharma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 94, "BeginOffset": 4274, "EndOffset": 4278, "Score": 0.3516216278076172, "Text": "jaba", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4316, "EndOffset": 4350, "Score": 0.1915886402130127, "Text": "hrvatska pliva hrvatska d.o.o. tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 96, "BeginOffset": 4412, "EndOffset": 4420, "Score": 0.06277687847614288, "Text": "4021 230", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 97, "BeginOffset": 4421, "EndOffset": 4423, "Score": 0.34377074241638184, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 98, "BeginOffset": 4427, "EndOffset": 4452, "Score": 0.5020862221717834, "Text": "ireland recordati ireland", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 99, "BeginOffset": 4475, "EndOffset": 4482, "Score": 0.8582124710083008, "Text": "4379400", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 100, "BeginOffset": 4483, "EndOffset": 4508, "Score": 0.3346732556819916, "Text": "slovenija pliva ljubljana", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 101, "BeginOffset": 4509, "EndOffset": 4519, "Score": 0.17128199338912964, "Text": "d.o.o. tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 102, "BeginOffset": 4522, "EndOffset": 4537, "Score": 0.26739293336868286, "Text": "386 1 58 90 390", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 103, "BeginOffset": 4590, "EndOffset": 4602, "Score": 0.2607817053794861, "Text": "354 550 3300", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 104, "BeginOffset": 4675, "EndOffset": 4686, "Score": 0.21817409992218018, "Text": "466 741 915", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 105, "BeginOffset": 4687, "EndOffset": 4693, "Score": 0.4130884110927582, "Text": "italia", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4694, "EndOffset": 4707, "Score": 0.4250524044036865, "Text": "innova pharma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 107, "BeginOffset": 4715, "EndOffset": 4718, "Score": 0.1498427540063858, "Text": "tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 108, "BeginOffset": 4721, "EndOffset": 4734, "Score": 0.11790168285369873, "Text": "39 02 48787.1", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Text": "suomi", "Type": "TEST", "BeginOffset": 4735, "EndOffset": 4740}, {"Text": "ab ruotsi", "Type": "TEST", "BeginOffset": 4759, "EndOffset": 4768}, {"Id": 109, "BeginOffset": 4803, "EndOffset": 4827, "Score": 0.9992075562477112, "Text": "infonordic@recordati.com", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "EMAIL", "Traits": []}, {"Id": 110, "BeginOffset": 4886, "EndOffset": 4900, "Score": 0.5233652591705322, "Text": "30 210-6773822", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Text": "sverige", "Type": "TEST", "BeginOffset": 4901, "EndOffset": 4908}, {"Id": 111, "BeginOffset": 4944, "EndOffset": 4968, "Score": 0.9983629584312439, "Text": "infonordic@recordati.com", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "EMAIL", "Traits": []}, {"Id": 112, "BeginOffset": 4969, "EndOffset": 4976, "Score": 0.318052738904953, "Text": "latvija", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 113, "BeginOffset": 5016, "EndOffset": 5037, "Score": 0.5966582298278809, "Text": "371 67 323 666 united", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 114, "BeginOffset": 5038, "EndOffset": 5058, "Score": 0.6450176239013672, "Text": "kingdom orion pharma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 115, "BeginOffset": 5060, "EndOffset": 5062, "Score": 0.9029484987258911, "Text": "uk", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "the european medicines", "Type": "TREATMENT", "BeginOffset": 5176, "EndOffset": 5198}, {"Text": "the user kentera", "Type": "TREATMENT", "BeginOffset": 5258, "EndOffset": 5274}, {"Id": 88, "BeginOffset": 5299, "EndOffset": 5309, "Score": 0.6195482611656189, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "kentera", "Type": "TREATMENT", "BeginOffset": 5368, "EndOffset": 5375}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5506, "EndOffset": 5519}, {"Text": "their symptoms", "Type": "PROBLEM", "BeginOffset": 5603, "EndOffset": 5617}, {"Id": 89, "BeginOffset": 5657, "EndOffset": 5669, "Score": 0.7717939019203186, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5369396209716797}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 5700, "EndOffset": 5716}, {"Text": "kentera", "Type": "TREATMENT", "BeginOffset": 5877, "EndOffset": 5884}, {"Text": "kentera", "Type": "TREATMENT", "BeginOffset": 5899, "EndOffset": 5906}, {"Id": 116, "BeginOffset": 5919, "EndOffset": 5931, "Score": 0.8682241439819336, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5020997524261475}, {"Name": "DIAGNOSIS", "Score": 0.42580312490463257}]}]}, "Section_5": {"Title": "5. how to store kentera", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. further information", "Section_Content": "what kentera contains the active substance is oxybutynin. each transdermal patch releases 3.9 mg of oxybutynin per 24 hours. each patch of 39 cm2 contains 36 mg of oxybutynin. the other ingredients are: each patch contains triacetin, and acrylic adhesive solution. the oxybutynin, triacetin and acrylic adhesive are coated on clear pet/eva backing film and covered with a siliconised polyester release liner. what kentera looks like and contents of the pack kentera is a transdermal patch and it is packaged in cartons containing 2, 8, and 24 patches. each patch consists of a clear backing film that has the pharmaceutical ingredients coated on the side containing the protective backing film. the backing film is to be removed prior to patch application.", "Entity_Recognition": [{"Text": "kentera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 56, "Score": 0.9985948204994202, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.47313159704208374, "RelationshipScore": 0.9997730851173401, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 63, "EndOffset": 80, "Text": "transdermal patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each transdermal patch", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 80}, {"Text": "3.9", "Type": "NUMBER", "BeginOffset": 90, "EndOffset": 93}, {"Id": 3, "BeginOffset": 100, "EndOffset": 110, "Score": 0.9980705380439758, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9078795313835144, "RelationshipScore": 0.9993786811828613, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 90, "EndOffset": 96, "Text": "3.9 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.5108091235160828, "RelationshipScore": 0.9994968175888062, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 111, "EndOffset": 123, "Text": "per 24 hours", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6147234439849854, "RelationshipScore": 0.9934351444244385, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 130, "EndOffset": 135, "Text": "patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 115, "EndOffset": 117}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 141}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 155, "EndOffset": 157}, {"Id": 7, "BeginOffset": 164, "EndOffset": 174, "Score": 0.9990060925483704, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6147234439849854, "RelationshipScore": 0.9028803706169128, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 130, "EndOffset": 135, "Text": "patch", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8782937526702881, "RelationshipScore": 0.9999791383743286, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 155, "EndOffset": 160, "Text": "36 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5053591132164001, "RelationshipScore": 0.9980897307395935, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 208, "EndOffset": 213, "Text": "patch", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each patch", "Type": "TREATMENT", "BeginOffset": 203, "EndOffset": 213}, {"Id": 9, "BeginOffset": 223, "EndOffset": 232, "Score": 0.8263834118843079, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5053591132164001, "RelationshipScore": 0.9994387030601501, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 208, "EndOffset": 213, "Text": "patch", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.39066609740257263, "RelationshipScore": 0.9872844219207764, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 255, "EndOffset": 263, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "acrylic adhesive solution", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 263}, {"Text": "the oxybutynin", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 279}, {"Id": 12, "BeginOffset": 281, "EndOffset": 290, "Score": 0.8019738793373108, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acrylic adhesive", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 311}, {"Text": "clear pet/eva backing film", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 352}, {"Text": "a siliconised polyester release liner", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 407}, {"Text": "the pack kentera", "Type": "TREATMENT", "BeginOffset": 449, "EndOffset": 465}, {"Text": "a transdermal patch", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 488}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 531}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 534}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 540, "EndOffset": 542}, {"Text": "each patch", "Type": "TREATMENT", "BeginOffset": 552, "EndOffset": 562}, {"Text": "a clear backing film", "Type": "TREATMENT", "BeginOffset": 575, "EndOffset": 595}, {"Text": "the pharmaceutical ingredients", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 635}, {"Text": "the backing film", "Type": "TREATMENT", "BeginOffset": 695, "EndOffset": 711}, {"Text": "patch application", "Type": "TREATMENT", "BeginOffset": 738, "EndOffset": 755}]}}