{"ID": "45BBBB453637DD4B949277771273A717", "URL": "https://www.ema.europa.eu/documents/product-information/kymriah-epar-product-information_en.pdf", "Product_Name": "Kymriah", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nKymriah 1.2 x 106 – 6 x 108 cells dispersion for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\n2.1 General description \n \n\nKymriah is an immunocellular therapy containing tisagenlecleucel, autologous T cells genetically \n\nmodified ex vivo using a lentiviral vector encoding an anti-CD19 chimeric antigen receptor (CAR). \n\n \n\n2.2 Qualitative and quantitative composition \n\n \n\nEach ethylene vinyl acetate (EVA) infusion bag of Kymriah contains tisagenlecleucel cell dispersion \n\nat a batch-dependent concentration of autologous T cells genetically modified to express an anti-CD19 \n\nchimeric antigen receptor (CAR-positive viable T cells) (see section 4.2). \n\n \n\nThe concentration of CAR-positive viable T cells is dependent on indication and patient body weight \n\n(for B-cell acute lymphoblastic leukaemia [ALL]). The cellular composition and the final cell number \n\nvaries between individual patient batches. In addition to T cells, NK cells may be present. The \n\nquantitative information regarding CAR-positive viable T cells/mL and total cells in the product is \n\npresented in the batch-specific documentation accompanying Kymriah. \n\n \n\n1 or more infusion bags containing a total of 1.2 x 106 to 6 x 108 CAR-positive viable T cells. \n\n \n\nExcipient with known effect \n\n \n\nThis medicinal product contains 2.43 mg sodium per mL and 24.3 to 121.5 mg sodium per dose. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nDispersion for infusion. \n\n \n\nA colourless to slightly yellow dispersion. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nKymriah is indicated for the treatment of: \n\n Paediatric and young adult patients up to and including 25 years of age with B-cell acute \nlymphoblastic leukaemia (ALL) that is refractory, in relapse post-transplant or in second or later \n\nrelapse. \n\n Adult patients with relapsed or refractory diffuse large B-cell lymphoma (DLBCL) after two or \nmore lines of systemic therapy. \n\n \n\n\n\n3 \n\n4.2 Posology and method of administration \n\n \n\nKymriah must be administered in a qualified treatment centre. Therapy should be initiated under the \n\ndirection of and supervised by a healthcare professional experienced in the treatment of \n\nhaematological malignancies and trained for administration and management of patients treated with \n\nKymriah. Tocilizumab for use in the event of cytokine release syndrome and emergency equipment \n\nmust be available per patient prior to infusion. The treatment centre must have access to additional \n\ndoses of tocilizumab within 8 hours. \n\n \n\nKymriah is intended for autologous use only (see section 4.4). Manufacture and release of Kymriah \n\nusually takes about 3-4 weeks. \n\n \n\nPosology \n\n \n\nDosage in paediatric and young adult B-cell ALL patients \n\n- For patients 50 kg and below: 0.2 to 5 x 106 CAR-positive viable T cells/kg body weight. \n- For patients above 50 kg: 0.1 to 2.5 x 108 CAR-positive viable T cells (non-weight based). \n \n\nDosage in adult DLBCL patients \n\n- 0.6 to 6 x 108 CAR-positive viable T cells (non-weight based). \n \n\nPre-treatment conditioning (lymphodepleting chemotherapy) \n\n \n\nLymphodepleting chemotherapy is recommended to be administered before Kymriah infusion unless \n\nthe white blood cell (WBC) count within one week prior to infusion is ≤1,000 cells/μL. \n\n \n\nKymriah is recommended to be infused 2 to 14 days after completion of the lymphodepleting \n\nchemotherapy. The availability of Kymriah must be confirmed prior to starting the lymphodepleting \n\nregimen. If there is a delay of more than 4 weeks between completing lymphodepleting chemotherapy \n\nand the infusion and the WBC count is >1,000 cells/μL, then the patient should be re-treated with \n\nlymphodepleting chemotherapy prior to receiving Kymriah. \n\n \n\nB-cell ALL \n\nThe recommended lymphodepleting chemotherapy regimen is: \n\n- Fludarabine (30 mg/m2 intravenous daily for 4 days) and cyclophosphamide (500 mg/m2 \nintravenous daily for 2 days starting with the first dose of fludarabine). \n\n \n\nIf the patient experienced a previous Grade 4 haemorrhagic cystitis with cyclophosphamide, or \n\ndemonstrated a chemorefractory state to a cyclophosphamide-containing regimen administered shortly \n\nbefore lymphodepleting chemotherapy, then the following should be used: \n\n- Cytarabine (500 mg/m2 intravenous daily for 2 days) and etoposide (150 mg/m2 intravenous \ndaily for 3 days starting with the first dose of cytarabine). \n\n \n\nDLBCL \n\nThe recommended lymphodepleting chemotherapy regimen is: \n\n- Fludarabine (25 mg/m2 intravenous daily for 3 days) and cyclophosphamide (250 mg/m2 \nintravenous daily for 3 days starting with the first dose of fludarabine). \n\n \n\nIf the patient experienced a previous Grade 4 haemorrhagic cystitis with cyclophosphamide, or \n\ndemonstrated a chemorefractory state to a cyclophosphamide-containing regimen administered shortly \n\nbefore lymphodepleting chemotherapy, then the following should be used: \n\n- Bendamustine (90 mg/m2 intravenous daily for 2 days). \n \n\nLymphodepleting chemotherapy may be omitted if a patient’s white blood cell (WBC) count is \n\n≤1,000 cells/µL within 1 week prior to Kymriah infusion. \n\n \n\n\n\n4 \n\nPre-medication \n\nTo minimise potential acute infusion reactions, it is recommended that patients be pre-medicated with \n\nparacetamol and diphenhydramine or another H1 antihistamine within approximately 30 to 60 minutes \n\nprior to Kymriah infusion. Corticosteroids should not be used at any time except in the case of a \n\nlife-threatening emergency (see section 4.4). \n\n \n\nClinical assessment prior to infusion \n\n \n\nKymriah treatment should be delayed in some patient groups at risk (see section 4.4). \n\n \n\nMonitoring after infusion \n\n- Patients should be monitored daily for the first 10 days following infusion for signs and \nsymptoms of potential cytokine release syndrome, neurological events and other toxicities. \n\nPhysicians should consider hospitalisation for the first 10 days post infusion or at the first \n\nsigns/symptoms of cytokine release syndrome and/or neurological events. \n\n- After the first 10 days following the infusion, the patient should be monitored at the physician’s \ndiscretion. \n\n- Patients should be instructed to remain within proximity (within 2 hours of travel) of a qualified \nclinical facility for at least 4 weeks following infusion. \n\n \n\nSpecial populations \n\n \n\nPaediatric population \n\nB-cell ALL: No formal studies have been performed in paediatric patients below 3 years of age. \n\nDLBCL: The safety and efficacy of Kymriah in children and adolescents below 18 years of age have \n\nnot yet been established. No data are available. \n\n \n\nElderly \n\nB-cell ALL: The safety and efficacy of Kymriah in this population have not been established. \n\nDLBCL: No dose adjustment is required in patients over 65 years of age. \n\n \n\nPatients seropositive for hepatitis B virus (HBV), hepatitis C virus (HCV), or human \n\nimmunodeficiency virus (HIV) \n\nThere is no experience with manufacturing Kymriah for patients with a positive test for HIV, active \n\nHBV, or active HCV infection. Leukapheresis material from these patients will not be accepted for \n\nKymriah manufacturing. Screening for HBV, HCV, and HIV must be performed in accordance with \n\nclinical guidelines before collection of cells for manufacturing. \n\n \n\nMethod of administration \n\n \n\nKymriah is for intravenous use only. \n\n \n\nPrecautions to be taken before handling or administering the medicinal product \nThis medicinal product contains genetically modified human blood cells. Healthcare professionals \n\nhandling Kymriah should take appropriate precautions (wearing gloves and glasses) to avoid potential \n\ntransmission of infectious diseases as for any human-derived material. \n\n \n\nPreparation for infusion \n\nPrior to Kymriah infusion, it must be confirmed that the patient’s identity matches the essential unique \n\npatient information on the infusion bag(s). \n\n \n\nThe timing of thaw of Kymriah and infusion should be coordinated. Please refer to section 6.6 for \n\ndetails on inspection and thawing of the infusion bag. The infusion start time should be confirmed in \n\nadvance and adjusted for thaw so that Kymriah is available for infusion when the recipient is ready. \n\nOnce Kymriah has been thawed and is at room temperature (20°C -25°C), it should be infused within \n\n30 minutes to maintain maximum product viability, including any interruption during the infusion. \n\n \n\n\n\n5 \n\nAdministration \n\nKymriah should be administered as an intravenous infusion through latex-free intravenous tubing \n\nwithout a leukocyte depleting filter, at approximately 10 to 20 mL per minute by gravity flow. All \n\ncontents of the infusion bag(s) should be infused. Sodium chloride 9 mg/mL (0.9%) solution for \n\ninjection should be used to prime the tubing prior to infusion and to rinse it after infusion. When the \n\nfull volume of Kymriah has been infused, the infusion bag should be rinsed with 10 to 30 mL sodium \n\nchloride 9 mg/mL (0.9%) solution for injection by back priming to ensure as many cells as possible \n\nare infused into the patient. \n\n \n\nIf the volume of Kymriah to be administered is ≤20 mL, intravenous push may be used as an \n\nalternative method of administration. \n\n \n\nFor special precautions for disposal see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nContraindications of the lymphodepleting chemotherapy must be considered. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nTraceability \n\n \n\nTo ensure traceability the name of the product, the batch number and the name of the treated patient \n\nshould be kept for a period of 30 years. \n\n \n\nReasons to delay treatment \n\n \n\nDue to the risks associated with Kymriah treatment, infusion should be delayed if a patient has any of \n\nthe following conditions: \n\n- Unresolved serious adverse reactions (especially pulmonary reactions, cardiac reactions or \n\nhypotension) from preceding chemotherapies. \n\n- Active uncontrolled infection. \n\n- Active graft-versus-host disease (GVHD). \n\n- Significant clinical worsening of leukaemia burden or rapid progression of lymphoma following \n\nlymphodepleting chemotherapy. \n\n \n\nBlood, organ, tissue and cell donation \n\n \n\nPatients treated with Kymriah should not donate blood, organs, tissues or cells. \n\n \n\nActive central nervous system (CNS) leukaemia or lymphoma \n\n \n\nThere is limited experience of use of Kymriah in patients with active CNS leukaemia and active CNS \n\nlymphoma. Therefore, the risk/benefit of Kymriah has not been established in these populations. \n\n \n\n  \n\n\n\n6 \n\nCytokine release syndrome \n\n \n\nCytokine release syndrome, including fatal or life-threatening events, has been frequently observed \n\nafter Kymriah infusion (see section 4.8). In almost all cases, development of cytokine release \n\nsyndrome occurred between 1 to 10 days (median onset 3 days) after Kymriah infusion. The median \n\ntime to resolution of cytokine release syndrome was 8 days. \n\n \n\nSymptoms of cytokine release syndrome may include high fever, rigors, myalgia, arthralgia, nausea, \n\nvomiting, diarrhoea, diaphoresis, rash, anorexia, fatigue, headache, hypotension, dyspnoea, \n\ntachypnoea, and hypoxia. Organ dysfunction, including cardiac insufficiency and arrhythmia, renal \n\ninsufficiency and liver injury with accompanying elevated aspartate aminotransferase (AST), elevated \n\nalanine aminotransferase (ALT) or elevated total bilirubin may also be observed. In some cases, \n\ndisseminated intravascular coagulation (DIC) with low fibrinogen levels, capillary leak syndrome \n\n(CLS), macrophage activation syndrome (MAS) and haemophagocytic lymphohistiocytosis(HLH) \n\nmay occur in the setting of cytokine release syndrome. Patients should be closely monitored for signs \n\nor symptoms of these events, including fever. \n\n \n\nRisk factors for severe cytokine release syndrome in paediatric and young adult B-cell ALL patients \n\nare: high pre-infusion tumour burden, uncontrolled or accelerating tumour burden following \n\nlymphodepleting chemotherapy, active infection and early onset of fever or cytokine release syndrome \n\nfollowing Kymriah infusion. High tumour burden prior to Kymriah infusion was identified as a risk \n\nfactor for developing severe cytokine release syndrome in adult DLBCL patients. \n\n \n\nIn all indications, appropriate prophylactic and therapeutic treatment for infections should be provided, \n\nand complete resolution of any existing infections should be ensured. Infections may also occur during \n\ncytokine release syndrome and may increase the risk of a fatal event. \n\n \n\nManagement of cytokine release syndrome associated with Kymriah \n\nCytokine release syndrome should be managed solely based on the patient’s clinical presentation and \n\naccording to the cytokine release syndrome management algorithm provided in Table 1. Anti-IL-6 \n\nbased therapy such as tocilizumab has been administered for moderate or severe cytokine release \n\nsyndrome associated with Kymriah. One dose of tocilizumab per patient must be on site and available \n\nfor administration prior to Kymriah infusion. The treatment centre should have access to additional \n\ndoses of tocilizumab within 8 hours. Corticosteroids may be administered in cases of life-threatening \n\nemergencies. Tisagenlecleucel continues to expand and persist following administration of \n\ntocilizumab and corticosteroids. Patients with medically significant cardiac dysfunction should be \n\nmanaged by standards of critical care and measures such as echocardiography should be considered. \n\nTumour necrosis factor (TNF) antagonists are not recommended for management of \n\nKymriah-associated cytokine release syndrome. \n\n \n\n\n\n7 \n\nTable 1 Cytokine release syndrome management algorithm \n\n \n\nCytokine release syndrome severity Management \n\nProdromal syndrome: \n\nLow-grade fever, fatigue, anorexia \n\nObserve in person; exclude infection; administer \n\nantibiotics per local guidelines if neutropenic; provide \n\nsymptomatic support. \n\nCytokine release syndrome requiring \n\nmild intervention - one or more of the \n\nfollowing: \n\n High fever \n\n Hypoxia \n\n Mild hypotension \n\nAdminister antipyretics, oxygen, intravenous fluids \n\nand/or low-dose vasopressors as needed. \n\nCytokine release syndrome requiring \n\nmoderate to aggressive \n\nintervention - one or more of the \n\nfollowing: \n\n Haemodynamic instability despite \nintravenous fluids and vasopressor \n\nsupport \n\n Worsening respiratory distress, \nincluding pulmonary infiltrates, \n\nincreasing oxygen requirement \n\nincluding high-flow oxygen and/or \n\nneed for mechanical ventilation \n\n Rapid clinical deterioration \n\n Administer high-dose or multiple vasopressors, \noxygen, mechanical ventilation and/or other \n\nsupportive care as needed. \n\n \n\n Administer tocilizumab. \n- Patient weight less than 30 kg: 12 mg/kg \n\nintravenously over 1 hour \n\n- Patient weight ≥30 kg: 8 mg/kg intravenously \nover 1 hour (maximum dose 800 mg) \n\n \n\nRepeat tocilizumab as needed at a minimum interval of \n\n8 hours if there is no clinical improvement. \n\n \n\nIf no response to second dose of tocilizumab, consider a \n\nthird dose of tocilizumab or pursue alternative measures \n\nfor treatment of cytokine release syndrome. \n\n \n\nLimit to a maximum total of 4 tocilizumab doses. \n\n \n\n If no clinical improvement within 12 to 18 hours of \nthe first tocilizumab dose, or worsening at any time, \n\nadminister methylprednisolone 2 mg/kg as an initial \n\ndose, then 2 mg/kg per day until vasopressors and \n\nhigh-flow oxygen are no longer needed, then taper. \n\n \n\n  \n\n\n\n8 \n\nNeurological adverse reactions \n\n \n\nNeurological events, in particular encephalopathy, confusional state or delirium, occur frequently with \n\nKymriah and can be severe or life-threatening (see section 4.8). Other manifestations included \n\ndepressed level of consciousness, seizures, aphasia and speech disorder. The majority of neurological \n\nevents occurred within 8 weeks following Kymriah infusion and were transient. The median time to \n\nonset of the first neurological events was 8 days in B-cell ALL and 6 days in DLBCL. The median \n\ntime to resolution was 7 days for B-cell ALL and 13 days for DLBCL. Neurological events can be \n\nconcurrent with cytokine release syndrome, following resolution of cytokine release syndrome or in \n\nthe absence of cytokine release syndrome. \n\n \n\nPatients should be monitored for neurological events. In case of neurological events, patients should \n\nbe diagnostically worked up and managed depending on the underlying pathophysiology and in \n\naccordance with local standard of care. \n\n \n\nInfections and febrile neutropenia \n\n \n\nPatients with active, uncontrolled infection should not start Kymriah treatment until the infection is \n\nresolved. Prior to Kymriah infusion, infection prophylaxis should follow standard guidelines based on \n\nthe degree of preceding immunosuppression. \n\n \n\nSerious infections, including life-threatening or fatal infections, occurred frequently in patients after \n\nKymriah infusion (see section 4.8). Patients should be monitored for signs and symptoms of infection \n\nand treated appropriately. As appropriate, prophylactic antibiotics should be administered and \n\nsurveillance testing should be employed prior to and during treatment with Kymriah. Infections are \n\nknown to complicate the course and management of concurrent cytokine release syndrome. \n\n \n\nFebrile neutropenia was frequently observed in patients after Kymriah infusion (see section 4.8) and \n\nmay be concurrent with cytokine release syndrome. In the event of febrile neutropenia, infection \n\nshould be evaluated and managed appropriately with broad-spectrum antibiotics, fluids and other \n\nsupportive care, as medically indicated. \n\n \n\nIn patients achieving complete remission following Kymriah, resulting low immunoglobulin levels can \n\nincrease the risk for infections. Attention to signs and symptoms of infection should be implemented \n\naccording to age and standard specific guidelines. \n\n \n\nProlonged cytopenias \n\n \n\nPatients may continue to exhibit cytopenias for several weeks following lymphodepleting \n\nchemotherapy and Kymriah infusion and should be managed according to standard guidelines. The \n\nmajority of patients who had cytopenias at day 28 following Kymriah treatment resolved to Grade 2 or \n\nbelow within three months after treatment. Prolonged neutropenia has been associated with increased \n\nrisk of infection. Myeloid growth factors, particularly granulocyte macrophage-colony stimulating \n\nfactor (GM-CSF), have the potential to worsen cytokine release syndrome symptoms and are not \n\nrecommended during the first 3 weeks after Kymriah infusion or until cytokine release syndrome has \n\nresolved. \n\n \n\nSecondary malignancies \n\n \n\nPatients treated with Kymriah may develop secondary malignancies or recurrence of their cancer. \n\nThey should be monitored life-long for secondary malignancies. In the event that a secondary \n\nmalignancy occurs, the company should be contacted to obtain instructions on patient samples to \n\ncollect for testing. \n\n \n\n\n\n9 \n\nHypogammaglobulinaemia \n\n \n\nHypogammaglobulinaemia and agammaglobulinaemia can occur in patients after Kymriah infusion. \n\nImmunoglobulin levels should be monitored after treatment with Kymriah. In patients with low \n\nimmunoglobulin levels pre-emptive measures such as infection precautions, antibiotic prophylaxis and \n\nimmunoglobulin replacement should be taken according to age and standard guidelines. \n\n \n\nTumour lysis syndrome (TLS) \n\n \n\nTLS, which may be severe, has occasionally been observed. To minimise risk of TLS, patients with \n\nelevated uric acid or high tumour burden should receive allopurinol, or an alternative prophylaxis, \n\nprior to Kymriah infusion. Signs and symptoms of TLS should be monitored and events managed \n\naccording to standard guidelines. \n\n \n\nConcomitant disease \n\n \n\nPatients with a history of active CNS disorder or inadequate renal, hepatic, pulmonary or cardiac \n\nfunction were excluded from the studies. These patient are likely to be more vulnerable to the \n\nconsequences of the adverse reactions described below and require special attention. \n\n \n\nPrior stem cell transplantation \n\n \n\nIt is not recommended that patients receive Kymriah within 4 months of undergoing an allogeneic \n\nstem cell transplant (SCT) because of the potential risk of Kymriah worsening GVHD. Leukapheresis \n\nfor Kymriah manufacturing should be performed at least 12 weeks after allogeneic SCT. \n\n \n\nSerological testing \n\n \n\nThere is currently no experience with manufacturing Kymriah for patients testing positive for HBV, \n\nHCV and HIV. \n\n \n\nScreening for HBV, HCV and HIV must be performed in accordance with clinical guidelines before \n\ncollection of cells for manufacturing. Hepatitis B virus (HBV) reactivation, can occur in patients \n\ntreated with medicinal products directed against B cells and could result in fulminant hepatitis, hepatic \n\nfailure and death. \n\n \n\nPrior treatment with anti-CD19 therapy \n\n \n\nThere is limited experience with Kymriah in patients exposed to prior CD19-directed therapy. \n\nKymriah is not recommended if the patient has relapsed with CD19-negative leukaemia after prior \n\nanti-CD19 therapy. \n\n \n\nInterference with serological testing \n\n \n\nDue to limited and short spans of identical genetic information between the lentiviral vector used to \n\ncreate Kymriah and HIV, some commercial HIV nucleic acid tests (NAT) may give a false positive \n\nresult. \n\n \n\nSodium and potassium content \n\n \n\nThis medicinal product contains 24.3 to 121.5 mg sodium per dose, equivalent to 1 to 6% of the WHO \n\nrecommended maximum daily intake of 2 g sodium for an adult. \n\n \n\nThis medicinal product contains potassium, less than 1 mmol (39 mg) per dose, i.e. essentially \n\n“potassium-free”. \n\n \n\n\n\n10 \n\nContent of dextran 40 and dimethyl sulfoxide (DMSO) \n\n \n\nThis medicinal product contains 11 mg dextran 40 and 82.5 mg dimethyl sulfoxide (DMSO) per mL. \n\nEach of these excipients are known to possibly cause anaphylactic reaction following parenteral \n\nadministration. Patients not previously exposed to dextran and DMSO should be observed closely \n\nduring the first minutes of the infusion period. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo pharmacokinetic or pharmacodynamic drug interaction studies with tisagenlecleucel have been \n\nperformed. The co-administration of agents known to inhibit T-cell function has not been formally \n\nstudied. Administration of low-dose steroids as per the cytokine release syndrome treatment algorithm \n\ndoes not impact the expansion and persistence of CAR-T cells. The co-administration of agents known \n\nto stimulate T-cell function has not been investigated and the effects are unknown. \n\n \n\nLive vaccines \n\n \n\nThe safety of immunisation with live vaccines during or following Kymriah treatment has not been \n\nstudied. Vaccination with live vaccines is not recommended for at least 6 weeks prior to the start of \n\nlymphodepleting chemotherapy, during Kymriah treatment, and until immune recovery following \n\ntreatment with Kymriah. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential/Contraception in males and females \n\n \n\nPregnancy status for females of child-bearing age should be verified prior to starting treatment with \n\nKymriah. \n\n \n\nSee the prescribing information for lymphodepleting chemotherapy for information on the need for \n\neffective contraception in patients who receive the lymphodepleting chemotherapy. \n\n \n\nThere are insufficient exposure data to provide a recommendation concerning duration of \n\ncontraception following treatment with Kymriah. \n\n \n\nPregnancy \n\n \n\nThere are no data from the use of Kymriah in pregnant women. No animal studies have been \n\nconducted with Kymriah to assess whether it can cause foetal harm when administered to a pregnant \n\nwoman (see section 5.3). It is not known whether Kymriah has the potential to be transferred to the \n\nfoetus via the placenta and could cause foetal toxicity, including B-cell lymphocytopenia. Kymriah is \n\nnot recommended during pregnancy and in women of childbearing potential not using contraception. \n\n \n\nPregnant women should be advised on the potential risks to the foetus. Pregnancy after Kymriah \n\ntherapy should be discussed with the treating physician. Pregnant women who have received Kymriah \n\nmay have hypogammaglobulinaemia. Assessment of immunoglobulin levels is indicated in newborns \n\nof mothers treated with Kymriah. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether Kymriah cells are excreted in human milk. A risk to the breast-fed infant \n\ncannot be excluded. Women who are breast-feeding should be advised of the potential risk to the \n\nbreast-fed infant. \n\n \n\nFollowing administration of Kymriah, breast-feeding should be discussed with the treating physician. \n\n \n\n\n\n11 \n\nFertility \n\n \n\nThere are no data on the effect of Kymriah on fertility. Effects of Kymriah on male and female fertility \n\nhave not been evaluated in animal studies. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nKymriah has major influence on the ability to drive and use machines. \n\n \n\nDue to the potential for neurological events, including altered mental status or seizures, patients \n\nreceiving Kymriah are at risk for altered or decreased consciousness or coordination in the 8 weeks \n\nfollowing infusion. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nSafety assessment was based on a total of 194 patients (with paediatric and young adult B-cell ALL \n\nand DLBCL) who received Kymriah in two multi-centre pivotal clinical studies. \n \n\nB-cell ALL \n\nThe adverse reactions described in this section were characterised in 79 patients infused with Kymriah \n\nin the multi-centre, pivotal clinical study CCTL019B2202. \n\n \n\nThe most common non-haematological adverse reactions were cytokine release syndrome (77%), \n\ninfections (73%), hypogammaglobulinaemia (53%), pyrexia (42%) and decreased appetite (38%). \n\n \n\nThe most common haematological adverse reactions were decreased white blood cells (100%), \n\ndecreased haemoglobin (100%), decreased neutrophils (100%), decreased lymphocytes (100%) and \n\ndecreased platelets (97%). \n\n \n\nGrade 3 and 4 adverse reactions were reported in 89% of patients. The most common Grade 3 and 4 \n\nnon-haematological adverse reaction was cytokine release syndrome (48%). \n\n \n\nThe most common Grade 3 and 4 haematological laboratory abnormalities were white blood cells \n\ndecreased (97%), lymphocytes decreased (96%), neutrophils decreased (95%), platelets decreased \n\n(77%) and haemoglobin decreased (48%). \n\n \n\nGrade 3 and 4 adverse reactions were more often observed within the initial 8 weeks post-infusion \n\n(82% of patients) compared to after 8 weeks post-infusion (51% of patients). \n\n \n\nDLBCL \n\nThe adverse reactions described in this section were characterised in 115 patients infused with \n\nKymriah in one global multicentre international study, i.e. the ongoing pivotal clinical study \n\nCCTL019C2201. \n\n \n\nThe most common non-haematological adverse reactions were cytokine release syndrome (57%), \n\ninfections (58%), pyrexia (35%), diarrhoea (31%), nausea (29%), fatigue (27%) and hypotension \n\n(25%). \n\n \n\nThe most common haematological adverse reactions were decreased lymphocytes (100%), decreased \n\nwhite blood cells (99%), decreased haemoglobin (99%), decreased neutrophils (97%), and decreased \n\nplatelets (95%). \n\n \n\nGrade 3 and 4 adverse reactions were reported in 88% of patients. The most common Grade 3 and 4 \n\nnon-haematological adverse reactions were infections (34%) and cytokine release syndrome (23%). \n\n \n\n\n\n12 \n\nThe most common (>25%) Grade 3 and 4 haematological laboratory abnormalities were lymphocyte \n\ncount decreased (95%), neutrophil count decreased (82%), white blood cell count decreased (78%), \n\nhaemoglobin decreased (59%) and platelet count decreased (56%). \n\n \n\nGrade 3 and 4 adverse reactions were more often observed within the initial 8 weeks post-infusion \n\n(82%) compared to after 8 weeks post-infusion (48%). \n\n \n\nTabulated list of adverse drug reactions \n\nThe adverse reactions described in this section were identified in 79 and 115 patients in the ongoing \n\nmulticentre pivotal clinical studies (CCTL019B2202 and CCTL019C2201). Adverse drug reactions \n\nfrom these clinical studies (Table 2) are listed by MedDRA system organ class. Within each system \n\norgan class, the adverse drug reactions are ranked by frequency, with the most frequent reactions first, \n\nusing the following convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon \n\n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be \n\nestimated from the available data). Within each frequency grouping, adverse drug reactions are \n\npresented in order of decreasing seriousness. \n\n \n\nTable 2 Adverse drug reactions observed in clinical studies \n\n \nAdverse drug \n\nreaction \n\n(MedDRA \n\nsystem organ \n\nclass) \n\nStudies B2202 (N=79) + C2201 (N=115) \n\nVery common \n\n(≥1/10) \n\nCommon \n\n(≥1/100 to <1/10) \n\nUncommon \n\n(≥1/1000 to <1/100) \n\nInfections and \n\ninfestations1) \n\nInfections - pathogen \n\nunspecified \n\nViral infections \n\nBacterial infections \n\nFungal infections \n\n  \n\nBlood and \n\nlymphatic \n\nsystem disorders \n\nAnaemia \n\nHaemorrhage2) \n\nFebrile neutropenia \n\nNeutropenia \n\nThrombocytopenia \n\nHaemophagocytic \n\nlymphohistiocytosis \n\nLeukopenia \n\nPancytopenia \n\nCoagulopathy \n\nLymphopenia \n\nB-cell aplasia \n\nImmune system \n\ndisorders \n\nCytokine release syndrome \n\nHypogammaglobulinaemia3) \n\nInfusion-related reaction \n\nGraft-versus-host disease \n\n \n\nMetabolism and \n\nnutrition \n\ndisorders \n\nDecreased appetite \n\nHypokalaemia \n\nHypophosphataemia \n\nHypomagnesaemia \n\nHypocalcaemia \n\nHypoalbuminaemia \n\nHyperglycaemia \n\nHyponatraemia \n\nHyperuricaemia \n\nFluid overload \n\nHypercalcaemia \n\nTumour lysis syndrome \n\nHyperkalaemia \n\nHyperphosphataemia \n\nHypernatraemia \n\nHypermagnesaemia \n\n \n\nPsychiatric \n\ndisorders \n\nAnxiety \n\nDelirium4) \n\nSleep disorder5) \n\n  \n\nNervous system \n\ndisorders \n\nHeadache6) \n\nEncephalopathy7) \n\nDizziness8) \n\nPeripheral neuropathy9) \n\nTremor10) \n\nMotor dysfunction11) \n\nSeizure12) \n\nSpeech disorders13) \n\nNeuralgia14) \n\nAtaxia15) \n\nIschaemic cerebral \n\ninfarction \n\nEye disorders  Visual impairment16)  \n\n\n\n13 \n\nCardiac \n\ndisorders \n\nArrhythmia17) Cardiac failure18) \n\nCardiac arrest \n\n \n\nVascular \n\ndisorders \n\nHypotension19) \n\nHypertension \n\nThrombosis20) \n\nCapillary leak syndrome \n\nFlushing \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\nCough21) \n\nDyspnoea22) \n\nHypoxia \n\nOropharyngeal pain23) \n\nPulmonary oedema24) \n\nNasal congestion \n\nPleural effusion \n\nTachypnoea \n\nAcute respiratory distress \n\nsyndrome \n\nLung infiltration \n\nGastrointestinal \n\ndisorders \n\nDiarrhoea \n\nNausea \n\nVomiting \n\nConstipation \n\nAbdominal pain25) \n\nStomatitis \n\nAbdominal distension \n\nDry mouth \n\nAscites \n\n \n\nHepatobiliary \n\ndisorders \n\n Hyperbilirubinaemia  \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\nRash26) Pruritus \n\nErythema \n\nHyperhidrosis \n\nNight sweats \n\n \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nArthralgia Back pain \n\nMyalgia \n\nMusculoskeletal pain \n\n \n\nRenal and \n\nurinary disorders \n\nAcute kidney injury27)   \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\nPyrexia \n\nFatigue28) \n\nOedema29) \n\nPain30) \n\nChills \n\nInfluenza-like illness \n\nAsthenia \n\nMultiple organ dysfunction \n\nsyndrome \n\n \n\nInvestigations Lymphocyte count decreased* \n\nWhite blood cell count \n\ndecreased* \n\nHaemoglobin decreased* \n\nNeutrophil count decreased* \n\nPlatelet count decreased* \n\nAspartate aminotransferase \n\nincreased \n\nAlanine aminotransferase \n\nincreased \n\nBlood bilirubin increased \n\nWeight decreased \n\nSerum ferritin increased \n\nBlood fibrinogen decreased \n\nInternational normalised \n\nratio increased \n\nFibrin D dimer increased \n\nActivated partial \n\nthromboplastin time \n\nprolonged \n\nBlood alkaline phosphatase \n\nincreased \n\nProthrombin time prolonged \n\n \n\n1) Infections and infestations presented reflect high-level group terms. \n2) Haemorrhage includes anal haemorrhage, blood urine present, catheter site haemorrhage, cerebral \n\nhaemorrhage, conjunctival haemorrhage, contusion, cystitis haemorrhagic, duodenal ulcer \n\nhaemorrhage, disseminated intravascular coagulation, epistaxis, eye contusion, gastrointestinal \n\nhaemorrhage, gingival bleeding, haematochezia, haemarthrosis, haematemesis, haematuria, \n\nhaemoptysis, large intestinal haemorrhage, melaena, menorrhagia, mouth haemorrhage, peritoneal \n\nhaematoma, petechiae, pharyngeal haemorrhage, post-procedural haemorrhage, pulmonary \n\nhaemorrhage, purpura, retinal haemorrhage, traumatic haematoma, tumour haemorrhage, upper \n\ngastrointestinal haemorrhage and vaginal haemorrhage. \n3) Hypogammaglobulinaemia includes immunoglobulins decreased, blood immunoglobulin A decreased, \n\nblood immunoglobulin G decreased, blood immunoglobulin M decreased, immunodeficiency, \n\nimmunodeficiency common variable and hypogammaglobulinaemia. \n4) Delirium includes agitation, delirium, hallucination, hallucination visual, irritability and restlessness. \n5) Sleep disorder includes sleep disorder, insomnia and nightmare. \n6) Headache includes headache and migraine. \n\n\n\n14 \n\n7) Encephalopathy includes depressed level of consciousness, mental status changes, automatism, \n\ncognitive disorder, confusional state, disturbance in attention, encephalopathy, somnolence, lethargy, \n\nmemory impairment, metabolic encephalopathy and thinking abnormal. \n8) Dizziness includes dizziness, presyncope and syncope. \n9) Peripheral neuropathy includes paraesthesia, peripheral sensory neuropathy, neuropathy peripheral, \n\nhyperaesthesia and hypoaesthesia. \n10) Tremor includes dyskinesia and tremor. \n11) Motor dysfunction includes muscle spasms, muscle twitching, myoclonus and myopathy. \n12) Seizure includes seizure, generalised tonic-clonic seizures and status epilepticus. \n13) Speech disorders includes speech disorders, dysarthria and aphasia. \n14) Neuralgia includes neuralgia and sciatica. \n15) Ataxia includes ataxia and dysmetria. \n16) Visual impairment includes vision blurred and visual impairment. \n17) Arrhythmia includes atrial fibrillation, supraventricular tachycardia, tachycardia and ventricular \n\nextrasystoles. \n18) Cardiac failure includes cardiac failure, left ventricular dysfunction, cardiac failure congestive and \n\nright ventricular dysfunction. \n19) Hypotension includes hypotension and orthostatic hypotension. \n20) Thrombosis includes deep vein thrombosis, embolism, pulmonary embolism, thrombosis, vena cava \n\nthrombosis and venous thrombosis. \n21) Cough includes cough, productive cough and upper-airway cough syndrome. \n22) Dyspnoea includes dyspnoea, dyspnoea exertional, respiratory distress and respiratory failure. \n23) Oropharyngeal pain includes oral pain and oropharyngeal pain. \n24) Pulmonary oedema includes acute pulmonary oedema and pulmonary oedema \n25) Abdominal pain includes abdominal pain, abdominal pain upper and abdominal discomfort. \n26) Rash includes dermatitis, dermatitis acneiform, dermatitis contact, rash, rash maculo-papular, rash \n\npapular and rash pruritic. \n27) Acute kidney injury includes acute kidney injury, anuria, azotaemia, blood creatinine abnormal, blood \n\ncreatinine increased, renal failure, renal tubular dysfunction and renal tubular necrosis. \n28) Fatigue includes fatigue and malaise. \n29) Oedema includes oedema peripheral, generalised oedema, localised oedema, face oedema and \n\nperipheral swelling. \n30) Pain includes pain and pain in extremity. \n\n* Frequency is based on laboratory values. Patients are counted only for the worst grade observed post \nbaseline. \n\n \n\nDescription of selected adverse drug reactions \n\n \n\nCytokine release syndrome \n\nIn the ongoing clinical study in paediatric and young adult B-cell ALL (N=79), cytokine release \n\nsyndrome was reported in 77% of patients (48% with Grade 3 or 4). Two deaths occurred within \n\n30 days of tisagenlecleucel infusion, including one patient, who died from progressive leukaemia in \n\nthe setting of possible cytokine release syndrome and one patient who experienced fatal intracranial \n\nhaemorrhage that developed during the course of resolved cytokine release syndrome, abdominal \n\ncompartment syndrome, coagulopathy and renal failure. \n\n \n\nIn the ongoing clinical study in DLBCL (N=115), cytokine release syndrome was reported in 57% of \n\npatients (23% with Grade 3 or 4). \n\n \n\nCytokine release syndrome was graded with the Penn scale as follows: Grade 1: mild reactions, \n\nreactions requiring supportive care; Grade 2: moderate reactions, reactions requiring intravenous \n\ntherapies; Grade 3: severe reactions, reactions requiring low-dose vasopressors or supplemental \n\noxygen; Grade 4: life-threatening reactions, those requiring high-dose vasopressors or intubation; \n\nGrade 5: death. \n\n \n\nFor clinical management of cytokine release syndrome, see section 4.4 and Table 1. \n\n \n\n\n\n15 \n\nInfections and febrile neutropenia \n\nIn B-cell ALL patients severe infections (Grade 3 and higher), which can be life-threatening or fatal, \n\noccurred in 48% of patients after Kymriah infusion. The overall incidence (all grades) was 73% \n\n(unspecified 57%, viral 38%, bacterial 27% and fungal 15%) (see section 4.4). 43% of the patients \n\nexperienced an infection of any type within 8 weeks after Kymriah infusion. \n\n \n\nIn DLBCL patients severe infections (Grade 3 and higher), which can be life-threatening or fatal, \n\noccurred in 34% of patients. The overall incidence (all grades) was 58% (unspecified 48%, bacterial \n\n15%, fungal 11% and viral 11%) (see section 4.4). 37% of the patients experienced an infection of any \n\ntype within 8 weeks. \n\n \n\nSevere febrile neutropenia (Grade 3 or 4) was observed in 34% of paediatric and young adult B-cell \n\nALL patients and 17% of DLBCL patients. See section 4.4 for the management of febrile neutropenia \n\nbefore and after Kymriah infusion. \n\n \n\nProlonged cytopenias \n\nCytopenias are very common based on prior chemotherapies and Kymriah therapy. \n\n \n\nAll paediatric and young adult B-cell ALL patients had a Grade 3 or 4 cytopenia at some time after \n\nKymriah infusion. Grade 3 and 4 cytopenias not resolved by day 28 after Kymriah infusion based on \n\nlaboratory findings included decreased count of white blood cells (57%), neutrophils (54%), \n\nlymphocytes (44%), and thrombocytes (42%) and decreased haemoglobin (13%). \n\n \n\nAll adult DLBCL patients had Grade 3 and 4 cytopenias at some time after Kymriah infusion. Grade 3 \n\nand 4 cytopenias not resolved by day 28 based on laboratory findings included decreased count of \n\nthrombocytes (39%), lymphocytes (29%), neutrophils (25%), and white blood cells (21%) and \n\ndecreased haemoglobin (14%). \n\n \n\nNeurological adverse reactions \n\nThe majority of neurotoxic events occurred within 8 weeks following infusion and were transient. \n\n \n\nIn paediatric and young adult B-cell ALL patients, manifestations of encephalopathy and/or delirium \n\noccurred in 39% of patients (10% were Grade 3 or 4) within 8 weeks after Kymriah infusion. In \n\nDLBCL patients, manifestations of encephalopathy and/or delirium occurred in 20% of patients (11% \n\nwere Grade 3 or 4) within 8 weeks after Kymriah infusion. \n\n \n\nHypogammaglobulinaemia \n\nHypogammaglobulinaemia was reported in 53% of patients treated with Kymriah for r/r ALL and 17% \n\nof patients with r/r DLBCL. \n\n \n\nPregnant women who have received Kymriah may have hypogammaglobulinaemia. Immunoglobulin \n\nlevels should be assessed in newborns of mothers treated with Kymriah. \n\n \n\n  \n\n\n\n16 \n\nImmunogenicity \n\n \n\nIn clinical studies, humoral immunogenicity of tisagenlecleucel was measured by determination of \n\nanti-murine CAR19 antibodies (anti-mCAR19) in serum pre- and post-administration. The majority of \n\npatients tested positive for pre-dose anti-mCAR19 antibodies in paediatric and young adult ALL \n\n(B2202, 91.1%) and adult DLBCL (C2201, 93.9%) patients. \n\n \n\nTreatment-induced anti-mCAR19 antibodies were found in 40.5% of paediatric and young adult ALL \n\nand 8.7% of adult DLBCL patients. Pre-existing and treatment-induced antibodies were not associated \n\nwith an impact on clinical response nor did they have an impact on the expansion and persistence of \n\ntisagenlecleucel. There is no evidence that the presence of pre-existing and treatment-induced \n\nanti-mCAR19 antibodies impacts the safety or effectiveness of Kymriah. \n\n \n\nT-cell immunogenicity responses were not observed in paediatric and young adult B-cell ALL and \n\nadult r/r DLBCL patients. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nNot applicable. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: other antineoplastic agents, ATC code: not yet assigned \n\n \n\nMechanism of action \n\n \n\nTisagenlecleucel is an autologous, immunocellular cancer therapy which involves reprogramming a \n\npatient’s own T cells with a transgene encoding a chimeric antigen receptor (CAR) to identify and \n\neliminate CD19 expressing cells. The CAR is comprised of a murine single chain antibody fragment \n\nwhich recognises CD19 and is fused to intracellular signalling domains from 4-1BB (CD137) and \n\nCD3 zeta. The CD3 zeta component is critical for initiating T-cell activation and antitumour activity, \n\nwhile 4-1BB enhances the expansion and persistence of tisagenlecleucel. Upon binding to \n\nCD19-expressing cells, the CAR transmits a signal promoting T-cell expansion and persistence of \n\ntisagenlecleucel. \n\n \n\nClinical efficacy and safety \n\n \n\nAcute lymphoblastic leukaemia (ALL) \n\nThe safety and efficacy of Kymriah treatment in paediatric and young adult patients with relapsed or \n\nrefractory (r/r) B-cell ALL were evaluated in one pivotal (B2202, N=79) and two supportive (B2205J \n\nand B2101J) open-label, single-arm studies (160 patients in total, up to 25 years of age). All patients \n\nhad leukapheresis products collected and cryopreserved prior to or during study entry. \n\n \n\n\n\n17 \n\nThe pivotal study (B2202) is a multicentre, single-arm phase II study in paediatric and young adult \n\npatients with r/r B-cell acute lymphoblastic leukaemia. Of 97 patients enrolled, 79 received infusion \n\nwith Kymriah; for 8 patients (8%) Kymriah could not be manufactured; reasons for discontinuation \n\nprior to Kymriah infusion included death (n=7; 7%) or adverse events (n=3; 3%) while awaiting \n\nKymriah manufacturing in the clinical study. \n\n \n\nKey baseline information for enrolled and infused patients is presented in Table 3. The majority of \n\npatients (69/79, 87%) received bridging therapy while waiting for Kymriah. A total of 76 out of \n\n79 patients who received Kymriah infusion also received lymphodepleting chemotherapy after \n\nenrolment and prior to infusion of a single dose of Kymriah (see section 4.2 for condition of \n\nlymphodepleting chemotherapy). \n\n \n\nTable 3 Study B2202: Baseline information across the enrolled and the infused patient \n\npopulation \n\n \n\n Enrolled \n\nN=97 \n\nn (%) \n\nInfused \n\nN=79 \n\nn (%) \n\nAge (years)   \n\n Mean (standard deviation) 12 (5.48) 12 (5.38) \n\n Median (minimum – maximum) 11 (3 – 27) 11 (3 – 24) \n\nAge category (years) - n (%)   \n\n <10 years 40 (41.2) 32 (40.5) \n\n ≥10 years and <18 years 40 (41.2) 33 (41.8) \n\n ≥18 years 17 (17.5) 14 (17.7) \n\nSex - n (%)   \n\n Male 54 (55.7)  45 (57.0) \n\n Female 43 (44.3) 34 (43) \n\nDisease status (%)   \n\n Primary refractory1 8 (8.2) 6 (7.6) \n\n Relapsed disease2 89 (91.8) 73 (92.4) \n\nPrior stem-cell transplantation - n (%)   \n\n 0 39 (40.2) 31 (39.2) \n\n 1 50 (51.5) 42 (53.2) \n\n 2 8 (8.2) 6 (7.6) \n1Primary refractory: Never had a morphologic complete remission (CR) prior to the study; \n2Relapsed disease: Had at least one relapse prior to the study \n\n \n\nEfficacy was established through the primary endpoint of overall remission rate (ORR), which \n\nincludes best overall response as complete remission (CR) or complete remission with incomplete \n\nblood count recovery (CRi) within 3 months post infusion, as determined by Independent Review \n\nCommittee (IRC) assessment, as well as secondary endpoints including duration of remission (DOR) \n\nand the proportion of patients who achieved CR or CRi with minimal residual disease (MRD) <0.01% \n\nby flow cytometry (MRD-negative). See Table 4 for efficacy results from this study. ORR was \n\nconsistent across all subgroups. Eight patients who achieved CR/CRi after Kymriah infusion went to \n\ntransplant while in remission. Kymriah was administered in a qualified Kymriah treatment centre in an \n\ninpatient and outpatient setting. \n\n \n\nHealth-related quality of life (HRQoL) was evaluated by PedsQL™ and EQ-5D questionnaires \n\ncompleted by patients aged 8 years and above (n=61). Among patients responding (n=51), the mean \n\n(SD) change from baseline in the PedsQL total score was 13.1 (13.45) at month 3, 15.4 (16.81) at \n\nmonth 6 and 25.0 (19.09) at month 12, and the mean (SD) change from baseline in the EQ-5D VAS \n\nscore was 16.0 (16.45) at month 3, 15.3 (18.33) at month 6 and 21.7 (17.14) at month 12, indicating \n\noverall clinically meaningful improvement in HRQoL following Kymriah infusion. \n\n \n\n\n\n18 \n\nSpecial populations \n\nNo differences in efficacy or safety were observed between different age subgroups. \n\n \n\nPatients with active CNS leukaemia \n\nOf four patients with active CNS leukaemia (i.e. CNS-3) included in study B2101J, three experienced \n\ncytokine release syndrome (Grade 2-4) and transient neurological abnormalities (Grade 1-3) that \n\nresolved within 1-3 months of infusion. One patient died due to disease progression and the remaining \n\nthree patients achieved a CR or CRi and remain alive 1.5-2 years after infusion. \n\n \n\nTable 4 Study B2202: Efficacy results in paediatric and young adult patients with \n\nrelapsed/refractory B-cell acute lymphoblastic leukaemia (ALL) \n\n \n\nPrimary endpoint \nEnrolled patients \n\nN=97 \n\nInfused patients \n\nN=79 \n\nOverall remission rate (ORR)1,2, n (%) \n\n95% CI \n65 (67.0) \n\n(56.7, 76.2) \n\np<0.0001 \n\n65 (82.3) \n\n(72.1, 90.0) \n\np<0.0001 \n\n CR3, n (%) 49 (50.5) 49 (62.0) \n\n CRi4, n (%) 16 (16.5) 16 (20.3) \n\nKey secondary endpoint N=97 N=79 \n\nCR or CRi with MRD negative bone marrow5,6, n \n\n(%) \n\n95% CI \n\n64 (66.0) \n\n(55.7, 75.3) \n\np<0.0001 \n\n64 (81.0) \n\n(70.6, 89.0) \n\np<0.0001 \n\nDuration of remission (DOR)7 N=65 N=65 \n\n% event free probability at 12 months 66.3 66.3 \n\n% event free probability at 18 months 66.3 66.3 \n\nMedian (months) (95% CI) Not reached (20.0, \n\nNE9) \n\nNot reached (20.0, \n\nNE) \n\nOther secondary endpoint N=97 N=79 \n\nOverall survival (OS)8   \n\n % survival probability at 12 months 69.8 76.4 \n\n% survival probability at 24 months 56.9 66.3 \n\n Median (months) (95% CI) Not reached (19.4, \n\nNE) \n\nNot reached (28.2, \n\nNE) \n1 Requires remission status to be maintained for at least 28 days without clinical evidence of \n\nrelapse. \n2 Nominal one-sided exact p-value based on H0: ORR ≤20% vs. Ha: ORR >20% \n3 CR (complete remission) was defined as <5% of blasts in the bone marrow, circulating blasts \n\nin blood should be <1%, no evidence of extramedullary disease, and full recovery of \n\nperipheral blood counts (platelets >100,000/μL and absolute neutrophil counts [ANC] \n\n>1,000/μL) without blood transfusion. \n4 CRi (complete remission with incomplete blood count recovery) was defined as <5% of \n\nblasts in the bone marrow, circulating blasts in blood should be <1%, no evidence of \n\nextramedullary disease, and without full recovery of peripheral blood counts with or without \n\nblood transfusion. \n5 MRD (minimal residual disease) negative was defined as MRD by flow cytometry <0.01%. \n6 Nominal one-sided exact p-value based on H0: Rate of MRD negative remission ≤15% vs. \n\nHa: >15%. \n7 DOR was defined as time since onset of CR or CRi to relapse or death due to underlying \n\nindication, whichever is earlier (N=65). \n8 OS was defined as time from date of Kymriah infusion to the date of death due to any cause \n\nfor infused patients and from time of date of enrolment to the date of death due to any cause \n\nfor enrolled patients. \n9 Not estimable \n\n \n\n\n\n19 \n\nDiffuse large B-cell lymphoma (DLBCL) \n\nThe safety and efficacy of Kymriah treatment in adult patients with relapsed or refractory (r/r) diffuse \n\nlarge B-cell lymphoma (DLBCL) who received ≥2 lines of chemotherapy, including rituximab and \n\nanthracycline, or relapsed following autologous haematopoietic stem cell transplantation (HSCT), was \n\nevaluated in an open-label, pivotal, single-arm study. Patients with T-cell rich/histiocyte-rich large \n\nB-cell lymphoma (THRBCL), primary cutaneous large B-cell lymphoma, primary mediastinal B-cell \n\nlymphoma (PMBCL), EBV-positive DLBCL of the elderly, Richter’s transformation, and Burkitt \n\nlymphoma were not enrolled in study C2201. \n\n \n\nThe pivotal study (C2201) is a multicentre, single-arm phase II study in adult patients with relapsed or \n\nrefractory DLBCL. Of 167 patients enrolled, 115 patients received infusion with Kymriah. \n\nApproximately 31% of patients discontinued the study prior to Kymriah infusion. For 13 patients (8%) \n\nKymriah could not be manufactured. Other reasons for discontinuation prior to Kymriah infusion \n\nincluded death (n=16; 10%), physician decision/primary disease progression (n=16; 10%), patient \n\ndecision (n=2; 1%), protocol deviation (n=1; 1%) or adverse events (n=4; 2%) while awaiting \n\nKymriah manufacturing in the clinical study. \n\n \n\nKey baseline information for enrolled and infused patients is presented in Table 5. All patients had \n\nleukapheresis starting material collected and cryopreserved prior to or during study entry. The \n\nmajority of patients (103/115, 90%) received bridging therapy for disease stabilisation. The type and \n\nduration of bridging therapy was left to the discretion of the physician. 107/115 patients (93%) \n\nreceived lymphodepleting chemotherapy prior to Kymriah infusion. Kymriah was given as a \n\nsingle-dose (0.6-6.0 x 108 CAR-positive viable T cells) intravenous infusion in a qualified Kymriah \n\ntreatment centre in an inpatient and outpatient setting. \n\n \n\nTable 5 Study C2201: Baseline information across the enrolled and the infused patient \n\npopulations \n\n \n\n Enrolled \n\nN=167 \n\nn (%) \n\nInfused \n\nN=115 \n\nn (%) \n\nAge (years)   \n\n Mean (standard deviation) 56 (12.9) 54 (13.1) \n\n Median (minimum – maximum) 58 (22 - 76) 56 (22 - 76) \n\nAge category (years) - n (%)   \n\n <65 years 120 (71.9) 89 (77.4) \n\n ≥65 years 47 (28.1) 26 (22.6) \n\nSex - n (%)   \n\n Male 105 (62.9) 71 (61.7) \n\n Female 62 (37.1) 44 (38.3) \n\nPrior haematopoietic stem cell transplant \n\n(SCT) - n (%) \n\n  \n\n No 93 (55.7) 59 (51.3) \n\n Yes 74 (44.3) 56 (48.7) \n\nStage III/IV disease at study entry - n (%)   \n\n No 36 (21.6) 27 (23.5) \n\n Yes 131 (78.4) 88 (76.5) \n\nNumber of prior lines of antineoplastic \n\ntherapy – n (%) \n\n  \n\n 1 6 (3.6) 5 (4.3) \n\n 2 73 (43.7) 51 (44.3) \n\n 3 52 (31.1) 36 (31.3) \n\n ≥4 36 (21.6) 23 (20.0) \n\nDisease status (%)   \n\n Refractory to last line of therapy 98 (58.7) 63 (54.8) \n\n Relapse to last line of therapy 69 (41.3) 52 (45.2) \n\n\n\n20 \n\n \n\nThe efficacy of Kymriah was evaluated through the primary endpoint of best overall response rate \n\n(ORR), which includes complete response (CR) and partial response (PR) as determined by \n\nIndependent Review Committee (IRC) assessment as well as secondary endpoints including duration \n\nof response (Table 6). \n \n\nTable 6 Study C2201: Efficacy results in adult patients with relapsed or refractory diffuse \n\nlarge B-cell lymphoma (DLBCL) after two or more lines of systemic therapy \n\n \n\n Enrolled patients \n\nN=167 \n\nInfused patients \n\nN=115 \n\nPrimary endpoint1 N=147 N=99 \n\nOverall response rate (ORR) (CR+PR)2, n (%) \n\n95% CI \n53 (36.1) \n\n(28.3, 44.4) \n53 (53.5) \n\n(43.2, 63.6) \n\nCR, n (%) 40 (27.2) 40(40.4) \n\nPR, n (%) 13 (8.8) 13 (13.1) \n\nResponse at month 3 N=147 N=99 \n\nORR (%) 39 (26.5) 39 (39.4) \n\nCR (%) 34 (23.1) 34 (34.3) \n\nResponse at month 6 N=147 N=99 \n\nORR (%) 34 (23.1) 34 (34.3) \n\nCR (%) 31 (21.1) 31 (31.3) \n\nDuration of response (DOR)3 N=53 N=53 \n\nMedian (months) (95% CI) Not reached (10.0, NE5) Not reached (10.0, NE5) \n\n% relapse free probability at 12 months 63.2 63.2 \n\n% relapse free probability at 18 months 63.2 63.2 \n\nOther secondary endpoints N=167 N=115 \n\nOverall survival (OS)4   \n\n% survival probability at 12 months 40.9 47.9 \n\n% survival probability at 24 months 32.5 39.1 \n\nMedian (months) (95% CI) 8.2 (5.8, 11.7) 10.3 (6.6, 21.1) \n1 The primary endpoint was analysed on all patients whose Kymriah was manufactured at the Novartis \n\nUS facility. \n2 ORR is the proportion of patients with best overall response (BOR) of CR or PR based on the \n\nLugano response criteria (Cheson 2014); non-infused patients were assigned BOR=Unknown (i.e. \n\nnon-responders). \n3 DOR was defined as time from achievement of CR or PR to relapse or death due to DLBCL, \n\nwhichever occurs first. \n4 OS was defined as time from date of Kymriah infusion to the date of death due to any cause (N=115) \n\nand time from date of enrolment to the date of death due to any cause for enrolled patients (N=167). \n5 Not estimable. \n\n \n\nAmong the 40 patients who achieved CR, 15 patients initially had an overall disease response of PR \n\nwhich improved to CR over time; most patients (13/15) achieved PR to CR conversion within \n\n6 months post-tisagenlecleucel infusion. ORR was consistent across subgroups. \n \n\nSpecial populations \n\n \n\nThere are not enough data to determine whether there are any differences in efficacy or safety between \n\ndifferent age subgroups, although the clinical benefit and safety experience in elderly patients with \n\nDLBCL above the age of 65 years (23% of the study population) were comparable to the overall \n\npopulation. \n\n \n\n\n\n21 \n\nPaediatric population \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nKymriah in one or more subsets of the paediatric population in the following conditions: a) treatment \n\nof B-cell lymphoblastic lymphoma, and b) treatment of mature B-cell neoplasms (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \nFollowing infusion of Kymriah into paediatric and young adult r/r B-cell ALL and r/r DLBCL \n\npatients, tisagenlecleucel typically exhibited an initial rapid expansion followed by a slower \n\nbi-exponential decline. \n\n \n\nCellular kinetics in paediatric and young adult B-cell ALL patients \n\n \n\nA summary of cellular kinetic parameters of tisagenlecleucel in paediatric and young adult B-cell ALL \n\npatients is provided in Table 7 below. The maximal expansion (Cmax) was approximately 1.6-fold \n\nhigher in CR/CRi patients (n=103) compared with non-responding (NR) patients (n=10) as measured \n\nby qPCR. Delayed and lower expansion was observed in NR patients compared to CR/CRi patients. \n\n \n\nTable 7 Cellular kinetic parameters of tisagenlecleucel in paediatric and young adult r/r \n\nB-cell ALL (Studies B2202 and B2205J) \n\n \n\nParameter Summary statistics Responding patients \n\n(CR/CRi) \n\nN=105 \n\nNon-responding \n\npatients (NR) \n\nN=12 \n\nCmax (copies/μg) Geometric mean \n\n(CV%), n \n\n35,300 (154.0), 103 21,900 (80.7), 10 \n\nTmax‡ (day) Median [min;max], n 9.83 [5.70; 27.8], 103 20.1 [12.6; 62.7], 10 \n\nAUC0-28d \n(copies/μg*day) \n\nGeometric mean \n\n(CV%), n \n\n309,000 (178.1), 103 232,000 (104.5), 8 \n\nT½ (day) Geometric mean \n\n(CV%), n \n\n25.2 (307.8), 71 3.80 (182.4), 4 \n\nTlast Median [min;max], n 166 [20.9; 916], 103 28.8 [26.7; 742], 9 \n\n \n\n \n\nCellular kinetics in adult DLBCL patients \n\n \n\nA summary of cellular kinetic parameters of tisagenlecleucel in DLBCL patients is provided in \n\nTable 8 below. \n\n \n\nTable 8 Cellular kinetic parameters of tisagenlecleucel in r/r DLBCL patients \n\n \n\nParameter Summary statistics Responding patients \n\n(CR and PR) \n\nN=43 \n\nNon-responding patients \n\n(SD/PD/Unknown) \n\nN=72 \n\nCmax (copies/μg) Geometric mean \n\n(CV%), n \n\n5,840 (254.3), 43 5,460 (326.89), 65 \n\nTmax (day) Median [min;max], n 9.00 [5.78; 19.8], 35 8.84 [3.04; 27.7], 65 \n\nAUC0-28d \n(copies/μg*day) \n\nGeometric mean \n\n(CV%), n \n\n61,200 (177.7), 40 67,000 (275.2), 56 \n\nT½ (day) Geometric mean \n\n(CV%), n \n\n129 (199.2), 33 14.7 (147.1), 44 \n\nTlast Median [min;max], n 551 [17.1; 1030], 43 61.4 [19.8; 685], 56 \n\n \n\n\n\n22 \n\nDistribution \n\n \n\nIn paediatric and young adult B-cell ALL patients, tisagenlecleucel has been shown to be present in \n\nthe blood and bone marrow beyond 2 years. The blood to bone marrow partitioning of tisagenlecleucel \n\nin bone marrow was 47.2% of that present in blood at day 28 while at months 3 and 6 it distributes at \n\n68.3% and 69%, respectively (Studies B2202 and B2205J). Tisagenlecleucel also traffics and persists \n\nin cerebrospinal fluid in paediatric and young adult B-cell ALL patients (Study B2101J) for up to \n\n1 year. \n\n \n\nIn adult DLBCL patients (Study C2201), tisagenlecleucel has been detected for up to 3 years in \n\nperipheral blood and up to month 9 in bone marrow for complete responder patients. The blood to \n\nbone marrow partitioning in bone marrow was nearly 70% of that present in blood at day 28 and 50% \n\nat month 3 in both responder and non-responder patients. \n\n \n\nElimination \n\n \n\nThe elimination profile of Kymriah includes a bi-exponential decline in peripheral blood and bone \n\nmarrow. \n\n \n\nLinearity/non-linearity \n\n \n\nThere is no apparent relationship between dose and AUC0-28d or Cmax. \n\n \n\nSpecial populations \n\n \n\nElderly \n\nThe scatter plots of cellular kinetic parameters versus age (22-76 years) revealed no relevant \n\nrelationship between cellular kinetic parameters (AUC0-28d and Cmax) with age. \n\n \n\nGender \n\nGender is not a significant characteristic influencing tisagenlecleucel expansion in B-cell ALL and \n\nDLBCL patients. In Study B2202, there were 43% female and 57% male patients and in Study C2201 \n\n38% female and 62% male patients who received Kymriah. \n\n \n\nRace/ethnicity \n\nThere is limited evidence that race/ethnicity impact the expansion of Kymriah in paediatric and young \n\nadult ALL and DLBCL patients. In Studies B2202 there were 73.4% Caucasian, 12.7% Asian and \n\n13.9% other ethnic patients. In Study C2201 there were 85% Caucasian, 9% Asian, 4% Black or \n\nAfrican American patients, and 3 patients (3%) of unknown race. \n\n \n\nBody weight \n\nIn ALL and DLBCL patients, across the weight ranges (ALL; 14.4 to 137 kg; DLBCL: 38.4 to \n\n186.7 kg), the scatter plots of qPCR cellular kinetic parameters versus weight revealed no apparent \n\nrelationship between cellular kinetic parameters with weight. \n\n \n\nPrior transplantation \n\nPrior transplantation did not impact the expansion/persistence of Kymriah in paediatric and young \n\nadult B-Cell ALL patients or DLBCL patients. \n\n \n\n  \n\n\n\n23 \n\n5.3 Preclinical safety data \n \n\nNon-clinical safety assessment of Kymriah addressed the safety concerns of potential uncontrolled cell \n\ngrowth of transduced T cells in vitro and in vivo as well as dose-related toxicity, biodistribution and \n\npersistence. No such risks were identified based on these studies. \n\n \n\nCarcinogenicity and mutagenicity \n\n \n\nGenotoxicity assays and carcinogenicity studies in rodents are not appropriate to assess the risk of \n\ninsertional mutagenesis for genetically-modified cell therapy products. No alternative adequate animal \n\nmodels are available. \n\n \n\nIn vitro expansion studies with CAR-positive T cells (Kymriah) from healthy donors and patients \n\nshowed no evidence for transformation and/or immortalisation of T cells. In vivo studies in \n\nimmunocompromised mice did not show signs of abnormal cell growth or signs of clonal cell \n\nexpansion for up to 7 months, which represents the longest meaningful observation period for \n\nimmunocompromised mouse models. A genomic insertion site analysis of the lentiviral vector was \n\nperformed on Kymriah products from 14 individual donors (12 patients and 2 healthy volunteers). \n\nThere was no evidence for preferential integration near genes of concern or preferential outgrowth of \n\ncells harbouring integration sites of concern. \n\n \n\nReproductive toxicity \n\n \n\nNo non-clinical reproductive safety studies were conducted as no adequate animal model is available. \n\n \n\nJuvenile animal studies \n\n \n\nJuvenile toxicity studies were not conducted. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nGlucose \n\nSodium chloride \n\nHuman albumin solution \n\nDextran 40 for injection \n\nDimethylsulfoxide \n\nSodium gluconate \n\nSodium acetate \n\nPotassium chloride \n\nMagnesium chloride \n\nSodium-N-acetyltryptophanate \n\nSodium caprylate \n\nAluminium \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n\n\n24 \n\n6.3 Shelf life \n \n\n9 months. \n\n \n\nThe product should be administered immediately after thawing. After thawing, the product should be \n\nkept at room temperature (20°C-25°C) and infused within 30 minutes to maintain maximum product \n\nviability, including any interruption during the infusion. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore and transport below -120°C, e.g. in a container for cryogenic storage (Dewar) in the vapour \n\nphase of liquid nitrogen. \n\n \n\nStore in the original protective envelope (Tyvek) containing the cassette protecting the infusion bag. \n\n \n\nFor storage conditions after thawing of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container and special equipment for use, administration or \n\nimplantation \n\n \n\nEthylene vinyl acetate (EVA) infusion bag with polyvinyl chloride (PVC) tubing and a luer spike \n\ninterconnector closed by a luer-lock cap containing either 10–30 mL (50 mL bags) or 30–50 mL \n\n(250 mL bags) cell dispersion. \n\n \n\nEach infusion bag is placed into an aluminum cassette, then put in a plastic overwrap bag with \n\nabsorbent sheets and sealed in a protective envelope (Tyvek). \n\n \n\nOne individual treatment dose comprises 1 or more infusion bags. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nInspection and thawing of the infusion bag(s) \n\n \n\nDo not thaw the product until it is ready to be used. \n\n \n\nThe infusion bag should be placed inside a second sterile bag during thawing to protect ports from \n\ncontamination and avoid spills in the unlikely event of the bag leaking. Kymriah should be thawed at \n\n37°C using either a water bath or dry thaw method until there is no visible ice in the infusion bag. The \n\nbag should be removed immediately from the thawing device and kept at room temperature \n\n(20°C-25°C) until infusion. If more than one infusion bag has been received for the treatment dose, the \n\nnext bag should only be thawed after the contents of the preceding bag have been infused. \n\n \n\nKymriah should not be manipulated. For example, Kymriah should not be washed (spun down and \n\nresuspended in new media) prior to infusion. \n\n \n\nThe infusion bag(s) should be examined for any breaks or cracks prior to thawing. If the infusion bag \n\nappears to have been damaged or to be leaking, it should not be infused and should be disposed of \n\naccording to local procedures on handling of biological waste (see section 4.2.). \n\n \n\nPrecautions to be taken for transport and disposal of the medicinal product \n\n \n\nKymriah should be transported within the facility in closed, break-proof, leak-proof containers. \n\n \n\nKymriah contains genetically-modified human blood cells. Local guidelines on handling of biological \n\nwaste should be followed for unused medicinal product or waste material. All material that has been in \n\ncontact with Kymriah (solid and liquid waste) should be handled and disposed in accordance with \n\nlocal guidelines on handling of biological waste. \n\n\n\n25 \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1297/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n23 August 2018 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n \n\n  \n\n\n\n26 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n27 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturers of the biological active substance \n\n \n\nFraunhofer Institut für Zelltherapie und Immunologie \n\nPerlickstrasse 1 \n\nHauptgebäude und Erweiterungsbau 1 \n\nD-04103 Leipzig \n\nGermany \n\n \n\nNovartis Pharmaceutical Corporation \n\n220 East Hanover Avenue \n\nMorris Plains \n\nNew Jersey \n\nNJ07950 \n\nUnited States \n\n \n\nNovartis Pharma Stein AG \n\nNovartis Technical Operations Schweiz \n\nStein Cell and Gene Therapy, \n\nSchaffhauserstrasse \n\n4332 Stein \n\nSwitzerland \n\n \n\nCELLFORCURE \n\nZA de Courtabœuf \n\n11 avenue des Tropiques \n\n91940 Les Ulis \n\nFrance \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nCELLFORCURE \n\nZA de Courtabœuf \n\n11 avenue des Tropiques \n\n91940 Les Ulis \n\nFrance \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\n\n\n28 \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\n \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n\n6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n Additional risk minimisation measures \n \n\nKey elements: \n\n \n\nAvailability of tocilizumab and site qualification \n\n \n\nTo minimise the risks associated with KYMRIAH treatment, the MAH must ensure that hospitals and \n\ntheir associated centres that dispense KYMRIAH are specially qualified in accordance with the agreed \n\ncontrol distribution programme. \n\n \n\nThe MAH must ensure on-site, immediate access to tocilizumab for each patient as CRS management \n\nmedication prior to treating patients. Hospitals should have access to additional doses of tocilizumab \n\nwithin 8 hours. \n\n \n\nKYMRIAH will only be supplied to hospitals and associated centres that are qualified and only if the \n\nhealthcare professionals involved in the treatment of a patient have completed the educational \n\nprogramme. \n\n \n\n  \n\n\n\n29 \n\nEducational programme \n\n \n\nPrior to the launch of KYMRIAH in each Member State, the MAH must agree about the content and \n\nformat of the educational materials with the National Competent Authority. \n\n \n\nHCP educational programme \n\n \n\nThe MAH shall ensure that in each Member State where KYMRIAH is marketed, all HCPs who are \n\nexpected to prescribe, dispense annd administer KYMRIAH shall be provided with a guidance \n\ndocument to: \n\n- facilitate identification of CRS and serious neurological adverse reactions \n- facilitate management of the CRS and serious neurological adverse reactions \n- ensure adequate monitoring of CRS and serious neurological adverse reactions \n- facilitate provision of all relevant information to patients \n- ensure that adverse reactions are adequately and appropriately reported \n- ensure that detailed instructions about the thawing procedure are provided \n- before treating a patient, ensure that tocilizumab for each patient are available on site \n \n\nPatient educational programme \n\n \n\nTo inform and explain to patients: \n\n- the risks of CRS and serious neurological adverse reactions associated with KYMRIAH \n- the need to report the symptoms to their treating doctor immediately \n- the need to remain in the proximity of the location where KYMRIAH was received for at least \n\n4 weeks following KYMRIAH infusion \n\n- the need to carry the patient alert card at all times \n \n\n\n\n30 \n\n Obligation to conduct post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nDescription Due date \n\nNon-interventional post-authorisation safety study (PASS): In order \n\nto further characterise the safety – including long-term safety – of \n\nKymriah, the applicant should conduct and submit a study based on \n\ndata from a disease registry in ALL and DLBCL patients. \n\nUpdate reports: \n\nAnnual safety reports and \n\n5-yearly interim reports \n\n \n\nFinal report of study results: \n\nDecember 2038 \n\nPost-authorisation efficacy study (PAES): In order to further \n\nevaluate the efficacy and safety of Kymriah in ALL patients below \n\nthe age of 3 years, the applicant should conduct and submit a study \n\nbased on data from a disease registry in ALL patients. \n\nUpdate reports: \n\nIncluded as part of the \n\nannual reports of the \n\nnon-interventional PASS \n\n \n\nFinal report: December \n\n2023 \n\nPost-authorisation efficacy study (PAES): In order to further \n\nevaluate the efficacy of Kymriah in patients with relapsed/refractory \n\nDLBCL, the applicant should conduct and submit a prospective, \n\nobservational study in patients with r/r DLBCL based on data from \n\nregistry with efficacy outcome measures in line with study C2201, \n\nincluding details of the manufacturing turnaround time (i.e. time \n\nfrom last relapse or confirmed refractory status, time from decision \n\nto treat, and time from leukapheresis to infusion). \n\nJune 2022 \n\nPost-authorisation efficacy study (PAES): In order to further \n\ncharacterise the long-term efficacy and safety of Kymriah in \n\nrelapsed/refractory DLBCL, the applicant should submit the \n\n24 months follow-up of all infused patients from study C2201. In \n\naddition the applicant should submit the final CSR including 5 years \n\nof follow-up. \n\nUpdated report: \n\nNovember 2020 \n\n \n\nFinal CSR: August 2023 \n\nPost-authorisation efficacy study (PAES): In order to further \n\ncharacterise the long-term efficacy and safety of Kymriah in \n\nrelapsed/refractory DLBCL, the applicant should submit the results \n\nof study CCTL019H2301 – open-label, Phase III study of Kymriah \n\nversus standard of care in adult patients with relapsed or refractory \n\naggressive B-cell non-Hodgkin lymphoma. \n\nJune 2022 \n\n \n\n  \n\n\n\n31 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n32 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n33 \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n\n \n\nINFUSION BAG LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nKymriah 1.2 x 106 – 6 x 108 cells dispersion for infusion \n\ntisagenlecleucel (CAR+ viable T cells) \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nAutologous human T cells genetically modified ex vivo using a lentiviral vector encoding an \n\nanti-CD19 chimeric antigen receptor (CAR). \n\nContains 1.2 x 106 to 6 x 108 CAR+ viable T cells. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: glucose, sodium chloride, human albumin solution, dextran 40 for injection, \n\ndimethylsulfoxide, sodium gluconate, sodium acetate, potassium chloride, magnesium chloride, \n\nsodium-N-acetyltryptophanate, sodium caprylate, aluminium, water for injections. See leaflet for \n\nfurther information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nDispersion for infusion \n\n10 mL - 50 mL per bag. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use \n\nDo not use leukocyte depleting filter. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nFor autologous use only. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n34 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport below -120°C; do not thaw the product until use. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nContains genetically-modified cells. \n\nDispose of as per local guideline on handling of biological waste. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1297/001 10 – 50 ml \n\n \n\n \n\n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n\n \n\nName: \n\nDate of birth: {DD MMM YYYY} \n\nAph ID/DIN: \n\nBatch: \n\nBag x \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\nNot applicable \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nNot applicable  \n\n\n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n36 \n\nPackage leaflet: Information for the patient or carer \n \n\nKymriah 1.2 x 106 – 6 x 108 cells dispersion for infusion \n\ntisagenlecleucel (CAR+ viable T cells) \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you (or your child) are given this medicine because it \n\ncontains important information. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n\n- Your doctor will give you a Patient Alert Card. Read it carefully and follow the instructions on \nit. \n\n- Always show the Patient Alert Card to the doctor or nurse when you see them or if you go to \nhospital. \n\n- The information in this leaflet is for you or your child – but in the leaflet it will just say “you”. \n \n\nWhat is in this leaflet \n1. What Kymriah is and what it is used for \n\n2. What you need to know before you are given Kymriah \n\n3. How Kymriah is given \n\n4. Possible side effects \n\n5. How to store Kymriah \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Kymriah is and what it is used for \n\n \n\nWhat Kymriah is \n\nKymriah, also known as tisagenlecleucel, is made from some of your own white blood cells called T \n\ncells. T cells are important for your immune system (the body’s defences) to work properly. \n\n \n\nHow does Kymriah work? \n\nThe T cells are taken from your blood and a new gene is put into the T cells so that they can target the \n\ncancer cells in your body. When Kymriah is infused into your blood, the modified T cells will find and \n\nkill the cancer cells. \n\n \n\nWhat Kymriah is used for \n\nKymriah is used to treat: \n\n B-cell acute lymphoblastic leukaemia (B-cell ALL) - a form of cancer that affects some other \ntypes of white blood cells. The medicine can be used in children and young adults up to and \n\nincluding 25 years of age with this cancer. \n\n Diffuse large B-cell lymphoma (DLBCL) - another form of cancer that affects some types of \nwhite blood cells, mostly in the lymph nodes. The medicine can be used in adults (18 years of \n\nage or older) with this cancer. \n\n \n\nIf you have any questions about how Kymriah works or why this medicine has been prescribed for \n\nyou, ask your doctor. \n\n \n\n \n\n\n\n37 \n\n2. What you need to know before you are given Kymriah \n\n \n\nYou should not be given Kymriah: \n\n if you are allergic to any of the ingredients of this medicine (listed in section 6). If you think \nyou may be allergic, ask your doctor for advice. \n\n \n\nWarnings and precautions \n\nKymriah is made from your own white blood cells and should only be given to you. \n\n \n\nBefore you are given Kymriah you should tell your doctor if: \n\n You have had a stem cell transplant in the last 4 months. Your doctor will check if you have \nsigns or symptoms of graft-versus-host disease. This happens when transplanted cells attack \n\nyour body, causing symptoms such as rash, nausea, vomiting, diarrhoea and bloody stools. \n\n You have any lung, heart or blood pressure (low or raised) problems. \n\n You notice the symptoms of your cancer are getting worse. If you have leukaemia this might \ninclude fever, feeling weak, bleeding gums, bruising. If you have lymphoma, this might include \n\nunexplained fever, feeling weak, night sweats, sudden weight loss. \n\n You have an infection. The infection will be treated before the Kymriah infusion. \n\n You have had hepatitis B, hepatitis C or human immunodeficiency virus (HIV) infection. \n\n You are pregnant, think you may be pregnant, or plan to become pregnant (see sections \n“Pregnancy and breast-feeding” and “Contraception for women and men” below). \n\n You had a vaccination in the previous 6 weeks or are planning to have one in the next few \nmonths. \n\nIf any of the above apply to you (or you are not sure), talk to your doctor before being given Kymriah. \n\n \n\nTest and checks \n\nBefore you are given Kymriah your doctor will: \n\n Check your lungs, heart and blood pressure. \n\n Look for signs of infection; any infection will be treated before you are given Kymriah. \n\n Check if your lymphoma or leukaemia is getting worse. \n\n Look for signs of graft-versus-host disease that can happen after a transplant. \n\n Check your blood for uric acid and for how many cancer cells there are in your blood. This will \nshow if you are likely to develop a condition called tumour lysis syndrome. You may be given \n\nmedicines to help prevent the condition. \n\n Check for hepatitis B, hepatitis C or HIV infection. \n \n\nAfter you have been given Kymriah \n\nTell your doctor or nurse immediately if you have any of the following: \n\n Fever, which may be a symptom of an infection. Your doctor will regularly check your blood \ncounts as the number of blood cells and other blood components may decrease. \n\n Take your temperature twice a day for 3-4 weeks after treatment with Kymriah. If your \ntemperature is high, see your doctor immediately. \n\n Extreme tiredness, weakness and shortness of breath, which may be symptoms of a lack of red \nblood cells. \n\n Bleeding or bruising more easily, which may be symptoms of low levels of cells in the blood \nknown as platelets. \n\n \n\nThere may be an effect on the results of some types of HIV test – ask your doctor about this. \n\n \n\nYour doctor will regularly monitor your blood counts after you receive Kymriah as you may \n\nexperience a reduction in the number of blood cells and other blood components. \n\n \n\nDo not donate blood, organs, tissues or cells. \n\n \n\n\n\n38 \n\nChildren and adolescents \n\n No formal studies have been performed in paediatric patients below 3 years of age in B-cell \nALL. \n\n Kymriah should not be used in children and adolescents below 18 years of age to treat DLBCL. \nThis is because Kymriah has not been studied in this age group. \n\n \n\nOther medicines and Kymriah \nTell your doctor if you are taking, have recently taken or might take any other medicines, including \n\nmedicines obtained without a prescription. This is because other medicines can affect the way \n\nKymriah works. \n\n \n\nIn particular, you must not be given certain vaccines called live vaccines: \n\n in the 6 weeks before you are given the short course of chemotherapy (called lymphodepleting \nchemotherapy) to prepare your body for the Kymriah cells. \n\n during Kymriah treatment. \n\n after treatment while the immune system is recovering. \nTalk to your doctor if you need to have any vaccinations. \n\n \n\nBefore you are given Kymriah tell your doctor or nurse if you are taking any medicines that weaken \n\nyour immune system such as corticosteroids, since these medicines may interfere with the effect of \n\nKymriah. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before being given this medicine. This is because the effects of Kymriah in \n\npregnant or breast-feeding women are not known, and it may harm your unborn baby or your \n\nnewborn/infant. \n\n If you become pregnant or think you may be pregnant after treatment with Kymriah, talk your \ndoctor immediately. \n\n You will be given a pregnancy test before treatment starts. Kymriah should only be given if the \nresult shows you are not pregnant. \n\n \n\nContraception for women and men \n\nDiscuss pregnancy with your doctor if you have received Kymriah. \n\n \n\nDriving and using machines \nDo not drive, use machines, or take part in activities that need you to be alert for. Kymriah can cause \n\nproblems such as altered or decreased consciousness, confusion and seizures (fits) in the 8 weeks \n\nfollowing infusion. \n\n \n\nKymriah contains sodium, dimethylsulfoxide (DMSO) and dextran 40. \n\nThis medicine contains 24.3 to 121.5 mg sodium per dose. This is equivalent to 1 to 6% of the \n\nrecommended maximum daily dietary intake of 2 g sodium for an adult. If you have not been \n\npreviously exposed to dextran or DMSO you should be observed closely during the first minutes of the \n\ninfusion period. \n\n \n\n \n\n  \n\n\n\n39 \n\n3. How Kymriah is given \n\n \n\nKymriah will always be given to you by a doctor in a qualified treatment centre. \n\n \n\nKymriah contains human blood cells. Your doctor handling Kymriah will therefore take appropriate \n\nprecautions (wearing gloves and glasses) to avoid potential transmission of infectious diseases. \n\n \n\nGiving blood to make Kymriah \n\nKymriah is made from your own white blood cells. \n\n Your doctor will take some of your blood using a catheter placed in your vein (a procedure \ncalled leukapheresis). Some of your white blood cells are separated from your blood and the rest \n\nof your blood is returned to your vein. This can take 3 to 6 hours and may need to be repeated. \n\n Your white blood cells are frozen and sent away to make Kymriah. It usually takes about 3 to \n4 weeks to make Kymriah but the time may vary. \n\n Kymriah is a treatment that is manufactured specifically for you. There are situations where \nKymriah cannot be successfully manufactured and be given to you. In some cases, a second \n\nmanufacturing of Kymriah may be attempted. \n\nBefore you are given Kymriah, your doctor may give you a type of treatment called lymphodepleting \n\nchemotherapy for a few days to prepare your body. \n\n \n\nCancer treatment while Kymriah is being made \n\nDuring the period while Kymriah is being made, your lymphoma or leukaemia may get worse and \n\nyour doctor may decide to use an additional treatment (a type of chemotherapy known as “bridging \n\ntherapy”) to stabilise your cancer by stopping new cancer cells from developing. This treatment may \n\nlead to side effects and these may be severe or life-threatening. Your doctor will inform you of the \n\npotential side effects of this treatment. \n\n \n\nMedicines given immediately before Kymriah treatment \n\nDuring the 30 to 60 minutes before you are given Kymriah you may be given other medicines. This is \n\nto help prevent infusion reactions and fever. These other medicines may include: \n\n Paracetamol \n\n An antihistamine such as diphenhydramine. \n \n\nHow you are given Kymriah \n\n Your doctor will check that the individual patient identifiers on the Kymriah infusion bag match \nup to you. \n\n Your doctor will give you Kymriah by infusion, which means it will be given as a drip through \na tube in your vein. This usually takes less than 1 hour. \n\n Kymriah is a one-time treatment. \n \n\nAfter you are given Kymriah \n\n Plan to stay within 2 hours’ travel from the hospital where you were treated for at least 4 weeks \nafter you have been given Kymriah. Your doctor will recommend that you return to the hospital \n\ndaily for at least 10 days and will consider whether you need to stay at the hospital as an \n\nin-patient for the first 10 days after infusion. This is so your doctor can check if your treatment \n\nis working and help you if you have any side effects. \n\n \n\nIf you miss an appointment, call your doctor or the hospital as soon as possible to reschedule. \n\n \n\n \n\n  \n\n\n\n40 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nTell your doctor immediately if you get any of the following side effects after the Kymriah infusion. \n\nThey usually happen in the first 8 weeks after the infusion, but can also develop later: \n\n \n\nVery common: may affect more than 1 in 10 people \n\n high fever and chills. These may be symptoms of a serious condition called cytokine release \nsyndrome which may be life-threatening or fatal. Other symptoms of cytokine release syndrome \n\nare difficulty breathing, nausea, vomiting, diarrhoea, loss of appetite, fatigue, muscle pain, joint \n\npain, swelling, low blood pressure, headache, heart, lung and kidney failure and liver injury. \n\nThese symptoms almost always occur within the first 10 days after infusion. \n\n problems such as altered thinking or decreased consciousness, loss of contact with reality, \nconfusion, agitation, seizures, difficulty speaking and understanding speech, difficulty walking. \n\n feeling warm, fever, chills or shivering, sore throat or mouth ulcers may be signs of an \ninfection. Some infections may be life-threatening or fatal. \n\n \n\nCommon: may affect up to 1 in 10 people \n\n Rapid breakdown of tumour cells causing release of their contents into the bloodstream. This \ncan interfere with the workings of various body organs, especially the kidneys, heart and \n\nnervous system (tumour lysis syndrome). \n\n \n\nOther possible side effects \n\nOther side effects are listed below. If these side effects become severe or serious, tell your doctor \n\nimmediately. \n\n \n\nVery common: may affect more than 1 in 10 people \n\n Pale skin, weakness, breathlessness due to low number of red blood cells or low haemoglobin \n\n Excessive or prolonged bleeding or bruising due to low number of platelets \n\n Fever with dangerously low white blood cell count \n\n Increased risk of infection due to abnormally low number of white blood cells \n\n Frequent and persistent infections due to decreased antibodies in your blood \n\n Weakness, abnormal heart rhythms, muscle spasms/cramping due to abnormal low level of \nblood salts including phosphorus, calcium, potassium, magnesium \n\n High levels of liver enzymes or creatinine in the blood that show that your liver or kidneys are \nnot working normally \n\n Anxiety, irritability \n\n Fast or irregular heart beat \n\n Raised blood pressure \n\n Shortness of breath, laboured breathing, rapid breathing, fluid in the lungs \n\n Cough \n\n Abdominal pain, constipation \n\n Skin rash \n\n Difficulty sleeping \n\n Swollen ankles, limbs and face \n \n\n  \n\n\n\n41 \n\nCommon: may affect up to 1 in 10 people \n\n Fever, malaise, enlarged liver, yellow colour of your skin and eyes, low blood cell counts due to \nsevere immune activation \n\n Dizziness or fainting, flushing, rash, itching, fever, shortness of breath or vomiting, abdominal \npain, diarrhoea due to infusion related reaction \n\n Rash, nausea, vomiting, diarrhoea including bloody stools (possible symptoms of graft-versus-\nhost disease which is when transplanted cells attack your cells) \n\n Pain in the joints due to high level of uric acid \n\n Abnormal blood test results (high level of: phosphorus, potassium, calcium, magnesium and \nsodium, an enzyme called alkaline phosphatase to help detect liver disease, fibrin d-dimer, \n\nserum ferritin; low level of: blood protein called albumin, sodium) \n\n Convulsion, fits (seizures) \n\n Involuntary or uncontrollable movements \n\n Tingling or numbness, difficulty moving because of nerve damage \n\n Decreased vision \n\n Thirst \n\n Weight loss \n\n Nerve pain \n\n Breathlessness, difficulty breathing when lying down, swelling of the feet or legs (possible \nsymptoms of heart failure), stopped heart beat \n\n Swelling and pain due to blood clots \n\n Swelling due to fluids leaking from blood vessels into the surrounding tissue \n\n Bloating and discomfort (abdominal distension),due to an accumulation of fluid in the abdomen \n\n Dry mouth, sore mouth, bleeding in the mouth, inflammation in the gums \n\n Yellow skin and eyes due to abnormally high levels of bilirubin in the blood \n\n Itching \n\n Excessive sweating, night sweats \n\n Bone and back pain \n\n Flu-like illness \n\n Failure of multiple organs \n \n\nUncommon: may affect up to 1 in 100 people \n\n Weakness or paralysis of limbs or face, difficulty speaking (possible symptoms of stroke as a \nresult of reduced blood supply) \n\n Warm or rapidly reddening skin \n\n Cough that produces phlegm or sometimes blood, fever, shortness of breath or difficulty \nbreathing \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects, you can help provide more information on the safety of this medicine. \n\n \n\n \n\n  \n\n\n\n42 \n\n5. How to store Kymriah \n\n \n\nThe following information is intended for doctors only. \n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the infusion bag label after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nStore and transport below -120°C. Do not thaw the product until it is ready to be used. \n\n \n\nDo not use this medicine if the infusion bag is damaged or leaking. \n\n \n\nThis medicine contains genetically-modified blood cells. Local guidelines on handling of biological \n\nwaste should be followed for unused medicine or waste material. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Kymriah contains \n\n The active substance of Kymriah is called tisagenlecleucel. Each infusion bag of Kmyriah \ncontains tisagenlecleucel cell dispersion at a batch-dependent concentration of autologous T \n\ncells genetically modified to express an anti-CD19 chimeric antigen receptor (CAR-positive \n\nviable T cells). 1 or more bags contain a total of 1.2 x 106 – 6 x 108 CAR+ viable T cells. \n\n The other ingredients are glucose, sodium chloride, human albumin solution, dextran 40 for \ninjection, dimethylsulfoxide, sodium gluconate, sodium acetate, potassium chloride, magnesium \n\nchloride, sodium-N-acetyltryptophanate, sodium caprylate, aluminium, and water for injections. \n\nSee section 2, “Kymriah contains sodium, dimethylsulfoxide (DMSO) and dextran 40”. \n\n \n\nWhat Kymriah looks like and contents of the pack \nKymriah is a cell dispersion for infusion. It is supplied as an infusion bag containing a cloudy to clear, \n\ncolourless to slightly yellow dispersion of cells. Each bag contains 10 mL to 50 mL of dispersion. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nCELLFORCURE \n\nZA de Courtabœuf \n\n11 avenue des Tropiques \n\n91940 Les Ulis \n\nFrance \n\n \n\n\n\n43 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 555 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n44 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n\n\n45 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nPreparation of the infusion bag \n\nThe timing of thaw of Kymriah and of infusion should be coordinated. Confirm the infusion time in \n\nadvance and adjust the start time for thaw so that Kymriah is available for infusion when the recipient \n\nis ready. Once Kymriah has been thawed and is at room temperature (20°C-25°C), it should be infused \n\nwithin 30 minutes to maintain maximum product viability, including any interruption during the \n\ninfusion. \n\n \n\nThe infusion bag should be placed inside a second, sterile bag during thawing to protect ports from \n\ncontamination and avoid spills in the unlikely event of the bag leaking. Kymriah should be thawed at \n\n37°C using either a water bath or dry thaw method until there is no visible ice in the infusion bag. The \n\nbag should be removed immediately from the thawing device and kept at room temperature \n\n(20°C-25°C) until infusion. If more than one infusion bag has been received for the treatment dose \n\n(refer to the batch certificate for number of bags constituting one dose), the next bag should only be \n\nthawed after the contents of the preceding bag have been infused. \n\n \n\nKymriah should not be manipulated. For example, Kymriah should not be washed (spun down and \n\nresuspended in new media) prior to infusion. \n\n \n\nThe infusion bag(s) should be examined for any breaks or cracks prior to thawing. If the infusion bag \n\nappears to have been damaged or to be leaking, it should not be infused and should be disposed of \n\naccording to local guidelines on handling of biological waste. \n\n \n\nAdministration \n\nKymriah intravenous infusion should be administered by a healthcare professional experienced with \n\nimmunosuppressed patients and prepared to manage anaphylaxis. Ensure that one dose of tocilizumab \n\nper patient and emergency equipment are available prior to infusion and during the recovery period. \n\nHospitals should have access to additional doses of tocilizumab within 8 hours. \n\n \n\nThe patient’s identity should be matched with the patient identifiers on the infusion bag. Kymriah is \n\nfor autologous use only. Kymriah should be administered as an intravenous infusion using latex-free \n\nintravenous tubing without a leukocyte depleting filter, at approximately 10 to 20 mL per minute by \n\ngravity flow. All contents of the infusion bags should be infused. Sterile sodium chloride 9 mg/mL \n\n(0.9%) solution for injection should be used to prime the tubing prior to infusion as well as rinse it \n\nafterwards. When the full volume of Kymriah has been infused, the infusion bag should be rinsed with \n\n10 to 30 mL sodium chloride 9 mg/mL (0.9%) solution for injection by back priming to ensure as \n\nmany cells as possible are infused into the patient. \n\n \n\nPrecautions to be taken before handling or administering Kymriah \n\nKymriah contains genetically-modified human blood cells. Local guidelines on handling of biological \n\nwaste should be followed for disposal. \n\n \n\nAll material that has been in contact with Kymriah (solid and liquid waste) should be handled and \n\ndisposed of as potentially infectious waste in accordance with local guidelines on handling of \n\nbiological waste. \n\n \n\nKymriah should be transported within the facility in closed, break-proof, leak-proof containers. \n\n \n\nKymriah is prepared from autologous blood of the patient collected by leukapheresis. Patient \n\nleukapheresis material and Kymriah may carry a risk of transmitting infectious viruses to healthcare \n\nprofessionals handling the product. Accordingly, healthcare professionals should employ appropriate \n\nprecautions (wearing gloves and glasses) when handling leukapheresis material or Kymriah to avoid \n\npotential transmission of infectious diseases. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kymriah is and what it is used for", "Section_Content": "what kymriah is kymriah, also known as tisagenlecleucel, is made from some of your own white blood cells called t cells. t cells are important for your immune system (the body's defences) to work properly. how does kymriah work? the t cells are taken from your blood and a new gene is put into the t cells so that they can target the cancer cells in your body. when kymriah is infused into your blood, the modified t cells will find and kill the cancer cells. what kymriah is used for kymriah is used to treat: b-cell acute lymphoblastic leukaemia (b-cell all) - a form of cancer that affects some other types of white blood cells. the medicine can be used in children and young adults up to and including 25 years of age with this cancer. diffuse large b-cell lymphoma (dlbcl) - another form of cancer that affects some types of white blood cells, mostly in the lymph nodes. the medicine can be used in adults (18 years of age or older) with this cancer. if you have any questions about how kymriah works or why this medicine has been prescribed for you, ask your doctor.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 16, "EndOffset": 23, "Score": 0.3639821410179138, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the t cells", "Type": "PROBLEM", "BeginOffset": 229, "EndOffset": 240}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 256, "EndOffset": 266}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 346}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 390, "EndOffset": 400}, {"Text": "the modified t cells", "Type": "TREATMENT", "BeginOffset": 402, "EndOffset": 422}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 442, "EndOffset": 458}, {"Text": "kymriah", "Type": "PROBLEM", "BeginOffset": 485, "EndOffset": 492}, {"Id": 2, "BeginOffset": 511, "EndOffset": 547, "Score": 0.5579789280891418, "Text": "b-cell acute lymphoblastic leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.942377507686615}]}, {"Id": 3, "BeginOffset": 573, "EndOffset": 579, "Score": 0.8987555503845215, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9285733103752136}]}, {"Id": 11, "BeginOffset": 613, "EndOffset": 630, "Score": 0.53583163022995, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 706, "EndOffset": 708, "Score": 0.35024651885032654, "Text": "25", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this cancer", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 738}, {"Text": "diffuse large b-cell lymphoma", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 769}, {"Id": 6, "BeginOffset": 771, "EndOffset": 776, "Score": 0.9072872996330261, "Text": "dlbcl", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8685678839683533}]}, {"Id": 7, "BeginOffset": 796, "EndOffset": 802, "Score": 0.9395052194595337, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9320760369300842}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9880170822143555, "RelationshipScore": 0.954803466796875, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 863, "EndOffset": 874, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 830, "EndOffset": 847, "Score": 0.40570515394210815, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 863, "EndOffset": 874, "Score": 0.9880170822143555, "Text": "lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 876, "EndOffset": 888}, {"Id": 10, "BeginOffset": 912, "EndOffset": 914, "Score": 0.5516456365585327, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this cancer", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 954}]}, "Section_2": {"Title": "2. what you need to know before you are given kymriah", "Section_Content": "you should not be given kymriah: if you are allergic to any of the ingredients of this medicine (listed in section 6). if you think you may be allergic, ask your doctor for advice. warnings and precautions kymriah is made from your own white blood cells and should only be given to you. before you are given kymriah you should tell your doctor if: you have had a stem cell transplant in the last 4 months. your doctor will check if you have signs or symptoms of graft-versus-host disease. this happens when transplanted cells attack your body, causing symptoms such as rash, nausea, vomiting, diarrhoea and bloody stools. you have any lung, heart or blood pressure (low or raised) problems. you notice the symptoms of your cancer are getting worse. if you have leukaemia this might include fever, feeling weak, bleeding gums, bruising. if you have lymphoma, this might include unexplained fever, feeling weak, night sweats, sudden weight loss. you have an infection. the infection will be treated before the kymriah infusion. you have had hepatitis b, hepatitis c or human immunodeficiency virus (hiv) infection. you are pregnant, think you may be pregnant, or plan to become pregnant (see sections \"pregnancy and breast-feeding\" and \"contraception for women and men\" below). you had a vaccination in the previous 6 weeks or are planning to have one in the next few months. if any of the above apply to you (or you are not sure), talk to your doctor before being given kymriah. test and checks before you are given kymriah your doctor will: check your lungs, heart and blood pressure. look for signs of infection; any infection will be treated before you are given kymriah. check if your lymphoma or leukaemia is getting worse. look for signs of graft-versus-host disease that can happen after a transplant. check your blood for uric acid and for how many cancer cells there are in your blood. this will show if you are likely to develop a condition called tumour lysis syndrome. you may be given medicines to help prevent the condition. check for hepatitis b, hepatitis c or hiv infection. after you have been given kymriah tell your doctor or nurse immediately if you have any of the following: fever, which may be a symptom of an infection. your doctor will regularly check your blood counts as the number of blood cells and other blood components may decrease. take your temperature twice a day for 3-4 weeks after treatment with kymriah. if your temperature is high, see your doctor immediately. extreme tiredness, weakness and shortness of breath, which may be symptoms of a lack of red blood cells. bleeding or bruising more easily, which may be symptoms of low levels of cells in the blood known as platelets. there may be an effect on the results of some types of hiv test ask your doctor about this. your doctor will regularly monitor your blood counts after you receive kymriah as you may experience a reduction in the number of blood cells and other blood components. do not donate blood, organs, tissues or cells. children and adolescents no formal studies have been performed in paediatric patients below 3 years of age in b-cell all. kymriah should not be used in children and adolescents below 18 years of age to treat dlbcl. this is because kymriah has not been studied in this age group. other medicines and kymriah tell your doctor if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. this is because other medicines can affect the way kymriah works. in particular, you must not be given certain vaccines called live vaccines: in the 6 weeks before you are given the short course of chemotherapy (called lymphodepleting chemotherapy) to prepare your body for the kymriah cells. during kymriah treatment. after treatment while the immune system is recovering. talk to your doctor if you need to have any vaccinations. before you are given kymriah tell your doctor or nurse if you are taking any medicines that weaken your immune system such as corticosteroids, since these medicines may interfere with the effect of kymriah. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before being given this medicine. this is because the effects of kymriah in pregnant or breast-feeding women are not known, and it may harm your unborn baby or your newborn/infant. if you become pregnant or think you may be pregnant after treatment with kymriah, talk your doctor immediately. you will be given a pregnancy test before treatment starts. kymriah should only be given if the result shows you are not pregnant. contraception for women and men discuss pregnancy with your doctor if you have received kymriah. driving and using machines do not drive, use machines, or take part in activities that need you to be alert for. kymriah can cause problems such as altered or decreased consciousness, confusion and seizures (fits) in the 8 weeks following infusion. kymriah contains sodium, dimethylsulfoxide (dmso) and dextran 40. this medicine contains 24.3 to 121.5 mg sodium per dose. this is equivalent to 1 to 6% of the recommended maximum daily dietary intake of 2 g sodium for an adult. if you have not been previously exposed to dextran or dmso you should be observed closely during the first minutes of the infusion period.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 24, "EndOffset": 31, "Score": 0.5202005505561829, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 95}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 115, "EndOffset": 116}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 151}, {"Id": 13, "BeginOffset": 308, "EndOffset": 315, "Score": 0.6171988844871521, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 383}, {"Id": 61, "BeginOffset": 391, "EndOffset": 404, "Score": 0.9986041188240051, "Text": "last 4 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9309420585632324, "RelationshipScore": 0.963325560092926, "RelationshipType": "OVERLAP", "Id": 54, "BeginOffset": 363, "EndOffset": 383, "Text": "stem cell transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 397}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 458}, {"Id": 14, "BeginOffset": 462, "EndOffset": 487, "Score": 0.9309952855110168, "Text": "graft-versus-host disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.874836802482605}]}, {"Id": 15, "BeginOffset": 526, "EndOffset": 542, "Score": 0.25654134154319763, "Text": "attack your body", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5574476718902588}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 552, "EndOffset": 560}, {"Id": 16, "BeginOffset": 569, "EndOffset": 573, "Score": 0.9992187023162842, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544277787208557}]}, {"Id": 17, "BeginOffset": 575, "EndOffset": 581, "Score": 0.9996232986450195, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659693241119385}]}, {"Id": 18, "BeginOffset": 583, "EndOffset": 591, "Score": 0.9994059801101685, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9760077595710754}]}, {"Id": 19, "BeginOffset": 593, "EndOffset": 602, "Score": 0.9919180274009705, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9363706707954407}]}, {"Id": 20, "BeginOffset": 607, "EndOffset": 620, "Score": 0.9752308130264282, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510181546211243}]}, {"Text": "any lung, heart or blood pressure (low or raised) problems", "Type": "PROBLEM", "BeginOffset": 631, "EndOffset": 689}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 702, "EndOffset": 714}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 718, "EndOffset": 729}, {"Id": 23, "BeginOffset": 761, "EndOffset": 770, "Score": 0.9462555050849915, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6603681445121765}]}, {"Id": 24, "BeginOffset": 790, "EndOffset": 795, "Score": 0.9933305382728577, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9145017862319946}]}, {"Id": 25, "BeginOffset": 797, "EndOffset": 809, "Score": 0.9268645644187927, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790039658546448}]}, {"Id": 26, "BeginOffset": 811, "EndOffset": 824, "Score": 0.8254407644271851, "Text": "bleeding gums", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9540438652038574}]}, {"Id": 27, "BeginOffset": 826, "EndOffset": 834, "Score": 0.9979630708694458, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704153537750244}]}, {"Id": 28, "BeginOffset": 848, "EndOffset": 856, "Score": 0.9872353672981262, "Text": "lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6018062233924866}]}, {"Text": "unexplained fever", "Type": "PROBLEM", "BeginOffset": 877, "EndOffset": 894}, {"Id": 30, "BeginOffset": 896, "EndOffset": 908, "Score": 0.9598744511604309, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693165421485901}]}, {"Id": 31, "BeginOffset": 910, "EndOffset": 922, "Score": 0.9957866072654724, "Text": "night sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956985354423523}]}, {"Text": "sudden weight loss", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 942}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 953, "EndOffset": 965}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 980}, {"Text": "the kymriah infusion", "Type": "TREATMENT", "BeginOffset": 1004, "EndOffset": 1024}, {"Id": 36, "BeginOffset": 1039, "EndOffset": 1050, "Score": 0.9333676099777222, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8193607330322266}]}, {"Id": 37, "BeginOffset": 1052, "EndOffset": 1063, "Score": 0.9918415546417236, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464036822319031}]}, {"Id": 38, "BeginOffset": 1067, "EndOffset": 1095, "Score": 0.9879773259162903, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552013874053955}]}, {"Text": "hiv) infection", "Type": "PROBLEM", "BeginOffset": 1097, "EndOffset": 1111}, {"Id": 41, "BeginOffset": 1121, "EndOffset": 1129, "Score": 0.9941388368606567, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9431914687156677}]}, {"Id": 42, "BeginOffset": 1148, "EndOffset": 1156, "Score": 0.9941427111625671, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562503695487976}]}, {"Id": 43, "BeginOffset": 1176, "EndOffset": 1184, "Score": 0.9958258867263794, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9452900886535645}]}, {"Id": 44, "BeginOffset": 1200, "EndOffset": 1209, "Score": 0.9757714867591858, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405735731124878}]}, {"Id": 56, "BeginOffset": 1235, "EndOffset": 1248, "Score": 0.6090594530105591, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a vaccination", "Type": "TREATMENT", "BeginOffset": 1284, "EndOffset": 1297}, {"Id": 62, "BeginOffset": 1305, "EndOffset": 1321, "Score": 0.9975146055221558, "Text": "previous 6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.755662739276886, "RelationshipScore": 0.9190744161605835, "RelationshipType": "OVERLAP", "Id": 57, "BeginOffset": 1286, "EndOffset": 1297, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1314, "EndOffset": 1315}, {"Id": 63, "BeginOffset": 1357, "EndOffset": 1372, "Score": 0.8857026696205139, "Text": "next few months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.755662739276886, "RelationshipScore": 0.6199634075164795, "RelationshipType": "OVERLAP", "Id": 57, "BeginOffset": 1286, "EndOffset": 1297, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 10, "BeginOffset": 1469, "EndOffset": 1476, "Score": 0.6260313391685486, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "test and checks", "Type": "TEST", "BeginOffset": 1478, "EndOffset": 1493}, {"Id": 46, "BeginOffset": 1515, "EndOffset": 1522, "Score": 0.6173250675201416, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 1552, "EndOffset": 1557, "Score": 0.9777611494064331, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 1559, "EndOffset": 1564, "Score": 0.9877590537071228, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1569, "EndOffset": 1583, "Score": 0.8232500553131104, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1603, "EndOffset": 1612, "Score": 0.9836205244064331, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7076902389526367}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777611494064331, "RelationshipScore": 0.5993934273719788, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1552, "EndOffset": 1557, "Text": "lungs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9877590537071228, "RelationshipScore": 0.8717233538627625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1559, "EndOffset": 1564, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any infection", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1627}, {"Id": 11, "BeginOffset": 1665, "EndOffset": 1672, "Score": 0.6361045241355896, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your lymphoma", "Type": "PROBLEM", "BeginOffset": 1683, "EndOffset": 1696}, {"Id": 51, "BeginOffset": 1700, "EndOffset": 1709, "Score": 0.8541755676269531, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8055080771446228}]}, {"Id": 52, "BeginOffset": 1746, "EndOffset": 1771, "Score": 0.8960067629814148, "Text": "graft-versus-host disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9350554943084717}]}, {"Text": "a transplant", "Type": "TREATMENT", "BeginOffset": 1794, "EndOffset": 1806}, {"Id": 60, "BeginOffset": 1819, "EndOffset": 1838, "Score": 0.44739043712615967, "Text": "blood for uric acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "many cancer cells", "Type": "PROBLEM", "BeginOffset": 1851, "EndOffset": 1868}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1882, "EndOffset": 1892}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1938, "EndOffset": 1949}, {"Id": 64, "BeginOffset": 1957, "EndOffset": 1978, "Score": 0.5996347069740295, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645974040031433}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1997, "EndOffset": 2006}, {"Text": "the condition", "Type": "PROBLEM", "BeginOffset": 2023, "EndOffset": 2036}, {"Id": 65, "BeginOffset": 2048, "EndOffset": 2059, "Score": 0.9234137535095215, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8800563216209412}]}, {"Id": 66, "BeginOffset": 2061, "EndOffset": 2072, "Score": 0.9889916181564331, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9126434326171875}]}, {"Id": 67, "BeginOffset": 2076, "EndOffset": 2089, "Score": 0.9645413160324097, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9127380847930908}]}, {"Id": 68, "BeginOffset": 2117, "EndOffset": 2124, "Score": 0.5753490924835205, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 2151, "EndOffset": 2162, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5753490924835205, "RelationshipScore": 0.6003589034080505, "RelationshipType": "OVERLAP", "Id": 68, "BeginOffset": 2117, "EndOffset": 2124, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 69, "BeginOffset": 2197, "EndOffset": 2202, "Score": 0.9826797246932983, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6824454665184021}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 2230, "EndOffset": 2242}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 2277, "EndOffset": 2294}, {"Id": 81, "BeginOffset": 2312, "EndOffset": 2323, "Score": 0.6552454233169556, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other blood components", "Type": "PROBLEM", "BeginOffset": 2328, "EndOffset": 2350}, {"Id": 82, "BeginOffset": 2375, "EndOffset": 2386, "Score": 0.49080052971839905, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2403, "EndOffset": 2412, "Score": 0.9711756110191345, "Text": "3-4 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.49080052971839905, "RelationshipScore": 0.8033613562583923, "RelationshipType": "OVERLAP", "Id": 82, "BeginOffset": 2375, "EndOffset": 2386, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2405, "EndOffset": 2406}, {"Id": 71, "BeginOffset": 2434, "EndOffset": 2441, "Score": 0.7530964016914368, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4400915205478668}]}, {"Text": "your temperature", "Type": "TEST", "BeginOffset": 2446, "EndOffset": 2462}, {"Id": 97, "BeginOffset": 2488, "EndOffset": 2499, "Score": 0.9999985694885254, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.8609911203384399, "RelationshipScore": 0.659243643283844, "RelationshipType": "OVERLAP", "Id": 83, "BeginOffset": 2451, "EndOffset": 2462, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 2501, "EndOffset": 2518}, {"Id": 73, "BeginOffset": 2520, "EndOffset": 2528, "Score": 0.9971532821655273, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717117547988892}]}, {"Id": 74, "BeginOffset": 2533, "EndOffset": 2552, "Score": 0.9957310557365417, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279376268386841}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2567, "EndOffset": 2575}, {"Id": 75, "BeginOffset": 2581, "EndOffset": 2604, "Score": 0.7285153865814209, "Text": "lack of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800444960594177}]}, {"Id": 76, "BeginOffset": 2606, "EndOffset": 2614, "Score": 0.9707014560699463, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8830845952033997}]}, {"Id": 77, "BeginOffset": 2618, "EndOffset": 2626, "Score": 0.9425024390220642, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8818832039833069}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2653, "EndOffset": 2661}, {"Text": "low levels of cells", "Type": "PROBLEM", "BeginOffset": 2665, "EndOffset": 2684}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2688, "EndOffset": 2697}, {"Id": 85, "BeginOffset": 2707, "EndOffset": 2716, "Score": 0.2068362832069397, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2773, "EndOffset": 2781, "Score": 0.6388512849807739, "Text": "hiv test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 2845, "EndOffset": 2862}, {"Text": "kymriah", "Type": "TREATMENT", "BeginOffset": 2881, "EndOffset": 2888}, {"Text": "a reduction", "Type": "PROBLEM", "BeginOffset": 2911, "EndOffset": 2922}, {"Id": 88, "BeginOffset": 2940, "EndOffset": 2951, "Score": 0.7019973397254944, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other blood components", "Type": "PROBLEM", "BeginOffset": 2956, "EndOffset": 2978}, {"Text": "formal studies", "Type": "TEST", "BeginOffset": 3055, "EndOffset": 3069}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3119, "EndOffset": 3120}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3210, "EndOffset": 3212}, {"Id": 78, "BeginOffset": 3235, "EndOffset": 3240, "Score": 0.9729064106941223, "Text": "dlbcl", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9390303492546082}]}, {"Id": 79, "BeginOffset": 3258, "EndOffset": 3265, "Score": 0.7299466133117676, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5322012901306152}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3306, "EndOffset": 3321}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3404, "EndOffset": 3423}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3435, "EndOffset": 3444}, {"Text": "certain vaccines", "Type": "TREATMENT", "BeginOffset": 3581, "EndOffset": 3597}, {"Id": 90, "BeginOffset": 3610, "EndOffset": 3618, "Score": 0.6805036664009094, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3627, "EndOffset": 3634, "Score": 0.7906619906425476, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6805036664009094, "RelationshipScore": 0.816774308681488, "RelationshipType": "OVERLAP", "Id": 90, "BeginOffset": 3610, "EndOffset": 3618, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 91, "BeginOffset": 3676, "EndOffset": 3688, "Score": 0.9686769843101501, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lymphodepleting chemotherapy", "Type": "TREATMENT", "BeginOffset": 3697, "EndOffset": 3725}, {"Text": "the kymriah cells", "Type": "PROBLEM", "BeginOffset": 3752, "EndOffset": 3769}, {"Id": 94, "BeginOffset": 3778, "EndOffset": 3795, "Score": 0.754490315914154, "Text": "kymriah treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3803, "EndOffset": 3812}, {"Id": 132, "BeginOffset": 3896, "EndOffset": 3908, "Score": 0.9426437020301819, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3931, "EndOffset": 3938, "Score": 0.48489901423454285, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 3983, "EndOffset": 3996}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 4009, "EndOffset": 4027}, {"Id": 133, "BeginOffset": 4036, "EndOffset": 4051, "Score": 0.47282108664512634, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4059, "EndOffset": 4074}, {"Id": 114, "BeginOffset": 4108, "EndOffset": 4115, "Score": 0.8221776485443115, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7713680267333984}]}, {"Id": 115, "BeginOffset": 4117, "EndOffset": 4126, "Score": 0.9936507344245911, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485328197479248}]}, {"Id": 116, "BeginOffset": 4157, "EndOffset": 4165, "Score": 0.9920042157173157, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471407532691956}]}, {"Id": 117, "BeginOffset": 4202, "EndOffset": 4210, "Score": 0.9949182868003845, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514800906181335}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4289, "EndOffset": 4302}, {"Id": 118, "BeginOffset": 4335, "EndOffset": 4342, "Score": 0.8127295970916748, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5995158553123474}]}, {"Id": 119, "BeginOffset": 4346, "EndOffset": 4354, "Score": 0.9954925775527954, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292217493057251}]}, {"Id": 120, "BeginOffset": 4465, "EndOffset": 4473, "Score": 0.996269941329956, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9054364562034607}]}, {"Id": 121, "BeginOffset": 4494, "EndOffset": 4502, "Score": 0.9953835606575012, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471636414527893}]}, {"Id": 122, "BeginOffset": 4524, "EndOffset": 4531, "Score": 0.7293260097503662, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5082298517227173}]}, {"Id": 138, "BeginOffset": 4550, "EndOffset": 4561, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7293260097503662, "RelationshipScore": 0.7102543115615845, "RelationshipType": "OVERLAP", "Id": 122, "BeginOffset": 4524, "EndOffset": 4531, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5082298517227173}]}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 4581, "EndOffset": 4597}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4605, "EndOffset": 4614}, {"Id": 124, "BeginOffset": 4623, "EndOffset": 4630, "Score": 0.8016838431358337, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6228565573692322}]}, {"Id": 125, "BeginOffset": 4684, "EndOffset": 4692, "Score": 0.9933411478996277, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9265133142471313}, {"Name": "NEGATION", "Score": 0.4599579870700836}]}, {"Id": 135, "BeginOffset": 4694, "EndOffset": 4707, "Score": 0.7603986263275146, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4734, "EndOffset": 4743, "Score": 0.9841199517250061, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501855969429016}]}, {"Id": 102, "BeginOffset": 4782, "EndOffset": 4789, "Score": 0.5360583662986755, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4893, "EndOffset": 4898, "Score": 0.344389945268631, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 4904, "EndOffset": 4911, "Score": 0.8603127598762512, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5142927765846252}, {"Name": "DIAGNOSIS", "Score": 0.5743111968040466}]}, {"Id": 129, "BeginOffset": 4939, "EndOffset": 4973, "Score": 0.837635338306427, "Text": "altered or decreased consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179480075836182}]}, {"Id": 130, "BeginOffset": 4975, "EndOffset": 4984, "Score": 0.9971163272857666, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.78859943151474}]}, {"Id": 131, "BeginOffset": 4989, "EndOffset": 4997, "Score": 0.9989147186279297, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6481432318687439}]}, {"Id": 139, "BeginOffset": 5012, "EndOffset": 5029, "Score": 0.8538692593574524, "Text": "8 weeks following", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9989147186279297, "RelationshipScore": 0.5695158243179321, "RelationshipType": "OVERLAP", "Id": 131, "BeginOffset": 4989, "EndOffset": 4997, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6481432318687439}]}]}, {"Id": 136, "BeginOffset": 5030, "EndOffset": 5038, "Score": 0.4418197572231293, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 5040, "EndOffset": 5047, "Score": 0.4173690676689148, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "sodium, dimethylsulfoxide (dmso", "Type": "TREATMENT", "BeginOffset": 5057, "EndOffset": 5088}, {"Id": 106, "BeginOffset": 5094, "EndOffset": 5104, "Score": 0.29275888204574585, "Text": "dextran 40", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8675577640533447, "RelationshipScore": 0.9998014569282532, "RelationshipType": "DOSAGE", "Id": 107, "BeginOffset": 5137, "EndOffset": 5145, "Text": "121.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5106, "EndOffset": 5119}, {"Text": "24.3", "Type": "NUMBER", "BeginOffset": 5129, "EndOffset": 5133}, {"Text": "121.5", "Type": "NUMBER", "BeginOffset": 5137, "EndOffset": 5142}, {"Id": 108, "BeginOffset": 5146, "EndOffset": 5152, "Score": 0.918826162815094, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8675577640533447, "RelationshipScore": 0.9999288320541382, "RelationshipType": "DOSAGE", "Id": 107, "BeginOffset": 5137, "EndOffset": 5145, "Text": "121.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5185, "EndOffset": 5186}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 5190, "EndOffset": 5191}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5244, "EndOffset": 5245}, {"Id": 110, "BeginOffset": 5248, "EndOffset": 5254, "Score": 0.8405957818031311, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4720553159713745, "RelationshipScore": 0.9998049139976501, "RelationshipType": "DOSAGE", "Id": 109, "BeginOffset": 5244, "EndOffset": 5247, "Text": "2 g", "Category": "MEDICATION", "Traits": []}]}, {"Id": 140, "BeginOffset": 5290, "EndOffset": 5300, "Score": 0.9999979734420776, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5586645007133484, "RelationshipScore": 0.6307752132415771, "RelationshipType": "OVERLAP", "Id": 111, "BeginOffset": 5312, "EndOffset": 5319, "Text": "dextran", "Category": "MEDICATION", "Traits": []}]}, {"Id": 111, "BeginOffset": 5312, "EndOffset": 5319, "Score": 0.5586645007133484, "Text": "dextran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 5323, "EndOffset": 5327, "Score": 0.3710673749446869, "Text": "dmso", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the infusion period", "Type": "TREATMENT", "BeginOffset": 5387, "EndOffset": 5406}]}, "Section_3": {"Title": "3. how kymriah is given", "Section_Content": "kymriah will always be given to you by a doctor in a qualified treatment centre. kymriah contains human blood cells. your doctor handling kymriah will therefore take appropriate precautions (wearing gloves and glasses) to avoid potential transmission of infectious diseases. giving blood to make kymriah kymriah is made from your own white blood cells. your doctor will take some of your blood using a catheter placed in your vein (a procedure called leukapheresis). some of your white blood cells are separated from your blood and the rest of your blood is returned to your vein. this can take 3 to 6 hours and may need to be repeated. your white blood cells are frozen and sent away to make kymriah. it usually takes about 3 to 4 weeks to make kymriah but the time may vary. kymriah is a treatment that is manufactured specifically for you. there are situations where kymriah cannot be successfully manufactured and be given to you. in some cases, a second manufacturing of kymriah may be attempted. before you are given kymriah, your doctor may give you a type of treatment called lymphodepleting chemotherapy for a few days to prepare your body. cancer treatment while kymriah is being made during the period while kymriah is being made, your lymphoma or leukaemia may get worse and your doctor may decide to use an additional treatment (a type of chemotherapy known as \"bridging therapy\") to stabilise your cancer by stopping new cancer cells from developing. this treatment may lead to side effects and these may be severe or life-threatening. your doctor will inform you of the potential side effects of this treatment. medicines given immediately before kymriah treatment during the 30 to 60 minutes before you are given kymriah you may be given other medicines. this is to help prevent infusion reactions and fever. these other medicines may include: paracetamol an antihistamine such as diphenhydramine. how you are given kymriah your doctor will check that the individual patient identifiers on the kymriah infusion bag match up to you. your doctor will give you kymriah by infusion, which means it will be given as a drip through a tube in your vein. this usually takes less than 1 hour. kymriah is a one-time treatment. after you are given kymriah plan to stay within 2 hours' travel from the hospital where you were treated for at least 4 weeks after you have been given kymriah. your doctor will recommend that you return to the hospital daily for at least 10 days and will consider whether you need to stay at the hospital as an in-patient for the first 10 days after infusion. this is so your doctor can check if your treatment is working and help you if you have any side effects. if you miss an appointment, call your doctor or the hospital as soon as possible to reschedule.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 0, "EndOffset": 7, "Score": 0.3869529962539673, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "human blood cells", "Type": "TEST", "BeginOffset": 98, "EndOffset": 115}, {"Text": "appropriate precautions", "Type": "TREATMENT", "BeginOffset": 166, "EndOffset": 189}, {"Text": "gloves and glasses", "Type": "TREATMENT", "BeginOffset": 199, "EndOffset": 217}, {"Id": 10, "BeginOffset": 254, "EndOffset": 273, "Score": 0.5228346586227417, "Text": "infectious diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605748653411865}]}, {"Text": "kymriah kymriah", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 311}, {"Text": "your own white blood cells", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 351}, {"Id": 32, "BeginOffset": 402, "EndOffset": 417, "Score": 0.6800129413604736, "Text": "catheter placed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 426, "EndOffset": 430, "Score": 0.7500514388084412, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a procedure called leukapheresis", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 464}, {"Text": "your white blood cells", "Type": "PROBLEM", "BeginOffset": 475, "EndOffset": 497}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 517, "EndOffset": 527}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 544, "EndOffset": 554}, {"Id": 1, "BeginOffset": 575, "EndOffset": 579, "Score": 0.8696767687797546, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 596}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 600, "EndOffset": 601}, {"Text": "your white blood cells", "Type": "TEST", "BeginOffset": 637, "EndOffset": 659}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 725, "EndOffset": 726}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 730, "EndOffset": 731}, {"Id": 11, "BeginOffset": 746, "EndOffset": 753, "Score": 0.6386311650276184, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5024365186691284}]}, {"Id": 12, "BeginOffset": 777, "EndOffset": 784, "Score": 0.5178578495979309, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 799}, {"Id": 13, "BeginOffset": 870, "EndOffset": 877, "Score": 0.4853295385837555, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a second manufacturing of kymriah", "Type": "TREATMENT", "BeginOffset": 950, "EndOffset": 983}, {"Id": 15, "BeginOffset": 1023, "EndOffset": 1030, "Score": 0.7466114163398743, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6906353831291199}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1067, "EndOffset": 1076}, {"Text": "lymphodepleting chemotherapy", "Type": "TREATMENT", "BeginOffset": 1084, "EndOffset": 1112}, {"Id": 42, "BeginOffset": 1119, "EndOffset": 1127, "Score": 0.9002535939216614, "Text": "few days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8361858129501343, "RelationshipScore": 0.8983816504478455, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 1100, "EndOffset": 1112, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 2, "BeginOffset": 1144, "EndOffset": 1148, "Score": 0.3987139165401459, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1150, "EndOffset": 1166, "Score": 0.495048850774765, "Text": "cancer treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1173, "EndOffset": 1180, "Score": 0.428575336933136, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1219, "EndOffset": 1226, "Score": 0.39298003911972046, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your lymphoma", "Type": "PROBLEM", "BeginOffset": 1242, "EndOffset": 1255}, {"Id": 20, "BeginOffset": 1259, "EndOffset": 1268, "Score": 0.9199152588844299, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8957289457321167}]}, {"Text": "an additional treatment", "Type": "TREATMENT", "BeginOffset": 1317, "EndOffset": 1340}, {"Id": 37, "BeginOffset": 1352, "EndOffset": 1364, "Score": 0.8751649856567383, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1375, "EndOffset": 1391, "Score": 0.7948970794677734, "Text": "bridging therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 1407, "EndOffset": 1418}, {"Text": "new cancer cells", "Type": "PROBLEM", "BeginOffset": 1431, "EndOffset": 1447}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1465, "EndOffset": 1479}, {"Id": 23, "BeginOffset": 1492, "EndOffset": 1504, "Score": 0.8228421211242676, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6259319186210632}]}, {"Id": 24, "BeginOffset": 1595, "EndOffset": 1607, "Score": 0.8250318765640259, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45405977964401245}, {"Name": "DIAGNOSIS", "Score": 0.5709338188171387}]}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1611, "EndOffset": 1625}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1627, "EndOffset": 1636}, {"Id": 43, "BeginOffset": 1643, "EndOffset": 1654, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5371606349945068, "RelationshipScore": 0.7728506922721863, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 1662, "EndOffset": 1679, "Text": "kymriah treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 39, "BeginOffset": 1662, "EndOffset": 1679, "Score": 0.5371606349945068, "Text": "kymriah treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1691, "EndOffset": 1693}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1697, "EndOffset": 1699}, {"Id": 4, "BeginOffset": 1729, "EndOffset": 1736, "Score": 0.8572248816490173, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1754, "EndOffset": 1769}, {"Id": 26, "BeginOffset": 1795, "EndOffset": 1813, "Score": 0.44967910647392273, "Text": "infusion reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5729193687438965}]}, {"Id": 27, "BeginOffset": 1818, "EndOffset": 1823, "Score": 0.9806576371192932, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7773144245147705}]}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1825, "EndOffset": 1846}, {"Text": "paracetamol an antihistamine", "Type": "TREATMENT", "BeginOffset": 1860, "EndOffset": 1888}, {"Id": 7, "BeginOffset": 1897, "EndOffset": 1912, "Score": 0.9995617270469666, "Text": "diphenhydramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1932, "EndOffset": 1939, "Score": 0.43519535660743713, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the kymriah infusion bag", "Type": "TREATMENT", "BeginOffset": 2006, "EndOffset": 2030}, {"Id": 8, "BeginOffset": 2074, "EndOffset": 2081, "Score": 0.46958404779434204, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2085, "EndOffset": 2093, "Score": 0.42833366990089417, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 2127, "EndOffset": 2133}, {"Text": "a tube", "Type": "TREATMENT", "BeginOffset": 2142, "EndOffset": 2148}, {"Id": 44, "BeginOffset": 2157, "EndOffset": 2161, "Score": 0.9625265002250671, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2192, "EndOffset": 2193}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2281, "EndOffset": 2282}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2351, "EndOffset": 2352}, {"Id": 45, "BeginOffset": 2385, "EndOffset": 2392, "Score": 0.5859382748603821, "Text": "kymriah", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2472, "EndOffset": 2474}, {"Id": 50, "BeginOffset": 2564, "EndOffset": 2577, "Score": 0.9986922144889832, "Text": "first 10 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5022008419036865, "RelationshipScore": 0.5623398423194885, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 2584, "EndOffset": 2592, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2570, "EndOffset": 2572}, {"Id": 48, "BeginOffset": 2584, "EndOffset": 2592, "Score": 0.5022008419036865, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2630, "EndOffset": 2644}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2681, "EndOffset": 2697}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately if you get any of the following side effects after the kymriah infusion. they usually happen in the first 8 weeks after the infusion, but can also develop later: very common: may affect more than 1 in 10 people high fever and chills. these may be symptoms of a serious condition called cytokine release syndrome which may be life-threatening or fatal. other symptoms of cytokine release syndrome are difficulty breathing, nausea, vomiting, diarrhoea, loss of appetite, fatigue, muscle pain, joint pain, swelling, low blood pressure, headache, heart, lung and kidney failure and liver injury. these symptoms almost always occur within the first 10 days after infusion. problems such as altered thinking or decreased consciousness, loss of contact with reality, confusion, agitation, seizures, difficulty speaking and understanding speech, difficulty walking. feeling warm, fever, chills or shivering, sore throat or mouth ulcers may be signs of an infection. some infections may be life-threatening or fatal. common: may affect up to 1 in 10 people rapid breakdown of tumour cells causing release of their contents into the bloodstream. this can interfere with the workings of various body organs, especially the kidneys, heart and nervous system (tumour lysis syndrome). other possible side effects other side effects are listed below. if these side effects become severe or serious, tell your doctor immediately. very common: may affect more than 1 in 10 people pale skin, weakness, breathlessness due to low number of red blood cells or low haemoglobin excessive or prolonged bleeding or bruising due to low number of platelets fever with dangerously low white blood cell count increased risk of infection due to abnormally low number of white blood cells frequent and persistent infections due to decreased antibodies in your blood weakness, abnormal heart rhythms, muscle spasms/cramping due to abnormal low level of blood salts including phosphorus, calcium, potassium, magnesium high levels of liver enzymes or creatinine in the blood that show that your liver or kidneys are not working normally anxiety, irritability fast or irregular heart beat raised blood pressure shortness of breath, laboured breathing, rapid breathing, fluid in the lungs cough abdominal pain, constipation skin rash difficulty sleeping swollen ankles, limbs and face 41 common: may affect up to 1 in 10 people fever, malaise, enlarged liver, yellow colour of your skin and eyes, low blood cell counts due to severe immune activation dizziness or fainting, flushing, rash, itching, fever, shortness of breath or vomiting, abdominal pain, diarrhoea due to infusion related reaction rash, nausea, vomiting, diarrhoea including bloody stools (possible symptoms of graft-versus- host disease which is when transplanted cells attack your cells) pain in the joints due to high level of uric acid abnormal blood test results (high level of: phosphorus, potassium, calcium, magnesium and sodium, an enzyme called alkaline phosphatase to help detect liver disease, fibrin d-dimer, serum ferritin; low level of: blood protein called albumin, sodium) convulsion, fits (seizures) involuntary or uncontrollable movements tingling or numbness, difficulty moving because of nerve damage decreased vision thirst weight loss nerve pain breathlessness, difficulty breathing when lying down, swelling of the feet or legs (possible symptoms of heart failure), stopped heart beat swelling and pain due to blood clots swelling due to fluids leaking from blood vessels into the surrounding tissue bloating and discomfort (abdominal distension),due to an accumulation of fluid in the abdomen dry mouth, sore mouth, bleeding in the mouth, inflammation in the gums yellow skin and eyes due to abnormally high levels of bilirubin in the blood itching excessive sweating, night sweats bone and back pain flu-like illness failure of multiple organs uncommon: may affect up to 1 in 100 people weakness or paralysis of limbs or face, difficulty speaking (possible symptoms of stroke as a result of reduced blood supply) warm or rapidly reddening skin cough that produces phlegm or sometimes blood, fever, shortness of breath or difficulty breathing reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9627623558044434, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6668385863304138}]}, {"Id": 21, "BeginOffset": 153, "EndOffset": 165, "Score": 0.8973169326782227, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7294076681137085}]}, {"Text": "the kymriah infusion", "Type": "TREATMENT", "BeginOffset": 172, "EndOffset": 192}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 228}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 253}, {"Id": 22, "BeginOffset": 300, "EndOffset": 306, "Score": 0.3101392984390259, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 317, "EndOffset": 318}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 322, "EndOffset": 324}, {"Text": "high fever", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 342}, {"Id": 24, "BeginOffset": 347, "EndOffset": 353, "Score": 0.9984331727027893, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9123369455337524}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 368, "EndOffset": 376}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 399}, {"Id": 25, "BeginOffset": 407, "EndOffset": 432, "Score": 0.7397682666778564, "Text": "cytokine release syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8577340245246887}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 487}, {"Id": 26, "BeginOffset": 491, "EndOffset": 516, "Score": 0.8912584185600281, "Text": "cytokine release syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6385542750358582}]}, {"Id": 27, "BeginOffset": 521, "EndOffset": 541, "Score": 0.9756340384483337, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604138731956482}]}, {"Id": 28, "BeginOffset": 543, "EndOffset": 549, "Score": 0.9992969036102295, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522829055786133}]}, {"Id": 29, "BeginOffset": 551, "EndOffset": 559, "Score": 0.9995515942573547, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689291715621948}]}, {"Id": 30, "BeginOffset": 561, "EndOffset": 570, "Score": 0.9987673759460449, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439935684204102}]}, {"Id": 31, "BeginOffset": 572, "EndOffset": 588, "Score": 0.9961073994636536, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9727253317832947}]}, {"Id": 32, "BeginOffset": 590, "EndOffset": 597, "Score": 0.9992455244064331, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822339415550232}]}, {"Id": 33, "BeginOffset": 599, "EndOffset": 610, "Score": 0.9548035264015198, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700520038604736}]}, {"Id": 34, "BeginOffset": 612, "EndOffset": 622, "Score": 0.9411249160766602, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9697180390357971}]}, {"Id": 35, "BeginOffset": 624, "EndOffset": 632, "Score": 0.9972725510597229, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825993776321411}]}, {"Id": 36, "BeginOffset": 634, "EndOffset": 652, "Score": 0.8617080450057983, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557262659072876}]}, {"Id": 37, "BeginOffset": 654, "EndOffset": 662, "Score": 0.9882232546806335, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602533578872681}]}, {"Id": 38, "BeginOffset": 664, "EndOffset": 694, "Score": 0.6833996176719666, "Text": "heart, lung and kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8120018839836121}]}, {"Id": 3, "BeginOffset": 671, "EndOffset": 675, "Score": 0.9978518486022949, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 680, "EndOffset": 686, "Score": 0.9975224137306213, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 699, "EndOffset": 711, "Score": 0.9601762890815735, "Text": "liver injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7807729244232178}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 727}, {"Id": 92, "BeginOffset": 759, "EndOffset": 772, "Score": 0.996178150177002, "Text": "first 10 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3090057969093323, "RelationshipScore": 0.697364091873169, "RelationshipType": "OVERLAP", "Id": 79, "BeginOffset": 779, "EndOffset": 787, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 765, "EndOffset": 767}, {"Id": 79, "BeginOffset": 779, "EndOffset": 787, "Score": 0.3090057969093323, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 806, "EndOffset": 822, "Score": 0.9426818490028381, "Text": "altered thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7393350005149841}]}, {"Id": 41, "BeginOffset": 826, "EndOffset": 849, "Score": 0.9592804312705994, "Text": "decreased consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793325662612915}]}, {"Id": 42, "BeginOffset": 851, "EndOffset": 879, "Score": 0.9814984202384949, "Text": "loss of contact with reality", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.915840208530426}]}, {"Id": 43, "BeginOffset": 881, "EndOffset": 890, "Score": 0.9958813190460205, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9807064533233643}]}, {"Id": 44, "BeginOffset": 892, "EndOffset": 901, "Score": 0.999116837978363, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975354790687561}]}, {"Id": 45, "BeginOffset": 903, "EndOffset": 911, "Score": 0.9991276860237122, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761754870414734}]}, {"Id": 46, "BeginOffset": 913, "EndOffset": 957, "Score": 0.9787427186965942, "Text": "difficulty speaking and understanding speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9083045125007629}]}, {"Id": 47, "BeginOffset": 959, "EndOffset": 977, "Score": 0.9848777055740356, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9423798322677612}]}, {"Id": 48, "BeginOffset": 979, "EndOffset": 991, "Score": 0.7769947648048401, "Text": "feeling warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9503962397575378}]}, {"Id": 49, "BeginOffset": 993, "EndOffset": 998, "Score": 0.9983445405960083, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979852020740509}]}, {"Id": 50, "BeginOffset": 1000, "EndOffset": 1006, "Score": 0.9997214674949646, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9895079135894775}]}, {"Id": 51, "BeginOffset": 1010, "EndOffset": 1019, "Score": 0.9994402527809143, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762399196624756}]}, {"Id": 52, "BeginOffset": 1021, "EndOffset": 1032, "Score": 0.7150740623474121, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9000065326690674}]}, {"Id": 53, "BeginOffset": 1036, "EndOffset": 1048, "Score": 0.9270144104957581, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8414178490638733}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1065, "EndOffset": 1077}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 1079, "EndOffset": 1094}, {"Text": "fatal", "Type": "PROBLEM", "BeginOffset": 1122, "EndOffset": 1127}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1154, "EndOffset": 1155}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1159, "EndOffset": 1161}, {"Text": "rapid breakdown of tumour cells", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1200}, {"Id": 8, "BeginOffset": 1305, "EndOffset": 1309, "Score": 0.2888910174369812, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1333, "EndOffset": 1340, "Score": 0.9760343432426453, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1342, "EndOffset": 1347, "Score": 0.9865639209747314, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1352, "EndOffset": 1366, "Score": 0.8558859825134277, "Text": "nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1368, "EndOffset": 1389, "Score": 0.37718746066093445, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9309444427490234}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8558859825134277, "RelationshipScore": 0.9157971739768982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1352, "EndOffset": 1366, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "side effects other side effects", "Type": "PROBLEM", "BeginOffset": 1407, "EndOffset": 1438}, {"Id": 61, "BeginOffset": 1466, "EndOffset": 1478, "Score": 0.9068478941917419, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744351625442505}]}, {"Id": 93, "BeginOffset": 1522, "EndOffset": 1533, "Score": 0.9999954700469971, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9068478941917419, "RelationshipScore": 0.5752542018890381, "RelationshipType": "OVERLAP", "Id": 61, "BeginOffset": 1466, "EndOffset": 1478, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744351625442505}]}]}, {"Id": 62, "BeginOffset": 1552, "EndOffset": 1558, "Score": 0.3363381624221802, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1569, "EndOffset": 1570}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1574, "EndOffset": 1576}, {"Text": "pale skin", "Type": "PROBLEM", "BeginOffset": 1584, "EndOffset": 1593}, {"Id": 63, "BeginOffset": 1595, "EndOffset": 1603, "Score": 0.9901476502418518, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9222812056541443}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9759907126426697, "RelationshipScore": 0.890106737613678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1589, "EndOffset": 1593, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 1605, "EndOffset": 1619, "Score": 0.9695135354995728, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8825135231018066}]}, {"Text": "low number of red blood cells", "Type": "PROBLEM", "BeginOffset": 1627, "EndOffset": 1656}, {"Text": "low haemoglobin excessive", "Type": "PROBLEM", "BeginOffset": 1660, "EndOffset": 1685}, {"Text": "prolonged bleeding", "Type": "PROBLEM", "BeginOffset": 1689, "EndOffset": 1707}, {"Id": 67, "BeginOffset": 1711, "EndOffset": 1719, "Score": 0.9955878257751465, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8321987986564636}]}, {"Text": "platelets fever", "Type": "PROBLEM", "BeginOffset": 1741, "EndOffset": 1756}, {"Text": "dangerously low white blood cell count", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1800}, {"Id": 69, "BeginOffset": 1819, "EndOffset": 1828, "Score": 0.983359694480896, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6512117385864258}]}, {"Text": "abnormally low number of white blood cells", "Type": "PROBLEM", "BeginOffset": 1836, "EndOffset": 1878}, {"Text": "persistent infections", "Type": "PROBLEM", "BeginOffset": 1892, "EndOffset": 1913}, {"Id": 72, "BeginOffset": 1921, "EndOffset": 1941, "Score": 0.681067943572998, "Text": "decreased antibodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood weakness", "Type": "PROBLEM", "BeginOffset": 1945, "EndOffset": 1964}, {"Id": 74, "BeginOffset": 1966, "EndOffset": 1988, "Score": 0.828393280506134, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7287585735321045}]}, {"Id": 13, "BeginOffset": 1975, "EndOffset": 1980, "Score": 0.9472092986106873, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 1990, "EndOffset": 2003, "Score": 0.7489784359931946, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.855205237865448}]}, {"Id": 76, "BeginOffset": 2004, "EndOffset": 2012, "Score": 0.9832267165184021, "Text": "cramping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8816626071929932}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9718599319458008, "RelationshipScore": 0.5169247984886169, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1990, "EndOffset": 1996, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal low level of blood salts", "Type": "PROBLEM", "BeginOffset": 2020, "EndOffset": 2053}, {"Id": 85, "BeginOffset": 2064, "EndOffset": 2074, "Score": 0.9144900441169739, "Text": "phosphorus", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8893997669219971, "RelationshipScore": 0.9145651459693909, "RelationshipType": "TEST_VALUE", "Id": 83, "BeginOffset": 2029, "EndOffset": 2032, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 17, "BeginOffset": 2076, "EndOffset": 2083, "Score": 0.4772975444793701, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 2085, "EndOffset": 2094, "Score": 0.5142968893051147, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 2096, "EndOffset": 2105, "Score": 0.7153230905532837, "Text": "magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 2121, "EndOffset": 2134, "Score": 0.4559730589389801, "Text": "liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "creatinine in the blood", "Type": "TEST", "BeginOffset": 2138, "EndOffset": 2161}, {"Id": 95, "BeginOffset": 2182, "EndOffset": 2187, "Score": 0.9863726496696472, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 2191, "EndOffset": 2198, "Score": 0.9727392792701721, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 129, "BeginOffset": 2224, "EndOffset": 2231, "Score": 0.9782654643058777, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7856594920158386}]}, {"Text": "irritability fast", "Type": "PROBLEM", "BeginOffset": 2233, "EndOffset": 2250}, {"Id": 131, "BeginOffset": 2254, "EndOffset": 2274, "Score": 0.7020447254180908, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8926078677177429}, {"Name": "NEGATION", "Score": 0.46240708231925964}]}, {"Id": 97, "BeginOffset": 2264, "EndOffset": 2269, "Score": 0.9388570785522461, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood pressure shortness of breath", "Type": "PROBLEM", "BeginOffset": 2282, "EndOffset": 2316}, {"Id": 134, "BeginOffset": 2318, "EndOffset": 2336, "Score": 0.928480327129364, "Text": "laboured breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9620188474655151}]}, {"Id": 135, "BeginOffset": 2338, "EndOffset": 2353, "Score": 0.9035197496414185, "Text": "rapid breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721783399581909}]}, {"Text": "fluid in the lungs cough abdominal pain", "Type": "PROBLEM", "BeginOffset": 2355, "EndOffset": 2394}, {"Id": 139, "BeginOffset": 2396, "EndOffset": 2408, "Score": 0.9988868832588196, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.992464542388916}]}, {"Id": 140, "BeginOffset": 2409, "EndOffset": 2418, "Score": 0.832682728767395, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9923829436302185}]}, {"Text": "difficulty sleeping swollen ankles, limbs and face", "Type": "PROBLEM", "BeginOffset": 2419, "EndOffset": 2469}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 2470, "EndOffset": 2472}, {"Id": 143, "BeginOffset": 2485, "EndOffset": 2491, "Score": 0.29070958495140076, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956587553024292, "RelationshipScore": 0.7675638794898987, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2455, "EndOffset": 2460, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2498, "EndOffset": 2499}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2503, "EndOffset": 2505}, {"Id": 144, "BeginOffset": 2513, "EndOffset": 2518, "Score": 0.9797903299331665, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552983045578003}]}, {"Id": 145, "BeginOffset": 2520, "EndOffset": 2527, "Score": 0.990844190120697, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656409621238708}]}, {"Text": "enlarged liver, yellow colour of your skin and eyes", "Type": "PROBLEM", "BeginOffset": 2529, "EndOffset": 2580}, {"Id": 148, "BeginOffset": 2582, "EndOffset": 2603, "Score": 0.6683597564697266, "Text": "low blood cell counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7007524371147156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924544095993042, "RelationshipScore": 0.42076852917671204, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2567, "EndOffset": 2571, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe immune activation dizziness", "Type": "PROBLEM", "BeginOffset": 2611, "EndOffset": 2645}, {"Id": 151, "BeginOffset": 2649, "EndOffset": 2657, "Score": 0.9986214637756348, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810391664505005}]}, {"Id": 152, "BeginOffset": 2659, "EndOffset": 2667, "Score": 0.9974519610404968, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9838833212852478}]}, {"Id": 153, "BeginOffset": 2669, "EndOffset": 2673, "Score": 0.9997370839118958, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9879599809646606}]}, {"Id": 154, "BeginOffset": 2675, "EndOffset": 2682, "Score": 0.999708354473114, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902657866477966}]}, {"Id": 155, "BeginOffset": 2684, "EndOffset": 2689, "Score": 0.9986351132392883, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821765422821045}]}, {"Id": 156, "BeginOffset": 2691, "EndOffset": 2710, "Score": 0.9978753328323364, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710882306098938}]}, {"Id": 157, "BeginOffset": 2714, "EndOffset": 2722, "Score": 0.9986914992332458, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742522239685059}]}, {"Id": 158, "BeginOffset": 2724, "EndOffset": 2738, "Score": 0.9821289777755737, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719899892807007}]}, {"Id": 159, "BeginOffset": 2740, "EndOffset": 2749, "Score": 0.9966045618057251, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333512187004089}]}, {"Text": "infusion related reaction", "Type": "PROBLEM", "BeginOffset": 2757, "EndOffset": 2782}, {"Id": 160, "BeginOffset": 2783, "EndOffset": 2787, "Score": 0.998141884803772, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396718144416809}]}, {"Id": 161, "BeginOffset": 2789, "EndOffset": 2795, "Score": 0.9991927742958069, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333217144012451}]}, {"Id": 162, "BeginOffset": 2797, "EndOffset": 2805, "Score": 0.9990625977516174, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9326590895652771}]}, {"Id": 163, "BeginOffset": 2807, "EndOffset": 2816, "Score": 0.9944872260093689, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8044413328170776}]}, {"Id": 164, "BeginOffset": 2827, "EndOffset": 2840, "Score": 0.9119192957878113, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8242193460464478}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2851, "EndOffset": 2859}, {"Id": 165, "BeginOffset": 2863, "EndOffset": 2889, "Score": 0.9626522064208984, "Text": "graft-versus- host disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7614297866821289}]}, {"Text": "your cells", "Type": "PROBLEM", "BeginOffset": 2930, "EndOffset": 2940}, {"Text": "pain in the joints", "Type": "PROBLEM", "BeginOffset": 2942, "EndOffset": 2960}, {"Text": "high level of uric acid abnormal blood test", "Type": "PROBLEM", "BeginOffset": 2968, "EndOffset": 3011}, {"Id": 213, "BeginOffset": 3036, "EndOffset": 3046, "Score": 0.8814749121665955, "Text": "phosphorus", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 214, "BeginOffset": 3048, "EndOffset": 3057, "Score": 0.9859089255332947, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 215, "BeginOffset": 3059, "EndOffset": 3066, "Score": 0.9650849103927612, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 216, "BeginOffset": 3068, "EndOffset": 3077, "Score": 0.9126927256584167, "Text": "magnesium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 217, "BeginOffset": 3082, "EndOffset": 3088, "Score": 0.924950897693634, "Text": "sodium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 3090, "EndOffset": 3099}, {"Id": 219, "BeginOffset": 3107, "EndOffset": 3127, "Score": 0.9754188656806946, "Text": "alkaline phosphatase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 167, "BeginOffset": 3143, "EndOffset": 3156, "Score": 0.7557650804519653, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8619356751441956}]}, {"Text": "fibrin d-dimer", "Type": "TEST", "BeginOffset": 3158, "EndOffset": 3172}, {"Id": 220, "BeginOffset": 3174, "EndOffset": 3188, "Score": 0.953179121017456, "Text": "serum ferritin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7177022099494934, "RelationshipScore": 0.9999902248382568, "RelationshipType": "TEST_VALUE", "Id": 221, "BeginOffset": 3190, "EndOffset": 3193, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "blood protein", "Type": "TEST", "BeginOffset": 3204, "EndOffset": 3217}, {"Text": "albumin", "Type": "TEST", "BeginOffset": 3225, "EndOffset": 3232}, {"Text": "sodium) convulsion", "Type": "PROBLEM", "BeginOffset": 3234, "EndOffset": 3252}, {"Text": "fits (seizures)", "Type": "PROBLEM", "BeginOffset": 3254, "EndOffset": 3269}, {"Text": "involuntary", "Type": "PROBLEM", "BeginOffset": 3270, "EndOffset": 3281}, {"Text": "uncontrollable movements tingling", "Type": "PROBLEM", "BeginOffset": 3285, "EndOffset": 3318}, {"Id": 170, "BeginOffset": 3322, "EndOffset": 3330, "Score": 0.9976469874382019, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656016230583191}]}, {"Id": 171, "BeginOffset": 3332, "EndOffset": 3349, "Score": 0.9536433219909668, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8241156935691833}]}, {"Id": 172, "BeginOffset": 3361, "EndOffset": 3373, "Score": 0.8962927460670471, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9408761262893677}]}, {"Text": "decreased vision thirst", "Type": "PROBLEM", "BeginOffset": 3374, "EndOffset": 3397}, {"Text": "weight loss nerve pain", "Type": "PROBLEM", "BeginOffset": 3398, "EndOffset": 3420}, {"Id": 177, "BeginOffset": 3421, "EndOffset": 3435, "Score": 0.969622790813446, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596592783927917}]}, {"Id": 178, "BeginOffset": 3437, "EndOffset": 3457, "Score": 0.9855915307998657, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966738224029541}]}, {"Text": "swelling of the feet or legs", "Type": "PROBLEM", "BeginOffset": 3475, "EndOffset": 3503}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3514, "EndOffset": 3522}, {"Id": 180, "BeginOffset": 3526, "EndOffset": 3539, "Score": 0.9573554396629333, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7876724600791931}]}, {"Text": "heart beat swelling", "Type": "PROBLEM", "BeginOffset": 3550, "EndOffset": 3569}, {"Id": 183, "BeginOffset": 3574, "EndOffset": 3578, "Score": 0.9970292448997498, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319394826889038}]}, {"Text": "blood clots swelling", "Type": "PROBLEM", "BeginOffset": 3586, "EndOffset": 3606}, {"Text": "fluids leaking from blood vessels", "Type": "PROBLEM", "BeginOffset": 3614, "EndOffset": 3647}, {"Text": "the surrounding tissue bloating", "Type": "PROBLEM", "BeginOffset": 3653, "EndOffset": 3684}, {"Text": "discomfort (abdominal distension", "Type": "PROBLEM", "BeginOffset": 3689, "EndOffset": 3721}, {"Text": "an accumulation of fluid in the abdomen dry mouth", "Type": "PROBLEM", "BeginOffset": 3730, "EndOffset": 3779}, {"Id": 192, "BeginOffset": 3781, "EndOffset": 3791, "Score": 0.6041179299354553, "Text": "sore mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548553824424744}]}, {"Text": "bleeding in the mouth", "Type": "PROBLEM", "BeginOffset": 3793, "EndOffset": 3814}, {"Text": "inflammation in the gums yellow skin", "Type": "PROBLEM", "BeginOffset": 3816, "EndOffset": 3852}, {"Id": 122, "BeginOffset": 3857, "EndOffset": 3861, "Score": 0.9306014180183411, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 195, "BeginOffset": 3880, "EndOffset": 3917, "Score": 0.9097703695297241, "Text": "high levels of bilirubin in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6984917521476746}]}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 3926, "EndOffset": 3944}, {"Text": "night sweats bone", "Type": "PROBLEM", "BeginOffset": 3946, "EndOffset": 3963}, {"Id": 199, "BeginOffset": 3968, "EndOffset": 3977, "Score": 0.9494022727012634, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755542874336243}]}, {"Text": "illness failure of multiple organs uncommon", "Type": "PROBLEM", "BeginOffset": 3987, "EndOffset": 4030}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4049, "EndOffset": 4050}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 4054, "EndOffset": 4057}, {"Id": 202, "BeginOffset": 4065, "EndOffset": 4073, "Score": 0.9878683090209961, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580661654472351}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995219886302948, "RelationshipScore": 0.8631696701049805, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 126, "BeginOffset": 4099, "EndOffset": 4103, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "paralysis of limbs or face", "Type": "PROBLEM", "BeginOffset": 4077, "EndOffset": 4103}, {"Id": 204, "BeginOffset": 4105, "EndOffset": 4124, "Score": 0.9442178606987, "Text": "difficulty speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305455684661865}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4135, "EndOffset": 4143}, {"Id": 205, "BeginOffset": 4147, "EndOffset": 4153, "Score": 0.9911075234413147, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7184600830078125}]}, {"Text": "reduced blood supply)", "Type": "PROBLEM", "BeginOffset": 4169, "EndOffset": 4190}, {"Text": "rapidly reddening skin cough", "Type": "PROBLEM", "BeginOffset": 4199, "EndOffset": 4227}, {"Id": 223, "BeginOffset": 4242, "EndOffset": 4248, "Score": 0.3971109390258789, "Text": "phlegm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "sometimes blood", "Type": "PROBLEM", "BeginOffset": 4252, "EndOffset": 4267}, {"Id": 224, "BeginOffset": 4269, "EndOffset": 4274, "Score": 0.9901650547981262, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546805620193481}]}, {"Id": 225, "BeginOffset": 4276, "EndOffset": 4295, "Score": 0.9962073564529419, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444783329963684}]}, {"Id": 226, "BeginOffset": 4299, "EndOffset": 4319, "Score": 0.9905843734741211, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9448651075363159}]}, {"Id": 227, "BeginOffset": 4333, "EndOffset": 4345, "Score": 0.8499581813812256, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8445029854774475}]}, {"Id": 228, "BeginOffset": 4361, "EndOffset": 4373, "Score": 0.9342629909515381, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8424788117408752}]}, {"Id": 229, "BeginOffset": 4423, "EndOffset": 4435, "Score": 0.9623548984527588, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7192951440811157}]}, {"Id": 230, "BeginOffset": 4484, "EndOffset": 4496, "Score": 0.8644899129867554, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7253786325454712}]}, {"Id": 231, "BeginOffset": 4550, "EndOffset": 4561, "Score": 0.36928319931030273, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6648387312889099}]}, {"Id": 232, "BeginOffset": 4575, "EndOffset": 4587, "Score": 0.9204555749893188, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7665168046951294}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4644, "EndOffset": 4657}]}, "Section_5": {"Title": "5. how to store kymriah", "Section_Content": "the following information is intended for doctors only. keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the infusion bag label after exp. the expiry date refers to the last day of that month. store and transport below -120. do not thaw the product until it is ready to be used. do not use this medicine if the infusion bag is damaged or leaking. this medicine contains genetically-modified blood cells. local guidelines on handling of biological waste should be followed for unused medicine or waste material.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 126, "EndOffset": 139}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 181, "EndOffset": 197}, {"Text": "-120.", "Type": "NUMBER", "BeginOffset": 295, "EndOffset": 300}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 379}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 399}, {"Text": "leaking", "Type": "PROBLEM", "BeginOffset": 414, "EndOffset": 421}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 436}, {"Text": "modified blood cells", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 478}, {"Text": "biological waste", "Type": "TREATMENT", "BeginOffset": 512, "EndOffset": 528}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kymriah contains the active substance of kymriah is called tisagenlecleucel. each infusion bag of kmyriah contains tisagenlecleucel cell dispersion at a batch-dependent concentration of autologous t cells genetically modified to express an anti-cd19 chimeric antigen receptor (car-positive viable t cells). 1 or more bags contain a total of 1.2 x 106 6 x 108 car+ viable t cells. the other ingredients are glucose, sodium chloride, human albumin solution, dextran 40 for injection, dimethylsulfoxide, sodium gluconate, sodium acetate, potassium chloride, magnesium chloride, sodium-n-acetyltryptophanate, sodium caprylate, aluminium, and water for injections. see section 2, \"kymriah contains sodium, dimethylsulfoxide (dmso) and dextran 40\". what kymriah looks like and contents of the pack kymriah is a cell dispersion for infusion. it is supplied as an infusion bag containing a cloudy to clear, colourless to slightly yellow dispersion of cells. each bag contains 10 ml to 50 ml of dispersion.", "Entity_Recognition": [{"Text": "kymriah", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 19, "BeginOffset": 46, "EndOffset": 53, "Score": 0.35551509261131287, "Text": "kymriah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "each infusion bag", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 99}, {"Text": "kmyriah", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 110}, {"Text": "tisagenlecleucel cell dispersion", "Type": "TREATMENT", "BeginOffset": 120, "EndOffset": 152}, {"Id": 20, "BeginOffset": 191, "EndOffset": 280, "Score": 0.5513328313827515, "Text": "autologous t cells genetically modified to express an anti-cd19 chimeric antigen receptor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 282, "EndOffset": 309, "Score": 0.31550297141075134, "Text": "car-positive viable t cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 313}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 349}, {"Text": "106", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 355}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 357}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 360, "EndOffset": 363}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 411, "EndOffset": 418}, {"Id": 1, "BeginOffset": 420, "EndOffset": 435, "Score": 0.9872803092002869, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9726718664169312, "RelationshipScore": 0.9993841648101807, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 451, "EndOffset": 459, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "human albumin solution", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 459}, {"Id": 4, "BeginOffset": 461, "EndOffset": 471, "Score": 0.7017731666564941, "Text": "dextran 40", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6612188816070557, "RelationshipScore": 0.9998600482940674, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 476, "EndOffset": 485, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 487, "EndOffset": 504, "Score": 0.9819677472114563, "Text": "dimethylsulfoxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 506, "EndOffset": 522, "Score": 0.9978408813476562, "Text": "sodium gluconate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 524, "EndOffset": 538, "Score": 0.9985480904579163, "Text": "sodium acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 540, "EndOffset": 558, "Score": 0.9985987544059753, "Text": "potassium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 560, "EndOffset": 578, "Score": 0.999256432056427, "Text": "magnesium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 580, "EndOffset": 608, "Score": 0.9055346846580505, "Text": "sodium-n-acetyltryptophanate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 610, "EndOffset": 626, "Score": 0.9947856068611145, "Text": "sodium caprylate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 628, "EndOffset": 637, "Score": 0.5958178043365479, "Text": "aluminium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 653, "EndOffset": 663}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 678}, {"Text": "sodium, dimethylsulfoxide (dmso", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 729}, {"Id": 17, "BeginOffset": 735, "EndOffset": 742, "Score": 0.3670267164707184, "Text": "dextran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.31944358348846436, "RelationshipScore": 0.9740282893180847, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 743, "EndOffset": 745, "Text": "40", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 743, "EndOffset": 745}, {"Text": "a cell dispersion", "Type": "TREATMENT", "BeginOffset": 808, "EndOffset": 825}, {"Id": 22, "BeginOffset": 830, "EndOffset": 838, "Score": 0.2879122197628021, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an infusion bag", "Type": "TREATMENT", "BeginOffset": 858, "EndOffset": 873}, {"Text": "slightly yellow dispersion of cells", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 953}, {"Text": "each bag", "Type": "TREATMENT", "BeginOffset": 955, "EndOffset": 963}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 973, "EndOffset": 975}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 982, "EndOffset": 984}]}}