{"ID": "4845D3160FDE0A0270C5AFDDFC80E5BE", "URL": "https://www.ema.europa.eu/documents/product-information/ammonaps-epar-product-information_en.pdf", "Product_Name": "Ammonaps", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAMMONAPS 500 mg tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 500 mg sodium phenylbutyrate. \n \nEach AMMONAPS tablet contains 62 mg of sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nThe tablets are off-white, oval and embossed with “UCY 500”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAMMONAPS is indicated as adjunctive therapy in the chronic management of urea cycle disorders, \ninvolving deficiencies of carbamylphosphate synthetase, ornithine transcarbamylase or \nargininosuccinate synthetase. \n \nIt is indicated in all patients with neonatal-onset presentation (complete enzyme deficiencies, \npresenting within the first 28 days of life). It is also indicated in patients with late-onset disease \n(partial enzyme deficiencies, presenting after the first month of life) who have a history of \nhyperammonaemic encephalopathy. \n \n4.2 Posology and method of administration \n \nAMMONAPS treatment should be supervised by a physician experienced in the treatment of urea \ncycle disorders. \n \nThe use of AMMONAPS tablets is indicated for adults and children who are able to swallow tablets. \nAMMONAPS is also available as granules for infants, children who are unable to swallow tablets and \nfor patients with dysphagia. \n \nThe daily dose should be individually adjusted according to the patient’s protein tolerance and the \ndaily dietary protein intake needed to promote growth and development. \n \nThe usual total daily dose of sodium phenylbutyrate in clinical experience is: \n• 450 - 600 mg/kg/day in children weighing less than 20 kg \n• 9.9 - 13.0 g/m2/day in children weighing more than 20 kg, adolescents and adults. \nThe safety and efficacy of doses in excess of 20 g/day (40 tablets) have not been established. \n \nTherapeutic monitoring: Plasma levels of ammonia, arginine, essential amino acids (especially \nbranched chain amino acids), carnitine and serum proteins should be maintained within normal limits. \nPlasma glutamine should be maintained at levels less than 1,000 µmol/l. \n \nNutritional management: AMMONAPS must be combined with dietary protein restriction and, in \nsome cases, essential amino acid and carnitine supplementation. \n\n\n\n3 \n\n \nCitrulline or arginine supplementation is required for patients diagnosed with neonatal-onset form of \ncarbamyl phosphate synthetase or ornithine transcarbamylase deficiency at a dose of 0.17 g/kg/day or \n3.8 g/m2/day. \nArginine supplementation is required for patients diagnosed with deficiency of argininosuccinate \nsynthetase at a dose of 0.4 - 0.7 g/kg/day or 8.8 - 15.4 g/m2/day. \n \nIf caloric supplementation is indicated, a protein-free product is recommended. \n \nThe total daily dose of AMMONAPS should be divided into equal amounts and given with each meal \n(e.g. three times per day). The tablets should be taken with a large volume of water. \n \n4.3 Contraindications \n \n− Pregnancy. \n− Breast-feeding. \n− Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAMMONAPS tablets should not be used in patients with dysphagia due to the potential risk of \noesophageal ulceration if tablets are not promptly delivered to the stomach. \n \nEach AMMONAPS tablet contains 62 mg (2.7 mmol) of sodium, corresponding to 2.5 g (108 mmol) \nof sodium per 20 g of sodium phenylbutyrate, which is the maximum daily dose. AMMONAPS \nshould therefore be used with caution in patients with congestive heart failure or severe renal \ninsufficiency, and in clinical conditions where there is sodium retention with oedema. \n \nSince the metabolism and excretion of sodium phenylbutyrate involves the liver and kidneys, \nAMMONAPS should be used with caution in patients with hepatic or renal insufficiency. \n \nSerum potassium should be monitored during therapy since renal excretion of phenylacetylglutamine \nmay induce a urinary loss of potassium. \n \nEven on therapy, acute hyperammonaemic encephalopathy may occur in a number of patients. \n \nAMMONAPS is not recommended for the management of acute hyperammonaemia, which is a \nmedical emergency. \n \nIn children unable to swallow tablets, it is recommended to use AMMONAPS granules instead. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcurrent administration of probenecid may affect renal excretion of the conjugation product of \nsodium phenylbutyrate. \n \nThere have been published reports of hyperammonaemia being induced by haloperidol and by \nvalproate. Corticosteroids may cause the breakdown of body protein and thus increase plasma \nammonia levels. More frequent monitoring of plasma ammonia levels is advised when these \nmedications have to be used. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThe safety of this medicinal product for use in human pregnancy has not been established. Evaluation \nof experimental animal studies has shown reproductive toxicity, i.e. effects on the development of the \nembryo or the foetus. Prenatal exposure of rat pups to phenylacetate (the active metabolite of \n\n\n\n4 \n\nphenylbutyrate) produced lesions in cortical pyramidal cells; dendritic spines were longer and thinner \nthan normal and reduced in number. The significance of these data in pregnant women is not known; \ntherefore the use of AMMONAPS is contra-indicated during pregnancy (see section 4.3). \nEffective contraceptive measures must be taken by women of child-bearing potential. \n \nLactation \nWhen high doses of phenylacetate (190 - 474 mg/kg) were given subcutaneously to rat pups, \ndecreased proliferation and increased loss of neurons were observed, as well as a reduction in CNS \nmyelin. Cerebral synapse maturation was retarded and the number of functioning nerve terminals in \nthe cerebrum was reduced, which resulted in impaired brain growth. It has not been determined if \nphenylacetate is secreted in human milk and therefore the use of AMMONAPS is contra-indicated \nduring lactation (see section 4.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nIn clinical trials with AMMONAPS, 56 % of the patients experienced at least one adverse event and \n78 % of these adverse events were considered as not related to AMMONAPS.  \n \nAdverse reactions mainly involved the reproductive and gastrointestinal system.  \nThe adverse reactions are listed below, by system organ class and by frequency. Frequency is defined \nas very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available \ndata). Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nBlood and lymphatic system disorders \nCommon: Anaemia, thrombocytopenia, leukopenia, leukocytosis, thrombocytosis \nUncommon: Aplastic anaemia, ecchymosis  \n \nMetabolism and nutrition disorders \nCommon: Metabolic acidosis, alkalosis, decreased appetite  \n \nPsychiatric disorders \nCommon: Depression, irritability  \n \nNervous system disorders \nCommon: Syncope, headache  \n \nCardiac disorders \nCommon: Oedema \nUncommon: Arrhythmia \n \nGastrointestinal disorders \nCommon: Abdominal pain, vomiting, nausea, constipation, dysgeusia \nUncommon: Pancreatitis, peptic ulcer, rectal haemorrhage, gastritis \n \nSkin and subcutaneous tissue disorders \nCommon: Rash, abnormal skin odour  \n \nRenal and urinary disorders \nCommon: Renal tubular acidosis \n \n\n\n\n5 \n\nReproductive system and breast disorders \nVery common: Amenorrhoea, irregular menstruation \n \nInvestigations \nCommon: Decreased blood potassium, albumin, total protein and phosphate. Increased blood alkaline \nphosphatase, transaminases, bilirubin, uric acid, chloride, phosphate and sodium. Increased weight. \n \nA probable case of toxic reaction to AMMONAPS (450 mg/kg/d) was reported in an 18-year old \nanorectic female patient who developed a metabolic encephalopathy associated with lactic acidosis, \nsevere hypokalaemia, pancytopaenia, peripheral neuropathy, and pancreatitis. She recovered following \ndose reduction except for recurrent pancreatitis episodes that eventually prompted treatment \ndiscontinuation. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOne case of overdose occurred in a 5-month old infant with an accidental single dose of 10 g \n(1370 mg/kg). The patient developed diarrhoea, irritability and metabolic acidosis with hypokalaemia. \nThe patient recovered within 48 hours after symptomatic treatment. \n \nThese symptoms are consistent with the accumulation of phenylacetate, which showed dose-limiting \nneurotoxicity when administered intravenously at doses up to 400 mg/kg/day. Manifestations of \nneurotoxicity were predominantly somnolence, fatigue and light-headedness. Less frequent \nmanifestations were confusion, headache, dysgeusia, hypacusis, disorientation, impaired memory and \nexacerbation of a pre-existing neuropathy. \nIn the event of an overdose, discontinue the treatment and institute supportive measures. \nHaemodialysis or peritoneal dialysis may be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: various alimentary tract and metabolism products, ATC code: A16A X03. \n \nSodium phenylbutyrate is a pro-drug and is rapidly metabolised to phenylacetate. Phenylacetate is a \nmetabolically active compound that conjugates with glutamine via acetylation to form \nphenylacetylglutamine which is then excreted by the kidneys. On a molar basis, \nphenylacetylglutamine is comparable to urea (each containing 2 moles of nitrogen) and therefore \nprovides an alternate vehicle for waste nitrogen excretion. Based on studies of phenylacetylglutamine \nexcretion in patients with urea cycle disorders it is possible to estimate that, for each gram of sodium \nphenylbutyrate administered, between 0.12 and 0.15 g of phenylacetylglutamine nitrogen are \nproduced. As a consequence, sodium phenylbutyrate reduces elevated plasma ammonia and glutamine \nlevels in patients with urea cycle disorders. It is important that the diagnosis is made early and \ntreatment is initiated immediately to improve the survival and the clinical outcome. \n \nPreviously, neonatal-onset presentation of urea cycle disorders was almost universally fatal within the \nfirst year of life, even when treated with peritoneal dialysis and essential amino acids or their nitrogen-\nfree analogues. With haemodialysis, use of alternative waste nitrogen excretion pathways (sodium \nphenylbutyrate, sodium benzoate and sodium phenylacetate), dietary protein restriction, and, in some \ncases, essential amino acid supplementation, the survival rate in new-borns diagnosed after birth (but \nwithin the first month of life) increased to almost 80 % with most deaths occurring during an episode \n\n\n\n6 \n\nof acute hyperammonaemic encephalopathy. Patients with neonatal-onset disease had a high incidence \nof mental retardation. \n \nIn patients diagnosed during gestation and treated prior to any episode of hyperammonaemic \nencephalopathy, survival was 100 %, but even in these patients, many subsequently demonstrated \ncognitive impairment or other neurologic deficits. \n \nIn late-onset deficiency patients, including females heterozygous for ornithine transcarbamylase \ndeficiency, who recovered from hyperammonaemic encephalopathy and were then treated chronically \nwith dietary protein restriction and sodium phenylbutyrate, the survival rate was 98 %. The majority of \nthe patients who were tested had an IQ in the average to low average/borderline mentally retarded \nrange. Their cognitive performance remained relatively stable during phenylbutyrate therapy. \n \nReversal of pre-existing neurologic impairment is not likely to occur with treatment, and neurologic \ndeterioration may continue in some patients. \n \nAMMONAPS may be required life-long unless orthotopic liver transplantation is elected. \n \n5.2 Pharmacokinetic properties \n \nPhenylbutyrate is known to be oxidised to phenylacetate which is enzymatically conjugated with \nglutamine to form phenylacetylglutamine in the liver and kidney. Phenylacetate is also hydrolysed by \nesterases in liver and blood. \n \nPlasma and urine concentrations of phenylbutyrate and its metabolites have been obtained from fasting \nnormal adults who received a single dose of 5 g of sodium phenylbutyrate and from patients with urea \ncycle disorders, haemoglobinopathies and cirrhosis receiving single and repeated oral doses up to \n20 g/day (uncontrolled studies). The disposition of phenylbutyrate and its metabolites has also been \nstudied in cancer patients following intravenous infusion of sodium phenylbutyrate (up to 2 g/m²) or \nphenylacetate. \n \nAbsorption \nPhenylbutyrate is rapidly absorbed under fasting conditions. After a single oral dose of 5 g of sodium \nphenylbutyrate, in the form of tablets, measurable plasma levels of phenylbutyrate are detected \n15 minutes after dosing. The mean time to peak concentration is 1.35 hour and the mean peak \nconcentration 218 µg/ml. The elimination half-life was estimated to be 0.8 hours. \nThe effect of food on absorption is unknown. \n \nDistribution \nThe volume of distribution of phenylbutyrate is 0.2 l/kg. \n \nBiotransformation \nAfter a single dose of 5 g of sodium phenylbutyrate, in the form of tablets, measurable plasma levels \nof phenylacetate and phenylacetylglutamine are detected 30 and 60 minutes respectively after dosing. \nThe mean time to peak concentration is 3.74 and 3.43 hours, respectively, and the mean peak \nconcentration is 48.5 and 68.5 µg/ml, respectively. The elimination half-life was estimated to be 1.2 \nand 2.4 hours, respectively. \n \nStudies with high intravenous doses of phenylacetate showed non linear pharmacokinetics \ncharacterised by saturable metabolism to phenylacetylglutamine. Repeated dosing with phenylacetate \nshowed evidence of an induction of clearance. \nIn the majority of patients with urea cycle disorders or haemoglobinopathies receiving various doses \nof phenylbutyrate (300 - 650 mg/kg/day up to 20 g/day) no plasma level of phenylacetate could be \ndetected after overnight fasting. In patients with impaired hepatic function the conversion of \nphenylacetate to phenylacetylglutamine may be relatively slower. Three cirrhotic patients (out of 6) \nwho received repeated oral administration of sodium phenylbutyrate (20 g/day in three doses) showed \n\n\n\n7 \n\nsustained plasma levels of phenylacetate on the third day that were five times higher than those \nachieved after the first dose. \n \nIn normal volunteers gender differences were found in the pharmacokinetic parameters of \nphenylbutyrate and phenylacetate (AUC and Cmax about 30 - 50 % greater in females), but not \nphenylacetylglutamine. This may be due to the lipophilicity of sodium phenylbutyrate and consequent \ndifferences in volume of distribution. \n \nElimination \nApproximately 80 - 100 % of the medicinal product is excreted by the kidneys within 24 hours as the \nconjugated product, phenylacetylglutamine. \n \n5.3 Preclinical safety data \n \nSodium phenylbutyrate was negative in 2 mutagenicity tests, i.e. the Ames test and the micronucleus \ntest. Results indicate that sodium phenylbutyrate did not induce any mutagenic effects in the Ames test \nwith or without metabolic activation.  \nMicronucleus test results indicate that sodium phenylbutyrate was considered not to have produced \nany clastogenic effect in rats treated at toxic or non-toxic dose levels (examined 24 and 48 hours after \na single oral administration of 878 to 2800 mg/kg). Carcinogenicity and fertility studies have not been \nconducted with sodium phenylbutyrate. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMicrocrystalline cellulose  \nMagnesium stearate  \nColloidal anhydrous silica \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. \n \n6.5 Nature and contents of container \n \nHDPE bottles, with child resistant caps, containing 250 or 500 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n8 \n\n7. MARKETING AUTHORISATION HOLDER \n \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/99/120/001 (250 tablets)  \nEU/1/99/120/002 (500 tablets) \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 08/12/1999 \nDate of latest renewal: 08/12/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.  \n\n\n\n9 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAMMONAPS 940 mg/g granules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach gram of granules contains 940 mg of sodium phenylbutyrate. \n \nOne small spoon of AMMONAPS granules contains 149 mg of sodium.  \nOne medium sized spoon of AMMONAPS granules contains 408 mg of sodium. \nOne large spoon of AMMONAPS granules contains 1200 mg of sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGranules. \n \nThe granules are off-white. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAMMONAPS is indicated as adjunctive therapy in the chronic management of urea cycle disorders, \ninvolving deficiencies of carbamylphosphate synthetase, ornithine transcarbamylase or \nargininosuccinate synthetase. \nIt is indicated in all patients with neonatal-onset presentation (complete enzyme deficiencies, \npresenting within the first 28 days of life). It is also indicated in patients with late-onset disease \n(partial enzyme deficiencies, presenting after the first month of life) who have a history of \nhyperammonaemic encephalopathy. \n \n4.2 Posology and method of administration \n \nAMMONAPS treatment should be supervised by a physician experienced in the treatment of urea \ncycle disorders. \n \nAMMONAPS granules should be administered orally (to infants and children unable to swallow \ntablets and to patients with dysphagia) or via gastrostomy or nasogastric tube. \n \nThe daily dose should be individually adjusted according to the patient’s protein tolerance and the \ndaily dietary protein intake needed to promote growth and development. \n \nThe usual total daily dose of sodium phenylbutyrate in clinical experience is: \n• 450 - 600 mg/kg/day in neonates, infants and children weighing less than 20 kg \n• 9.9 - 13.0 g/m2/day in children weighing more than 20 kg, adolescents and adults. \nThe safety and efficacy of doses in excess of 20 g/day have not been established. \n \nTherapeutic monitoring: Plasma levels of ammonia, arginine, essential amino acids (especially \nbranched chain amino acids), carnitine and serum proteins should be maintained within normal limits. \nPlasma glutamine should be maintained at levels less than 1,000 µmol/l. \n \nNutritional management: AMMONAPS must be combined with dietary protein restriction and, in \nsome cases, essential amino acid and carnitine supplementation. \n\n\n\n10 \n\n \nCitrulline or arginine supplementation is required for patients diagnosed with neonatal-onset form of \ncarbamyl phosphate synthetase or ornithine transcarbamylase deficiency at a dose of 0.17 g/kg/day or \n3.8 g/m2/day. \nArginine supplementation is required for patients diagnosed with deficiency of argininosuccinate \nsynthetase at a dose of 0.4 - 0.7 g/kg/day or 8.8 - 15.4 g/m2/day. \n \nIf caloric supplementation is indicated, a protein-free product is recommended. \n \nThe total daily dose should be divided into equal amounts and given with each meal or feeding (e.g. 4-\n6 times per day in small children). When taken orally, the granules are to be mixed with solid foods \n(such as mashed potatoes or apple sauce) or liquid foods (such as water, apple juice, orange juice or \nprotein-free infant formulas). \n \nThree dosing spoons are provided which dispense 1.2 g, 3.3 g or 9.7 g of sodium phenylbutyrate. \nLightly shake the bottle before dispensing. \n \n4.3 Contraindications \n \n− Pregnancy. \n− Breast-feeding. \n− Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAMMONAPS granules contain 124 mg (5.4 mmol) of sodium per gram of sodium phenylbutyrate, \ncorresponding to 2.5 g (108 mmol) of sodium per 20 g of sodium phenylbutyrate, which is the \nmaximum daily dose. AMMONAPS should therefore be used with caution in patients with congestive \nheart failure or severe renal insufficiency, and in clinical conditions where there is sodium retention \nwith oedema. \n \nSince the metabolism and excretion of sodium phenylbutyrate involves the liver and kidneys, \nAMMONAPS should be used with caution in patients with hepatic or renal insufficiency. \n \nSerum potassium should be monitored during therapy since renal excretion of phenylacetylglutamine \nmay induce a urinary loss of potassium. \n \nEven on therapy, acute hyperammonaemic encephalopathy may occur in a number of patients. \n \nAMMONAPS is not recommended for the management of acute hyperammonaemia, which is a \nmedical emergency. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcurrent administration of probenecid may affect renal excretion of the conjugation product of \nsodium phenylbutyrate. \n \nThere have been published reports of hyperammonaemia being induced by haloperidol and by \nvalproate. Corticosteroids may cause the breakdown of body protein and thus increase plasma \nammonia levels. More frequent monitoring of plasma ammonia levels is advised when these \nmedications have to be used. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThe safety of this medicinal product for use in human pregnancy has not been established. Evaluation \nof experimental animal studies has shown reproductive toxicity, i.e. effects on the development of the \n\n\n\n11 \n\nembryo or the foetus. Prenatal exposure of rat pups to phenylacetate (the active metabolite of \nphenylbutyrate) produced lesions in cortical pyramidal cells; dendritic spines were longer and thinner \nthan normal and reduced in number. The significance of these data in pregnant women is not known; \ntherefore the use of AMMONAPS is contra-indicated during pregnancy (see section 4.3). \nEffective contraceptive measures must be taken by women of child-bearing potential. \n \nLactation \nWhen high doses of phenylacetate (190 - 474 mg/kg) were given subcutaneously to rat pups, \ndecreased proliferation and increased loss of neurons were observed, as well as a reduction in CNS \nmyelin. Cerebral synapse maturation was retarded and the number of functioning nerve terminals in \nthe cerebrum was reduced, which resulted in impaired brain growth. It has not been determined if \nphenylacetate is secreted in human milk and therefore the use of AMMONAPS is contra-indicated \nduring lactation (see section 4.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nIn clinical trials with AMMONAPS, 56 % of the patients experienced at least one adverse event and \n78 % of these adverse events were considered as not related to AMMONAPS.  \n \nAdverse reactions mainly involved the reproductive and gastrointestinal system.  \nThe adverse reactions are listed below, by system organ class and by frequency. Frequency is defined \nas very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available \ndata). Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nBlood and lymphatic system disorders \nCommon: Anaemia, thrombocytopenia, leukopenia, leukocytosis, thrombocytosis \nUncommon: Aplastic anaemia, ecchymosis  \n \nMetabolism and nutrition disorders \nCommon: Metabolic acidosis, alkalosis, decreased appetite  \n \nPsychiatric disorders \nCommon: Depression, irritability  \n \nNervous system disorders \nCommon: Syncope, headache  \n \nCardiac disorders \nCommon: Oedema \nUncommon: Arrhythmia \n \nGastrointestinal disorders \nCommon: Abdominal pain, vomiting, nausea, constipation, dysgeusia \nUncommon: Pancreatitis, peptic ulcer, rectal haemorrhage, gastritis \n \nSkin and subcutaneous tissue disorders \nCommon: Rash, abnormal skin odour  \n \nRenal and urinary disorders \nCommon: Renal tubular acidosis \n \n\n\n\n12 \n\nReproductive system and breast disorders \nVery common: Amenorrhoea, irregular menstruation \n \nInvestigations \nCommon: Decreased blood potassium, albumin, total protein and phosphate. Increased blood alkaline \nphosphatase, transaminases, bilirubin, uric acid, chloride, phosphate and sodium. Increased weight. \n \nA probable case of toxic reaction to AMMONAPS (450 mg/kg/d) was reported in an 18-year old \nanorectic female patient who developed a metabolic encephalopathy associated with lactic acidosis, \nsevere hypokalaemia, pancytopaenia, peripheral neuropathy, and pancreatitis. She recovered following \ndose reduction except for recurrent pancreatitis episodes that eventually prompted treatment \ndiscontinuation. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOne case of overdose occurred in a 5-month old infant with an accidental single dose of 10 g \n(1370 mg/kg). The patient developed diarrhoea, irritability and metabolic acidosis with hypokalaemia. \nThe patient recovered within 48 hours after symptomatic treatment. \n \nThese symptoms are consistent with the accumulation of phenylacetate, which showed dose-limiting \nneurotoxicity when administered intravenously at doses up to 400 mg/kg/day. Manifestations of \nneurotoxicity were predominantly somnolence, fatigue and light-headedness. Less frequent \nmanifestations were confusion, headache, dysgeusia, hypacusis, disorientation, impaired memory and \nexacerbation of a pre-existing neuropathy. \nIn the event of an overdose, discontinue the treatment and institute supportive measures. \nHaemodialysis or peritoneal dialysis may be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: various alimentary tract and metabolism products, ATC code: A16A X03. \n \nSodium phenylbutyrate is a pro-drug and is rapidly metabolised to phenylacetate. Phenylacetate is a \nmetabolically active compound that conjugates with glutamine via acetylation to form \nphenylacetylglutamine which is then excreted by the kidneys. On a molar basis, \nphenylacetylglutamine is comparable to urea (each containing 2 moles of nitrogen) and therefore \nprovides an alternate vehicle for waste nitrogen excretion. Based on studies of phenylacetylglutamine \nexcretion in patients with urea cycle disorders it is possible to estimate that, for each gram of sodium \nphenylbutyrate administered, between 0.12 and 0.15 g of phenylacetylglutamine nitrogen are \nproduced. As a consequence, sodium phenylbutyrate reduces elevated plasma ammonia and glutamine \nlevels in patients with urea cycle disorders. It is important that the diagnosis is made early and \ntreatment is initiated immediately to improve the survival and the clinical outcome. \n \nPreviously, neonatal-onset presentation of urea cycle disorders was almost universally fatal within the \nfirst year of life, even when treated with peritoneal dialysis and essential amino acids or their nitrogen-\nfree analogues. With haemodialysis, use of alternative waste nitrogen excretion pathways (sodium \nphenylbutyrate, sodium benzoate and sodium phenylacetate), dietary protein restriction, and, in some \ncases, essential amino acid supplementation, the survival rate in new-borns diagnosed after birth (but \n\n\n\n13 \n\nwithin the first month of life) increased to almost 80 % with most deaths occurring during an episode \nof acute hyperammonaemic encephalopathy. Patients with neonatal-onset disease had a high incidence \nof mental retardation. \n \nIn patients diagnosed during gestation and treated prior to any episode of hyperammonaemic \nencephalopathy, survival was 100 %, but even in these patients, many subsequently demonstrated \ncognitive impairment or other neurologic deficits. \n \nIn late-onset deficiency patients, including females heterozygous for ornithine transcarbamylase \ndeficiency, who recovered from hyperammonaemic encephalopathy and were then treated chronically \nwith dietary protein restriction and sodium phenylbutyrate, the survival rate was 98 %. The majority of \nthe patients who were tested had an IQ in the average to low average/borderline mentally retarded \nrange. Their cognitive performance remained relatively stable during phenylbutyrate therapy. \n \nReversal of pre-existing neurologic impairment is not likely to occur with treatment, and neurologic \ndeterioration may continue in some patients. \n \nAMMONAPS may be required life-long unless orthotopic liver transplantation is elected. \n \n5.2 Pharmacokinetic properties \n \nPhenylbutyrate is known to be oxidised to phenylacetate which is enzymatically conjugated with \nglutamine to form phenylacetylglutamine in the liver and kidney. Phenylacetate is also hydrolysed by \nesterases in liver and blood. \n \nPlasma and urine concentrations of phenylbutyrate and its metabolites have been obtained from fasting \nnormal adults who received a single dose of 5 g of sodium phenylbutyrate and from patients with urea \ncycle disorders, haemoglobinopathies and cirrhosis receiving single and repeated oral doses up to \n20 g/day (uncontrolled studies). The disposition of phenylbutyrate and its metabolites has also been \nstudied in cancer patients following intravenous infusion of sodium phenylbutyrate (up to 2 g/m²) or \nphenylacetate. \n \nAbsorption \nPhenylbutyrate is rapidly absorbed under fasting conditions. After a single oral dose of 5 g of sodium \nphenylbutyrate, in the form of granules, measurable plasma levels of phenylbutyrate are detected \n15 minutes after dosing. The mean time to peak concentration is 1 hour and the mean peak \nconcentration 195 µg/ml. The elimination half-life was estimated to be 0.8 hours. \nThe effect of food on absorption is unknown. \n \nDistribution \nThe volume of distribution of phenylbutyrate is 0.2 l/kg. \n \nBiotransformation \nAfter a single dose of 5 g of sodium phenylbutyrate, in the form of granules, measurable plasma levels \nof phenylacetate and phenylacetylglutamine are detected 30 and 60 minutes respectively after dosing. \nThe mean time to peak concentration is 3.55 and 3.23 hours, respectively, and the mean peak \nconcentration is 45.3 and 62.8 µg/ml, respectively. The elimination half-life was estimated to be 1.3 \nand 2.4 hours, respectively. \n \nStudies with high intravenous doses of phenylacetate showed non linear pharmacokinetics \ncharacterised by saturable metabolism to phenylacetylglutamine. Repeated dosing with phenylacetate \nshowed evidence of an induction of clearance. \nIn the majority of patients with urea cycle disorders or haemoglobinopathies receiving various doses \nof phenylbutyrate (300 - 650 mg/kg/day up to 20 g/day) no plasma level of phenylacetate could be \ndetected after overnight fasting. In patients with impaired hepatic function the conversion of \nphenylacetate to phenylacetylglutamine may be relatively slower. Three cirrhotic patients (out of 6) \nwho received repeated oral administration of sodium phenylbutyrate (20 g/day in three doses) showed \n\n\n\n14 \n\nsustained plasma levels of phenylacetate on the third day that were five times higher than those \nachieved after the first dose. \n \nIn normal volunteers gender differences were found in the pharmacokinetic parameters of \nphenylbutyrate and phenylacetate (AUC and Cmax about 30 - 50 % greater in females), but not \nphenylacetylglutamine. This may be due to the lipophilicity of sodium phenylbutyrate and consequent \ndifferences in volume of distribution.  \n \nElimination \nApproximately 80 - 100 % of the medicinal product is excreted by the kidneys within 24 hours as the \nconjugated product, phenylacetylglutamine. \n \n5.3 Preclinical safety data \n \nSodium phenylbutyrate was negative in 2 mutagenicity tests, i.e. the Ames test and the micronucleus \ntest. Results indicate that sodium phenylbutyrate did not induce any mutagenic effects in the Ames test \nwith or without metabolic activation.  \nMicronucleus test results indicate that sodium phenylbutyrate was considered not to have produced \nany clastogenic effect in rats treated at toxic or non-toxic dose levels (examined 24 and 48 hours after \na single oral administration of 878 to 2800 mg/kg). Carcinogenicity and fertility studies have not been \nconducted with sodium phenylbutyrate. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCalcium stearate  \nColloidal anhydrous silica  \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not store above 25oC \n \n6.5 Nature and contents of container \n \nHDPE bottles, with child resistant caps, containing 266 g or 532 g of granules. \n \nThree measuring spoons of different measures are provided. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nIt is recommended that a heaped measuring spoon is removed from the container and a flat surface, \ne.g. the blade of a knife, is drawn across the top of the measure. This will give the following doses: \nsmall measure 1.2 g, medium measure 3.3 g and large measure 9.7 g of sodium phenylbutyrate. \n \n\n\n\n15 \n\nWhere a patient requires administration by tube, it is possible to re-constitute AMMONAPS in water \nprior to use (solubility for sodium phenylbutyrate is up to 5 g in 10 ml water). Please note that the re-\nconstituted granules will normally produce a milky white suspension. \n \nWhere AMMONAPS granules need to be added to food, liquid or water, it is important that it is taken \nimmediately after mixing. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/99/120/003 (266 g granules)  \nEU/1/99/120/004 (532 g granules) \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 08/12/1999 \nDate of latest renewal: 08/12/2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.  \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING \n\nSUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \n\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n\n \n \n\n \n \n\n\n\n17 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nPATHEON France – BOURGOIN JALLIEU \n40 boulevard de Champaret \nBOURGOIN JALLIEU \n38300 \nFrance \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nNot applicable. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \nNot applicable. \n \n \n \n \n \n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON AND BOTTLE LABEL FOR TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMMONAPS 500 mg tablets \nsodium phenylbutyrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 500 mg of sodium phenylbutyrate. \n \n \n3. LIST OF EXCIPIENTS \n \nContains sodium, see package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n250 tablets \n500 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n\n\n21 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/120/001 250 tablets \nEU/1/99/120/002 500 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAmmonaps 500 mg  \n[outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number}  \nNN: {number} \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n  \nOUTER CARTON AND BOTTLE LABEL FOR GRANULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAMMONAPS 940 mg/g granules. \nsodium phenylbutyrate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 g of granules contains 940 mg of sodium phenylbutyrate \n \n \n3. LIST OF EXCIPIENTS \n \nContains sodium, see package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n266 g granules \n532 g granules \nThree measuring spoons of different measures are provided. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n23 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/120/003 266 g granules \nEU/1/99/120/004 532 g granules \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n[Justification for not including Braille accepted] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number}  \nNN: {number} \n \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n25 \n\nPackage leaflet: Information for the user \n \n\nAMMONAPS 500 mg tablets \nSodium phenylbutyrate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet  \n1. What AMMONAPS is and what it is used for \n2. What you need to know before you take AMMONAPS \n3. How to take AMMONAPS \n4. Possible side effects \n5. How to store AMMONAPS \n6. Contents of the pack and other information \n \n \n1. What AMMONAPS is and what it is used for \n \nAMMONAPS is prescribed to patients with urea cycle disorders. Patients with these rare disorders \nhave a deficiency of certain liver enzymes and are therefore unable to eliminate nitrogen waste. \nNitrogen is a building block of proteins, because of this, there is a build up of nitrogen in the body \nafter eating protein. Nitrogen waste, in the form of ammonia, is especially toxic for the brain and \nleads, in severe cases, to reduced levels of consciousness and to coma.  \n \nAMMONAPS helps the body to eliminate nitrogen waste, reducing the amount of ammonia in your \nbody. \n \n \n2. What you need to know before you take AMMONAPS \n \nDo not take AMMONAPS \n- if you are pregnant. \n- if you are breast-feeding. \n- if you are allergic to sodium phenylbutyrate or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarnings and precautions \nTalk to your doctor before taking AMMONAPS \n-  if you have difficulty swallowing. AMMONAPS tablets can get stuck in the oesophagus and \n\ncause ulcers. If you have difficulty swallowing it is recommended to use AMMONAPS \ngranules instead. \n\n- if you suffer from heart failure, a decrease in your kidney function or other diseases, where the \nretention of the sodium salt contained in this medicine, may make your condition worse. \n\n- if you have decreased kidney or liver function, since AMMONAPS is eliminated from the body \nthrough the kidney and liver. \n\n- when given to small children, since they may not be able to swallow the tablets and may choke. \nIt is recommended to use AMMONAPS granules instead. \n\n \nAMMONAPS must be combined with a diet reduced in proteins designed especially for you by the \ndoctor and the dietician. You must follow this diet carefully. \n\n\n\n26 \n\n \nAMMONAPS does not completely prevent the occurrence of an acute excess of ammonia in the blood \nand is not appropriate for treating such a condition, which is a medical emergency. \n \nIf you require laboratory tests, it is important to remind your doctor that you are taking AMMONAPS, \nsince sodium phenylbutyrate may influence certain laboratory test results. \n \nOther medicines and AMMONAPS \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIt is especially important to tell your doctor if you are taking medicines containing: \n- valproic acid (an antiepileptic drug),  \n- haloperidol (used in certain psychotic disorders),  \n- corticosteroids (cortisone-like medicines that are used to provide relief for inflamed areas of the \n\nbody),  \n- probenecid (for treatment of hyperuricemia associated with gout). \n \nThese medicines may change the effect of AMMONAPS and you will need more frequent blood \ncontrols. If you are uncertain if your medicines contain these substances, you should check with your \ndoctor or pharmacist.  \n\n \nPregnancy and breast-feeding \nDo not use AMMONAPS if you are pregnant, because this medicine can harm your unborn baby. If \nyou are a woman who could get pregnant, you must use reliable contraception, during treatment with \nAMMONAPS. \nDo not use AMMONAPS if you are breast-feeding, because this medicine can pass into the breast-\nmilk and harm your baby. \n \nDriving and using machines \nNo studies on the effects on the ability to drive and use machines have been performed. \n \nAMMONAPS contains sodium \nEach AMMONAPS tablet contains 62 mg of sodium. To be taken into consideration by patients on a \nsodium controlled diet.  \n \n \n3. How to take AMMONAPS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nDosage \nThe daily dose of AMMONAPS will be calculated from your protein tolerance, diet and body weight \nor body surface. You will need regular blood tests to determine the correct daily dose. Your doctor \nwill tell you how many tablets you should take.  \n \nMethod of administration \nYou should take AMMONAPS by mouth in equally divided doses with each meal (for example three \ntimes per day).You should take AMMONAPS with a large volume of water. \n \nAMMONAPS must be taken with a special diet reduced in protein. \n \nAMMONAPS tablets should not be given to children who are not able to swallow tablets. It is \nrecommended that AMMONAPS granules are used instead. \n \n\n\n\n27 \n\nYou will need to have treatment and to follow a diet throughout your life, unless you have a successful \nliver transplantation. \n \nIf you take more AMMONAPS than you should \nPatients who have taken very high doses of AMMONAPS experienced: \n\n- sleepiness, tiredness, light-headedness and less frequently confusion,  \n- headache,  \n- changes in taste (taste disturbances),  \n- decrease in hearing,  \n- disorientation,  \n- impaired memory, \n- worsening of existing neurological conditions. \n\n \nIf you experience any of these symptoms, you should immediately contact your doctor or the nearest \nhospital emergency department for supportive treatment. \n \nIf you forget to take AMMONAPS \nYou should take a dose as soon as possible with your next meal. Make sure that there are at least \n3 hours between two doses. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects is listed below. \n \nVery common:  Affects more than 1 user in 10 \nCommon:   Affects 1 to 10 users in 100 \nUncommon:  Affects 1 to 10 users in 1,000 \nRare:   Affects 1 to 10 users in 10,000 \nVery rare:   Affects less than 1 user in 10,000 \nNot known:   Frequency cannot be estimated from the available data \n \nVery common side effects: irregular menstrual periods and cessation of menstrual periods.  \nIf you are sexually active and your period stops altogether, do not assume that this is caused by \nAMMONAPS. If this occurs, please discuss it with your doctor, because the absence of your period \nmay be caused by pregnancy (see Pregnancy and breast-feeding section above). \n \nCommon side effects: changes in number of blood cells (red cells, white cells and platelets), reduced \nappetite, depression, irritability, headache, fainting, fluid retention (swelling), changes in taste (taste \ndisturbances),pain in the abdomen, vomiting, nausea, constipation, skin odour, rash, abnormal kidney \nfunction, weight gain, altered laboratory test values. \n \nUncommon side effects: deficiency in red blood cells due to bone marrow depression, bruising, altered \nheart rhythm, rectal bleeding, stomach irritation, stomach ulcer, inflammation of the pancreas. \n \nIf persistent vomiting occurs, you should contact your doctor immediately. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n\n\n28 \n\n \n \n5. How to store AMMONAPS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the bottle label after \n“EXP”. The expiry date refers to the last day of that month. \n \nDo not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.  \n \n \n6. Contents of the pack and other information \n \nWhat AMMONAPS contains \n \n\n- The active substance is sodium phenylbutyrate.  \nEach tablet of AMMONAPS contains 500 mg of sodium phenylbutyrate. \n\n- The other ingredients are microcrystalline cellulose, magnesium stearate and colloidal \nanhydrous silica. \n\n \nWhat AMMONAPS looks like and contents of the pack \nAMMONAPS tablets are off-white, oval and embossed with “UCY 500”. \n \nThe tablets are packaged in plastic bottles with child-resistant caps. Each bottle contains 250 or \n500 tablets.  \n \nMarketing Authorisation Holder  \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \nManufacturer \nPATHEON France – BOURGOIN JALLIEU \n40 boulevard de Champaret \nBOURGOIN JALLIEU \n38300 \nFrance \n \nThis leaflet was last revised in  \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n \n\n \n\n\n\n29 \n\nPackage leaflet: Information for the user \n \n\nAMMONAPS 940 mg/g granules \nSodium phenylbutyrate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet  \n1. What AMMONAPS is and what it is used for \n2. What you need to know before you take AMMONAPS \n3. How to take AMMONAPS \n4. Possible side effects \n5. How to store AMMONAPS \n6. Contents of the pack and other information \n \n \n1. What AMMONAPS is and what it is used for \n \nAMMONAPS is prescribed to patients with urea cycle disorders. Patients with these rare disorders \nhave a deficiency of certain liver enzymes and are therefore unable to eliminate nitrogen waste. \nNitrogen is a building block of proteins, because of this there is a build up of nitrogen in the body after \neating protein. Nitrogen waste, in the form of ammonia, is especially toxic for the brain and leads, in \nsevere cases, to reduced levels of consciousness and to coma.  \n \nAMMONAPS helps the body to eliminate nitrogen waste, reducing the amount of ammonia in your \nbody.  \n \n \n2. What you need to know before you take AMMONAPS \n \nDo not take AMMONAPS  \n- if you are pregnant. \n- if you are breast-feeding. \n- if you are allergic to sodium phenylbutyrate or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarnings and precautions \nTalk to your doctor before taking AMMONAPS   \n- if you suffer from heart failure, a decrease in your kidney function or other diseases where the \n\nretention of the sodium salt contained in this medicine may make your condition worse. \n- if you have decreased kidney or liver function, since AMMONAPS is eliminated from the body \n\nthrough the kidney and liver. \n \nAMMONAPS must be combined with a diet reduced in proteins, designed especially for you by the \ndoctor and the dietician. You must follow this diet carefully. \n \nAMMONAPS does not completely prevent the occurrence of an acute excess of ammonia in the blood \nand is not appropriate for treating such a condition, which is a medical emergency. \n \n\n\n\n30 \n\nIf you require laboratory tests, it is important to remind your doctor that you are taking AMMONAPS, \nsince sodium phenylbutyrate may influence certain laboratory test results. \n \nOther medicines and AMMONAPS \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIt is especially important to tell your doctor if you are taking medicines containing: \n- valproic acid (an antiepileptic drug),  \n- haloperidol (used in certain psychotic disorders),  \n- corticosteroids (cortisone-like medicines that are used to provide relief for inflamed areas of the \n\nbody),  \n- probenecid (for treatment of hyperuricemia associated with gout) \n \nThese medicines may change the effect of AMMONAPS and you will need more frequent blood \ncontrols. If you are uncertain if your medicines contain these substances, you should check with your \ndoctor or pharmacist. \n \nPregnancy and breast-feeding \nDo not use AMMONAPS if you are pregnant, because this medicine can harm your unborn baby. If \nyou are a woman who could get pregnant, you must use reliable contraception, during treatment with \nAMMONAPS. \n \nDo not use AMMONAPS if you are breast-feeding, because this medicine can pass into the breast-\nmilk and harm your baby. \n \nDriving and using machines \nNo studies on the effects on the ability to drive and use machines have been performed. \n \nAMMONAPS contains sodium \nOne small white spoon of AMMONAPS granules contains 149 mg of sodium.  \nOne medium sized yellow spoon of AMMONAPS granules contains 408 mg of sodium. \nOne large blue spoon of AMMONAPS granules contains 1200 mg of sodium. \nTo be taken into consideration by patients on a sodium controlled diet. \n \n \n3. How to take AMMONAPS \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nDosage \nThe daily dose of AMMONAPS will be calculated from your protein tolerance, diet and body weight \nor body surface. You will need regular blood tests to determine the correct daily dose. Your doctor \nwill tell you the amount of granules you should take.  \n \nMethod of administration  \nYou should take AMMONAPS in equally divided doses by mouth, through a gastrostomy (tube that \ngoes through the abdomen to the stomach) or through a nasogastric tube (tube that goes through the \nnose to the stomach). \n \nAMMONAPS must be taken with a special diet reduced in protein. \n \nYou should take AMMONAPS with each meal or feeding. In small children this can be 4 to 6 times \nper day. \n \n\n\n\n31 \n\nTo measure the dose:  \n• Shake the bottle lightly before opening \n• Use the correct spoon to dispense the following amount of Ammonaps: 1.2 g = small white \n\nspoon, 3.3 g = medium sized yellow spoon and 9.7 g = large blue spoon \n• Take a heaped spoonful of granules out of the bottle \n• Pass a flat surface, e.g. the back of a knife blade, over the top of the spoon to remove the excess \n\nof granules \n• The granules left in the spoon are one spoonful \n• Take the correct number of spoonfuls granules from the bottle \n \nWhen taken by mouth  \nMix the measured dose with solid foods (such as mashed potatoes or apple sauce) or liquid foods \n(such as water, apple juice, orange juice or protein-free infant formulas) and take it immediately after \nmixing. \n \nPatients with a gastrostomy or nasogastric tube \nMix the granules with water until there are no dry granules left (stirring the solution helps to dissolve \nthe granules). When the granules are dissolved in water you get a milky white liquid. Take the solution \nimmediately after mixing. \n \nYou will need to have treatment and to follow a diet throughout your life, unless you have a successful \nliver transplantation. \n \nIf you take more AMMONAPS than you should \nPatients who have taken very high doses of AMMONAPS experienced: \n- sleepiness, tiredness, light-headedness and less frequently confusion,  \n- headache,  \n- changes in taste (taste disturbances),  \n- decrease in hearing,  \n- disorientation,  \n- impaired memory,  \n- worsening of existing neurological conditions. \n \n\nIf you experience any of these symptoms, you should immediately contact your doctor or the nearest \nhospital emergency department for supportive treatment. \n \nIf you forget to take AMMONAPS \nYou should take a dose as soon as possible with your next meal. Make sure that there are at least \n3 hours between two doses. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects is listed below. \n \nVery common:  Affects more than 1 user in 10 \nCommon:   Affects 1 to 10 users in 100 \nUncommon:  Affects 1 to 10 users in 1,000 \nRare:   Affects 1 to 10 users in 10,000 \nVery rare:   Affects less than 1 user in 10,000 \nNot known:   Frequency cannot be estimated from the available data \n \n\n\n\n32 \n\nVery common side effects: irregular menstrual periods and cessation of menstrual periods.  \nIf you are sexually active and your period stops altogether, do not assume that this is caused by \nAMMONAPS. If this occurs, please discuss it with your doctor, because the absence of your period \nmay be caused by pregnancy (see Pregnancy and breast-feeding section above). \n \nCommon side effects: changes in number of blood cells (red cells, white cells and platelets), reduced \nappetite, depression, irritability, headache, fainting, fluid retention (swelling), changes in taste (taste \ndisturbances),pain in the abdomen, vomiting, nausea, constipation, skin odour, rash, abnormal kidney \nfunction, weight gain, altered laboratory test values. \n \nUncommon side effects: deficiency in red blood cells due to bone marrow depression, bruising, altered \nheart rhythm, rectal bleeding, stomach irritation, stomach ulcer, inflammation of the pancreas. \n \nIf persistent vomiting occurs, you should contact your doctor immediately. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store AMMONAPS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the bottle label after \n“EXP”. The expiry date refers to the last day of that month. \n \nDo not store above 25°C  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat AMMONAPS contains \n \n- The active substance is sodium phenylbutyrate.  \n\nOne gram of AMMONAPS granules contains 940 mg of sodium phenylbutyrate.  \n- The other ingredients are calcium stearate and colloidal anhydrous silica.  \n\n \nWhat AMMONAPS looks like and contents of the pack \nAMMONAPS granules are off-white. \n \nThe granules are packaged in plastic bottles with child-resistant caps. Each bottle contains 266 g or \n532 g of granules. Three spoons (one small white spoon, one medium sized yellow spoon and one \nlarge blue spoon) are included to measure your daily dose. \n \nMarketing Authorisation Holder  \nImmedica Pharma AB \nSE-113 29 Stockholm \nSweden \n \nManufacturer \nPATHEON France – BOURGOIN JALLIEU \n\n\n\n33 \n\n40 boulevard de Champaret \nBOURGOIN JALLIEU \n38300 \nFrance \n \nThis leaflet was last revised in  \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ammonaps is and what it is used for", "Section_Content": "ammonaps is prescribed to patients with urea cycle disorders. patients with these rare disorders have a deficiency of certain liver enzymes and are therefore unable to eliminate nitrogen waste. nitrogen is a building block of proteins, because of this, there is a build up of nitrogen in the body after eating protein. nitrogen waste, in the form of ammonia, is especially toxic for the brain and leads, in severe cases, to reduced levels of consciousness and to coma. ammonaps helps the body to eliminate nitrogen waste, reducing the amount of ammonia in your body.", "Entity_Recognition": [{"Text": "ammonaps", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 40, "EndOffset": 60, "Score": 0.43062424659729004, "Text": "urea cycle disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9389454126358032}]}, {"Text": "these rare disorders", "Type": "PROBLEM", "BeginOffset": 76, "EndOffset": 96}, {"Text": "a deficiency of certain liver enzymes", "Type": "PROBLEM", "BeginOffset": 102, "EndOffset": 139}, {"Text": "nitrogen waste", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 192}, {"Text": "nitrogen", "Type": "TREATMENT", "BeginOffset": 194, "EndOffset": 202}, {"Text": "a building block of proteins", "Type": "TREATMENT", "BeginOffset": 206, "EndOffset": 234}, {"Text": "nitrogen in the body", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 296}, {"Text": "nitrogen waste", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 333}, {"Id": 1, "BeginOffset": 387, "EndOffset": 392, "Score": 0.9283553957939148, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "reduced levels of consciousness", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 455}, {"Id": 8, "BeginOffset": 463, "EndOffset": 467, "Score": 0.7521488070487976, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7054986953735352}]}, {"Id": 2, "BeginOffset": 488, "EndOffset": 492, "Score": 0.38263314962387085, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "nitrogen waste", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 520}, {"Text": "ammonia in your body", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 565}]}, "Section_2": {"Title": "2. what you need to know before you take ammonaps", "Section_Content": "do not take ammonaps - if you are pregnant. - if you are breast-feeding. - if you are allergic to sodium phenylbutyrate or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before taking ammonaps - if you have difficulty swallowing. ammonaps tablets can get stuck in the oesophagus and cause ulcers. if you have difficulty swallowing it is recommended to use ammonaps granules instead. - if you suffer from heart failure, a decrease in your kidney function or other diseases, where the retention of the sodium salt contained in this medicine, may make your condition worse. - if you have decreased kidney or liver function, since ammonaps is eliminated from the body through the kidney and liver. - when given to small children, since they may not be able to swallow the tablets and may choke. it is recommended to use ammonaps granules instead. ammonaps must be combined with a diet reduced in proteins designed especially for you by the doctor and the dietician. you must follow this diet carefully. ammonaps does not completely prevent the occurrence of an acute excess of ammonia in the blood and is not appropriate for treating such a condition, which is a medical emergency. if you require laboratory tests, it is important to remind your doctor that you are taking ammonaps, since sodium phenylbutyrate may influence certain laboratory test results. other medicines and ammonaps tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. it is especially important to tell your doctor if you are taking medicines containing: - valproic acid (an antiepileptic drug), - haloperidol (used in certain psychotic disorders), - corticosteroids (cortisone-like medicines that are used to provide relief for inflamed areas of the body), - probenecid (for treatment of hyperuricemia associated with gout). these medicines may change the effect of ammonaps and you will need more frequent blood controls. if you are uncertain if your medicines contain these substances, you should check with your doctor or pharmacist. pregnancy and breast-feeding do not use ammonaps if you are pregnant, because this medicine can harm your unborn baby. if you are a woman who could get pregnant, you must use reliable contraception, during treatment with ammonaps. do not use ammonaps if you are breast-feeding, because this medicine can pass into the breast- milk and harm your baby. driving and using machines no studies on the effects on the ability to drive and use machines have been performed. ammonaps contains sodium each ammonaps tablet contains 62 mg of sodium. to be taken into consideration by patients on a sodium controlled diet.", "Entity_Recognition": [{"Text": "ammonaps", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 12, "EndOffset": 20, "Score": 0.38927316665649414, "Text": "ammonaps", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4534144997596741}]}, {"Id": 22, "BeginOffset": 34, "EndOffset": 42, "Score": 0.9948344230651855, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9369949102401733}]}, {"Id": 23, "BeginOffset": 86, "EndOffset": 119, "Score": 0.3591480255126953, "Text": "allergic to sodium phenylbutyrate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6247886419296265}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 168}, {"Id": 11, "BeginOffset": 251, "EndOffset": 259, "Score": 0.5195178389549255, "Text": "ammonaps", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 274, "EndOffset": 295, "Score": 0.9774020910263062, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8865606784820557}]}, {"Text": "ammonaps tablets", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 313}, {"Id": 0, "BeginOffset": 335, "EndOffset": 345, "Score": 0.6896928548812866, "Text": "oesophagus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 356, "EndOffset": 362, "Score": 0.9770713448524475, "Text": "ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6428829431533813}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6896928548812866, "RelationshipScore": 0.9234139323234558, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 335, "EndOffset": 345, "Text": "oesophagus", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 376, "EndOffset": 397, "Score": 0.9543766379356384, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7764469385147095}]}, {"Text": "ammonaps granules", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 440}, {"Id": 27, "BeginOffset": 471, "EndOffset": 484, "Score": 0.971612274646759, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9570350050926208}]}, {"Text": "a decrease in your kidney function", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 520}, {"Text": "other diseases", "Type": "PROBLEM", "BeginOffset": 524, "EndOffset": 538}, {"Id": 29, "BeginOffset": 550, "EndOffset": 559, "Score": 0.509533166885376, "Text": "retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the sodium salt", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 578}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 630}, {"Id": 30, "BeginOffset": 652, "EndOffset": 686, "Score": 0.7363798022270203, "Text": "decreased kidney or liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.70689857006073}]}, {"Id": 3, "BeginOffset": 662, "EndOffset": 668, "Score": 0.9931455850601196, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 672, "EndOffset": 677, "Score": 0.9906619191169739, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ammonaps", "Type": "TEST", "BeginOffset": 694, "EndOffset": 702}, {"Id": 5, "BeginOffset": 726, "EndOffset": 730, "Score": 0.6142053008079529, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 743, "EndOffset": 749, "Score": 0.9925718903541565, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 754, "EndOffset": 759, "Score": 0.971258282661438, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ammonaps granules", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 900}, {"Text": "ammonaps", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 918}, {"Text": "an acute excess of ammonia in the blood", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1160}, {"Id": 37, "BeginOffset": 1260, "EndOffset": 1276, "Score": 0.39455756545066833, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1336, "EndOffset": 1344, "Score": 0.46059128642082214, "Text": "ammonaps", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1352, "EndOffset": 1373, "Score": 0.9244396686553955, "Text": "sodium phenylbutyrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1396, "EndOffset": 1411, "Score": 0.3119281828403473, "Text": "laboratory test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1436}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1534, "EndOffset": 1553}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1620, "EndOffset": 1629}, {"Id": 16, "BeginOffset": 1644, "EndOffset": 1657, "Score": 0.9973364472389221, "Text": "valproic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antiepileptic drug", "Type": "TREATMENT", "BeginOffset": 1659, "EndOffset": 1680}, {"Id": 17, "BeginOffset": 1685, "EndOffset": 1696, "Score": 0.9989135265350342, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1714, "EndOffset": 1733, "Score": 0.8674246668815613, "Text": "psychotic disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683033227920532}]}, {"Id": 18, "BeginOffset": 1738, "EndOffset": 1753, "Score": 0.6707963347434998, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1755, "EndOffset": 1779, "Score": 0.33441901206970215, "Text": "cortisone-like medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1816, "EndOffset": 1824, "Score": 0.32791268825531006, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7244362235069275, "RelationshipScore": 0.999937891960144, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1838, "EndOffset": 1842, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1838, "EndOffset": 1842, "Score": 0.7244362235069275, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1847, "EndOffset": 1857, "Score": 0.9611340761184692, "Text": "probenecid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1876, "EndOffset": 1889, "Score": 0.9960131645202637, "Text": "hyperuricemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9724496006965637}]}, {"Id": 36, "BeginOffset": 1906, "EndOffset": 1910, "Score": 0.9539759159088135, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9332665205001831}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1913, "EndOffset": 1928}, {"Id": 21, "BeginOffset": 1954, "EndOffset": 1962, "Score": 0.3941872715950012, "Text": "ammonaps", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "more frequent blood controls", "Type": "TREATMENT", "BeginOffset": 1981, "EndOffset": 2009}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 2035, "EndOffset": 2049}, {"Id": 48, "BeginOffset": 2125, "EndOffset": 2134, "Score": 0.9180035591125488, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8969442248344421}]}, {"Id": 49, "BeginOffset": 2185, "EndOffset": 2193, "Score": 0.9965705871582031, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514604210853577}]}, {"Id": 50, "BeginOffset": 2277, "EndOffset": 2285, "Score": 0.9958323836326599, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9490763545036316}]}, {"Text": "reliable contraception", "Type": "TREATMENT", "BeginOffset": 2300, "EndOffset": 2322}, {"Id": 52, "BeginOffset": 2346, "EndOffset": 2354, "Score": 0.44383421540260315, "Text": "ammonaps", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2367, "EndOffset": 2375, "Score": 0.5554488301277161, "Text": "ammonaps", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2443, "EndOffset": 2449, "Score": 0.8894753456115723, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sodium each ammonaps tablet", "Type": "TREATMENT", "BeginOffset": 2609, "EndOffset": 2636}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 2646, "EndOffset": 2648}, {"Id": 47, "BeginOffset": 2655, "EndOffset": 2661, "Score": 0.762315571308136, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9822891354560852, "RelationshipScore": 0.9998037219047546, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 2646, "EndOffset": 2651, "Text": "62 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a sodium controlled diet", "Type": "TREATMENT", "BeginOffset": 2709, "EndOffset": 2733}]}, "Section_3": {"Title": "3. how to take ammonaps", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. dosage the daily dose of ammonaps will be calculated from your protein tolerance, diet and body weight or body surface. you will need regular blood tests to determine the correct daily dose. your doctor will tell you how many tablets you should take. method of administration you should take ammonaps by mouth in equally divided doses with each meal (for example three times per day).you should take ammonaps with a large volume of water. ammonaps must be taken with a special diet reduced in protein. ammonaps tablets should not be given to children who are not able to swallow tablets. it is recommended that ammonaps granules are used instead. you will need to have treatment and to follow a diet throughout your life, unless you have a successful liver transplantation. if you take more ammonaps than you should patients who have taken very high doses of ammonaps experienced: - sleepiness, tiredness, light-headedness and less frequently confusion, - headache, - changes in taste (taste disturbances), - decrease in hearing, - disorientation, - impaired memory, - worsening of existing neurological conditions. if you experience any of these symptoms, you should immediately contact your doctor or the nearest hospital emergency department for supportive treatment. if you forget to take ammonaps you should take a dose as soon as possible with your next meal. make sure that there are at least 3 hours between two doses. do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ammonaps", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "ammonaps", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 154}, {"Text": "your protein tolerance", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 201}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 255, "EndOffset": 274}, {"Text": "method of administration", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 396}, {"Text": "ammonaps", "Type": "TREATMENT", "BeginOffset": 413, "EndOffset": 421}, {"Text": "a large volume of water", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 558}, {"Text": "ammonaps", "Type": "TREATMENT", "BeginOffset": 560, "EndOffset": 568}, {"Text": "ammonaps tablets", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 639}, {"Id": 1, "BeginOffset": 732, "EndOffset": 749, "Score": 0.30477893352508545, "Text": "ammonaps granules", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 790, "EndOffset": 799}, {"Text": "a successful liver transplantation", "Type": "TREATMENT", "BeginOffset": 859, "EndOffset": 893}, {"Id": 3, "BeginOffset": 1004, "EndOffset": 1014, "Score": 0.8252826929092407, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8114113211631775}]}, {"Id": 4, "BeginOffset": 1016, "EndOffset": 1025, "Score": 0.9968653321266174, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962749719619751}]}, {"Id": 5, "BeginOffset": 1027, "EndOffset": 1043, "Score": 0.9980584979057312, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9608060121536255}]}, {"Text": "less frequently confusion", "Type": "PROBLEM", "BeginOffset": 1048, "EndOffset": 1073}, {"Id": 7, "BeginOffset": 1077, "EndOffset": 1085, "Score": 0.9982227683067322, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598027467727661}]}, {"Text": "changes in taste (taste disturbances", "Type": "PROBLEM", "BeginOffset": 1089, "EndOffset": 1125}, {"Id": 10, "BeginOffset": 1130, "EndOffset": 1149, "Score": 0.438324511051178, "Text": "decrease in hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8179340362548828}]}, {"Id": 11, "BeginOffset": 1153, "EndOffset": 1167, "Score": 0.9851855635643005, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8502269983291626}]}, {"Id": 12, "BeginOffset": 1171, "EndOffset": 1186, "Score": 0.9111800789833069, "Text": "impaired memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8394293189048767}]}, {"Text": "worsening of existing neurological conditions", "Type": "PROBLEM", "BeginOffset": 1190, "EndOffset": 1235}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1262, "EndOffset": 1276}, {"Id": 14, "BeginOffset": 1345, "EndOffset": 1365, "Score": 0.9714096188545227, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "supportive treatment", "Type": "TREATMENT", "BeginOffset": 1370, "EndOffset": 1390}, {"Id": 2, "BeginOffset": 1414, "EndOffset": 1422, "Score": 0.35826995968818665, "Text": "ammonaps", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1521, "EndOffset": 1522}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1560, "EndOffset": 1573}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1655, "EndOffset": 1668}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the frequency of possible side effects is listed below. very common: affects more than 1 user in 10 common: affects 1 to 10 users in 100 uncommon: affects 1 to 10 users in 1,000 rare: affects 1 to 10 users in 10,000 very rare: affects less than 1 user in 10,000 not known: frequency cannot be estimated from the available data very common side effects: irregular menstrual periods and cessation of menstrual periods. if you are sexually active and your period stops altogether, do not assume that this is caused by ammonaps. if this occurs, please discuss it with your doctor, because the absence of your period may be caused by pregnancy (see pregnancy and breast-feeding section above). common side effects: changes in number of blood cells (red cells, white cells and platelets), reduced appetite, depression, irritability, headache, fainting, fluid retention (swelling), changes in taste (taste disturbances),pain in the abdomen, vomiting, nausea, constipation, skin odour, rash, abnormal kidney function, weight gain, altered laboratory test values. uncommon side effects: deficiency in red blood cells due to bone marrow depression, bruising, altered heart rhythm, rectal bleeding, stomach irritation, stomach ulcer, inflammation of the pancreas. if persistent vomiting occurs, you should contact your doctor immediately. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ammonaps", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9633492231369019, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.64741051197052}]}, {"Id": 10, "BeginOffset": 118, "EndOffset": 130, "Score": 0.8946520090103149, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6957399845123291}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 180}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 191}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 208, "EndOffset": 209}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 213, "EndOffset": 215}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 228}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 248}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 254}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 269}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 284, "EndOffset": 285}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 289, "EndOffset": 291}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 307}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 337, "EndOffset": 338}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 353}, {"Id": 11, "BeginOffset": 431, "EndOffset": 443, "Score": 0.7434471845626831, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.54529869556427}]}, {"Id": 12, "BeginOffset": 445, "EndOffset": 472, "Score": 0.6346709132194519, "Text": "irregular menstrual periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7493974566459656}]}, {"Id": 13, "BeginOffset": 490, "EndOffset": 507, "Score": 0.820941150188446, "Text": "menstrual periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8765824437141418}]}, {"Id": 14, "BeginOffset": 520, "EndOffset": 535, "Score": 0.9621040225028992, "Text": "sexually active", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.900955080986023}]}, {"Text": "pregnancy (see pregnancy", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 745}, {"Text": "breast-feeding section", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 772}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 781, "EndOffset": 800}, {"Id": 18, "BeginOffset": 802, "EndOffset": 834, "Score": 0.8516196608543396, "Text": "changes in number of blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 836, "EndOffset": 845, "Score": 0.44586771726608276, "Text": "red cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white cells", "Type": "TEST", "BeginOffset": 847, "EndOffset": 858}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 863, "EndOffset": 872}, {"Text": "reduced appetite", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 891}, {"Id": 20, "BeginOffset": 893, "EndOffset": 903, "Score": 0.9975147247314453, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8987703919410706}]}, {"Id": 21, "BeginOffset": 905, "EndOffset": 917, "Score": 0.9991004467010498, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.933651328086853}]}, {"Id": 22, "BeginOffset": 919, "EndOffset": 927, "Score": 0.9995859265327454, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704476594924927}]}, {"Id": 23, "BeginOffset": 929, "EndOffset": 937, "Score": 0.9933411478996277, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618893265724182}]}, {"Id": 24, "BeginOffset": 939, "EndOffset": 954, "Score": 0.9744051098823547, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.951939582824707}]}, {"Id": 25, "BeginOffset": 956, "EndOffset": 964, "Score": 0.9902564287185669, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967388391494751}]}, {"Text": "changes in taste (taste disturbances", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 1003}, {"Text": "pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 1005, "EndOffset": 1024}, {"Id": 29, "BeginOffset": 1026, "EndOffset": 1034, "Score": 0.9942197799682617, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613228440284729}]}, {"Id": 30, "BeginOffset": 1036, "EndOffset": 1042, "Score": 0.9995723366737366, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761106371879578}]}, {"Id": 31, "BeginOffset": 1044, "EndOffset": 1056, "Score": 0.9996656179428101, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97107994556427}]}, {"Id": 32, "BeginOffset": 1058, "EndOffset": 1068, "Score": 0.9498388171195984, "Text": "skin odour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539608359336853}]}, {"Id": 33, "BeginOffset": 1070, "EndOffset": 1074, "Score": 0.9990756511688232, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975435197353363}]}, {"Id": 34, "BeginOffset": 1076, "EndOffset": 1100, "Score": 0.9287369251251221, "Text": "abnormal kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531803727149963}]}, {"Id": 2, "BeginOffset": 1085, "EndOffset": 1091, "Score": 0.9906572103500366, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 1102, "EndOffset": 1113, "Score": 0.9927088022232056, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8796451091766357}]}, {"Id": 36, "BeginOffset": 1115, "EndOffset": 1145, "Score": 0.40099814534187317, "Text": "altered laboratory test values", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1147, "EndOffset": 1168}, {"Text": "deficiency in red blood cells", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1199}, {"Id": 39, "BeginOffset": 1207, "EndOffset": 1229, "Score": 0.5099768042564392, "Text": "bone marrow depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7425922155380249}]}, {"Id": 40, "BeginOffset": 1231, "EndOffset": 1239, "Score": 0.9934784173965454, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.830803394317627}]}, {"Id": 41, "BeginOffset": 1241, "EndOffset": 1261, "Score": 0.9476794004440308, "Text": "altered heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4419301152229309}]}, {"Id": 4, "BeginOffset": 1249, "EndOffset": 1254, "Score": 0.9525547027587891, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 1263, "EndOffset": 1278, "Score": 0.981869637966156, "Text": "rectal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8163073062896729}]}, {"Id": 43, "BeginOffset": 1280, "EndOffset": 1298, "Score": 0.9849900007247925, "Text": "stomach irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8467473983764648}]}, {"Id": 44, "BeginOffset": 1300, "EndOffset": 1313, "Score": 0.9872223734855652, "Text": "stomach ulcer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6403799057006836}, {"Name": "DIAGNOSIS", "Score": 0.5116469860076904}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853196144104004, "RelationshipScore": 0.9128608703613281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1335, "EndOffset": 1343, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1315, "EndOffset": 1343}, {"Text": "persistent vomiting", "Type": "PROBLEM", "BeginOffset": 1348, "EndOffset": 1367}, {"Id": 57, "BeginOffset": 1407, "EndOffset": 1418, "Score": 0.9999963045120239, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9972067475318909, "RelationshipScore": 0.7149173617362976, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1359, "EndOffset": 1367, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8583303689956665}]}]}, {"Id": 48, "BeginOffset": 1433, "EndOffset": 1445, "Score": 0.9464550614356995, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8015707731246948}]}, {"Id": 49, "BeginOffset": 1461, "EndOffset": 1473, "Score": 0.927300214767456, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7702286243438721}]}, {"Id": 50, "BeginOffset": 1537, "EndOffset": 1549, "Score": 0.9565370678901672, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6589419841766357}]}, {"Id": 51, "BeginOffset": 1598, "EndOffset": 1610, "Score": 0.8692007064819336, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7127127647399902}]}, {"Id": 52, "BeginOffset": 1664, "EndOffset": 1675, "Score": 0.3957371413707733, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6254472732543945}]}, {"Id": 53, "BeginOffset": 1689, "EndOffset": 1701, "Score": 0.8627779483795166, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7462045550346375}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1757, "EndOffset": 1770}]}, "Section_5": {"Title": "5. how to store ammonaps", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the bottle label after \"exp\". the expiry date refers to the last day of that month. do not store above 30. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ammonaps contains - the active substance is sodium phenylbutyrate. each tablet of ammonaps contains 500 mg of sodium phenylbutyrate. - the other ingredients are microcrystalline cellulose, magnesium stearate and colloidal anhydrous silica. what ammonaps looks like and contents of the pack ammonaps tablets are off-white, oval and embossed with \"ucy 500\". the tablets are packaged in plastic bottles with child-resistant caps. each bottle contains 250 or 500 tablets.", "Entity_Recognition": [{"Text": "ammonaps", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 70, "Score": 0.9909177422523499, "Text": "sodium phenylbutyrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2662223279476166, "RelationshipScore": 0.9634901881217957, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 72, "EndOffset": 83, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 87, "EndOffset": 104, "Score": 0.4561344087123871, "Text": "ammonaps contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2662223279476166, "RelationshipScore": 0.9998350143432617, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 72, "EndOffset": 83, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 105, "EndOffset": 108}, {"Id": 4, "BeginOffset": 115, "EndOffset": 136, "Score": 0.9994053840637207, "Text": "sodium phenylbutyrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2662223279476166, "RelationshipScore": 0.9737232327461243, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 72, "EndOffset": 83, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.879055917263031, "RelationshipScore": 0.9881565570831299, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 105, "EndOffset": 111, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 166, "EndOffset": 192, "Score": 0.9953896999359131, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 194, "EndOffset": 212, "Score": 0.9952231049537659, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 217, "EndOffset": 243, "Score": 0.9738145470619202, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack ammonaps tablets", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 311}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 355, "EndOffset": 358}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 372}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 453, "EndOffset": 456}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 460, "EndOffset": 463}]}}