{"ID": "4909D765A02F5B8D99AACD198202CBB6", "URL": "https://www.ema.europa.eu/documents/product-information/strimvelis-epar-product-information_en.pdf", "Product_Name": "Strimvelis", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nStrimvelis 1-10 million cells/ml dispersion for infusion.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nAn autologous CD34+ enriched cell fraction that contains CD34+ cells transduced with retroviral vector that \nencodes for the human adenosine deaminase (ADA) cDNA sequence from human haematopoietic \nstem/progenitor (CD34+) cells. \n \n2.2 Qualitative and quantitative composition \n \nThe finished product is composed of one or more ethylene vinyl acetate (EVA) bags which contain an \nautologous CD34+ enriched cell fraction that contains CD34+ cells transduced with retroviral vector that \nencodes for the human ADA cDNA sequence. \n \nThe quantitative information regarding CD34+ cells/kg and total cells in the product is presented in the \nlabelling for each batch. The concentration is 1-10 million CD34+ cells/ml. \n\nExcipient with known effect \n \nThis medicinal product contains 0.15 mmol sodium per ml (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nDispersion for infusion. \nA cloudy to clear, colourless to pink dispersion of cells.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nStrimvelis is indicated for the treatment of patients with severe combined immunodeficiency due to \nadenosine deaminase deficiency (ADA-SCID), for whom no suitable human leukocyte antigen (HLA)-\nmatched related stem cell donor is available (see section 4.2 and section 4.4).  \n \n4.2 Posology and method of administration \n \nStrimvelis must be administered in a specialist transplant centre, by a physician with previous experience in \nthe treatment and management of patients with ADA-SCID and in the use of autologous CD34+ ex vivo gene \ntherapy products.  Strimvelis should only be administered after consultation with the patient and/or family. \nPatients are expected to enrol in a post-treatment registry and will be followed-up long term. \n \n\n\n\n3 \n\nA CD34+ stem cell back-up containing at least 1 million CD34+ cells per kg is required. This should be \nharvested from the patient at least 3 weeks prior to treatment with Strimvelis. The stem cell back-up is \ncollected for use as rescue treatment should there be a failure during product manufacture, transplant failure, \nor prolonged bone marrow aplasia after treatment with Strimvelis. \n \nThe patient must be able to donate adequate CD34+ cells to deliver the minimum 4 million purified \nCD34+ cells/kg, required for manufacture of Strimvelis. \n \nStrimvelis is intended for autologous use only (see section 4.4). \n \nBefore infusion, it must be confirmed that the patient’s identity matches the essential unique patient \ninformation on the Strimvelis infusion bag(s) and/or container (see sections 4.4 and 6.6).  \n \nPre-treatment conditioning \nIt is recommended that 0.5 mg/kg intravenous busulfan be administered every 6 hours on two consecutive \ndays starting three days before administration of Strimvelis. The total busulfan dose is 4 mg/kg, divided into \n8 doses of 0.5 mg/kg.  Busulfan plasma levels should be measured after the first dose of each day by serial \nblood sampling using an appropriate method.  If busulfan AUC exceeds \n4000 nanograms/ml*h  (974 µmol/L.minute), the dose should be appropriately reduced based on the AUC. \n \nPremedication \nIt is recommended that an intravenous antihistamine be administered 15-30 minutes before the infusion of \nStrimvelis. \n \nPosology \nThe recommended dose range of Strimvelis is between 2 and 20 million CD34+ cells/kg. \n \nIf the product contains less than 2 million CD34+ cells/kg, the treating physician should make a decision \nwhether to proceed with administration, based on an individual benefit risk assessment. Treatment failure \nwas observed in a patient treated in the clinical trials with <2 millions CD34+cell/kg. \n \nStrimvelis should be administered once only. \n \nSpecial populations \n \nElderly \nStrimvelis is not intended for use in patients >65 years of age, and has not been studied in this age group. \n \nRenal impairment \nStrimvelis has not been studied in patients with renal impairment. No dose adjustment is expected to be \nrequired. \n \nHepatic impairment \nStrimvelis has not been studied in patients with hepatic impairment. No dose adjustment is expected to be \nrequired. \n \nPaediatric population \nThe safety and efficacy of Strimvelis in children less than six months of age or over 6 years 1 month has not \nbeen established (see section 4.4). No data are available.  \n \nMethod of administration  \n \nStrimvelis is for intravenous infusion. \n \nA transfusion administration set with filter should be used.  Only filters intended for use with transfusion sets \nshould be used to prevent inadvertent removal of cells from the product.  \n\n\n\n4 \n\n \nThe infusion rate should not exceed 5 ml/kg/h. The period of administration is approximately 20 minutes \n(see section 6.6).  Following administration, a saline filled 50 ml syringe should be used to flush the bag \nthrough. \n \nPrecautions to be taken before manipulating or administering the product \n \nThis medicinal product contains genetically-modified cells. Local biosafety guidelines applicable for such \nproducts should be followed (see section 6.6). \n \nStrimvelis is not tested for transmissible infectious agents. Healthcare professionals handling Strimvelis \nshould therefore take appropriate precautions to avoid potential transmission of infectious diseases. \n \n4.3 Contraindications \n \nHypersensitivity to the product or to any of the excipients listed in section 6.1. \n \nCurrent or previous history of leukaemia or myelodysplasia. \n \nPositive test for human immunodeficiency virus (HIV) or presence of any other transmissible infectious \nagent listed in the current EU Cell and Tissue Directive prior to bone marrow harvest. \n \nHistory of previous gene therapy. \n \n4.4 Special warnings and precautions for use \n \nStrimvelis is intended solely for autologous use and should never be administered to any patient other than \nthe original CD34+ cell donor. \n \nIn some cases the patient may be unable to receive Strimvelis because of manufacturing issues. After \nnotification, the treating physician may need to modify the treatment program of the patient accordingly (i.e. \nterminating the busulfan conditioning and/or administration of the stem cell back up treatment if \nappropriate). \n \nStage two quality control results will only be available after the product has been infused.  If clinically \nrelevant quality issues, such as out of specification results, are identified after Strimvelis has been infused, \nthe treating physician will be notified.  The physician should monitor and/or treat the patient as appropriate.  \n \nStrimvelis should be used with caution in patients older than 6 years and 1 month and younger than 6 months \nas there are no data from clinical trials in these age ranges. Older patients are typically less able to donate \nhigh numbers of CD34+ cells which may mean that older patients cannot be treated.  Successful generation of \nT cells after Strimvelis is also likely to be affected by residual thymic function which can become impaired \nin older children.  Use of Strimvelis in patients older than those previously studied should be carefully \nconsidered and reserved only for occasions where all other reasonable treatment options have been \nexhausted. \n \nPatients who have previously tested positive for hepatitis C can be treated with Strimvelis, provided they \ndemonstrate absence of ongoing infection using a nucleic acid test with a limit of quantification of ≤15 \ninternational units/ml. Negative test results are required on at least 3 sequential occasions over a period of at \nleast 4 weeks, after completion of treatment for hepatitis C, with the final test conducted no more than 3 days \nprior to cell harvest. \n \nStrimvelis should be used with caution in patients with hypersensitivity to aminoglycosides or bovine serum \nalbumin. \n \n\n\n\n5 \n\nNo cases of leukaemia or myelodysplasia have been reported following treatment with Strimvelis. However, \nvector insertions into chromosomal regions previously associated with leukaemia in comparable trials of \ngene therapy in Wiskott Aldrich Syndrome, X-SCID and Chronic Granulomatous Disease have been \ndocumented. Retroviral insertion sites (RIS) have been detected adjacent to or within CCND2 and LMO2 \nand there is a potential risk of leukaemic transformation following treatment with Strimvelis. It is \nrecommended that patients be monitored long term with at least annual visits for the first eleven years and \nthen at 13 and 15 years post treatment with Strimvelis, to include a complete blood count with differential, \nbiochemistry and thyroid stimulating hormone.  \n \nThe long term effects and durability of response to Strimvelis on ADA-SCID are unknown (see section 5.1).   \n \nPatients should be closely monitored for the occurrence of severe and opportunistic infections, immune \nreconstitution parameters and the need for replacement intravenous immunoglobulin (IVIG); in case of lack \nof response, it is recommended to introduce other ADA-SCID treatments under the supervision of a \nphysician. \n \nThere have been cases where treatment with Strimvelis has been unsuccessful. Some patients have had to \nresume long-term enzyme replacement therapy and/or receive a stem cell transplant (see section 5.1). \n \nNon-immunological manifestations of ADA-SCID may not respond to Strimvelis.  \n \nNo immunogenicity testing has been conducted with Strimvelis. \n \nPatients can develop autoimmunity. 67% (12 of 18) of Strimvelis treated patients had either autoimmune \nantibodies or other manifestations (e.g. autoimmune thrombocytopenia, autoimmune aplastic anaemia, \nautoimmune hepatitis and Guillain-Barré syndrome) (see section 4.8). \n \nPatients treated with Strimvelis should not donate blood, organs, tissues and cells for transplantation, at any \ntime in the future. This information is provided in the Patient Alert Card.  \n \nT-lymphocyte (CD3+) and NK (CD56+) cell counts improved following treatment with Strimvelis.  Median \nvalues at 3 years post gene therapy were below the normal range. Continued follow-up is recommended.  \nCases of skin papillomas, abnormal serum protein electrophoresis and one case each of lipofibroma, \npulmonary mass and decreased T-cell V beta repertoire were reported. No evidence of causality to the \nproduct has been established.  \n \nAdverse events related to the use of central venous catheters (CVCs) have been reported (e.g., serious CVC \ninfections and thrombosis in the device). Patients should be closely monitored for potential catheter-related \nevents. \n \nSodium content \nThis medicinal product contains 0.15 mmol sodium per ml. To be taken into consideration by patients on a \ncontrolled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. Strimvelis is not expected to interact with the hepatic \ncytochrome P-450 family of enzymes or drug transporters.  \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \nAs Strimvelis will be administered following busulfan conditioning, patients of childbearing potential must \nuse reliable barrier contraception during administration of Strimvelis and for at least 6 months afterwards. \n \n\n\n\n6 \n\nPregnancy \nNo clinical data on exposed pregnancies are available. \nReproductive and developmental toxicity studies were not performed. \n \nStrimvelis should not be used during pregnancy. \n \nBreast-feeding \nIt is unknown whether Strimvelis is excreted in human milk. The effect on breast-fed infants of \nadministration of Strimvelis to their mothers has not been studied. \n \nStrimvelis should not be administered to women who are breast-feeding. \n \nFertility \nThere are no data on the effects of Strimvelis on human fertility. Effects on male and female fertility have \nnot been evaluated in animal studies. \n \n4.7 Effects on ability to drive and use machines \n \nStrimvelis has no or negligible long term influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of Strimvelis was evaluated in 18 subjects, with a median duration of follow-up of 12 years. \nGiven the small patient population and size of the cohorts, adverse reactions in the table do not provide a \ncomplete perspective on the nature and frequency of these events.  Serious adverse reactions include \nautoimmunity (e.g. autoimmune haemolytic anaemia, autoimmune aplastic anaemia, autoimmune hepatitis, \nautoimmune thrombocytopenia and Guillain-Barré syndrome). The most commonly reported adverse \nreaction was pyrexia.   \n \nTabulated list of adverse reactions \n \nAdverse reactions are listed below by MedDRA body system organ class and by frequency. The frequency \ncategories used are: \n \nVery common > 1/10 \nCommon ≥1/100 to <1/10 \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n7 \n\nSystem organ class Very common Common \nBlood and lymphatic system \ndisorders \n\nAnaemiaa \nNeutropeniaa \n\nAutoimmune haemolytic \nanaemia, autoimmune \naplastic anaemia, \nautoimmune \nthrombocytopenia \n \n\nEndocrine disorders Hypothyroidism \n \n\nAutoimmune thyroiditis \n \n\nNervous system disorders  Guillain-Barré syndrome \n\nVascular disorders Hypertensiona  \n\nRespiratory, thoracic and \nmediastinal disorders \n\nAsthma, rhinitis allergic  \n\nHepatobiliary disorders  Autoimmune hepatitis \n\nSkin and subcutaneous tissue \ndisorders \n\nDermatitis atopic, \neczema \n\n \n\nGeneral disorders and \nadministration site conditions \n\nPyrexia  \n\nInvestigations Hepatic enzyme \nincreaseda, antinuclear \nantibody (ANA) \npositive, smooth muscle \nantibody positive \n\nAntineutrophil \ncytoplasmic antibody \npositive  \n\naAdverse reactions considered potentially related to busulfan conditioning \n \nDescription of selected adverse reactions \n \nImmune reconstitution \nAll the identified adverse reactions in the table (apart from those potentially related to busulfan) are \nconsidered to be related to immune reconstitution, due to their nature and timing.  These autoimmune \nadverse reactions were reported for subjects post-gene therapy. The majority were reported during the 3 \nmonth to 3 year follow-up period and resolved, with the exception of hypothyroidism and positive ANA \ntests.  In addition, the allergy related adverse reactions in the table were reported mostly during the 3 month \nto 3 year follow-up period. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nNo data from clinical studies are available regarding overdose of Strimvelis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \n\n\n\n8 \n\nPharmacotherapeutic group: Immunostimulants, other immunostimulants , ATC code: not yet assigned \n \nMechanism of action \nAfter infusion, CD34+ cells engraft in the bone marrow where they repopulate the haematopoetic system \nwith a proportion of cells that express pharmacologically active levels of the ADA enzyme. \n \nFollowing successful engraftment in the patient, the effects of the product are expected to be life-long. \n \nPharmacodynamic effects \nThe median percentages of genetically modified cells in peripheral blood at one year and 3 years after \ntreatment, for the patients enrolled in the pivotal study, were 28% (range 6%-92%) and 30% (range 8%-\n101%) of CD19+, and 73% (range 20%-100%) and 67% (range 39%-82%) of CD3+ cells, respectively. The \nmedian percentages of genetically modified cells in peripheral blood at year 8 for the patients enrolled in the \nlong-term follow-up were 97% (range 1%-101%) of CD19+, and 101% (range 1%-101%) of CD3+ cells. \n \nThe presence of the transgene leads to increased expression of ADA. One year post treatment, median ADA \nactivity (mononuclear cells adenosine deaminase) in peripheral blood lymphocytes was 181.2 (range 42.1-\n1678.2) nmol/h/mg protein, compared to a baseline median (range) of 80.6 (30.5-92.3) nmol/h/mg protein.  \nADA activity remained increased throughout the duration of the 8 year follow up. \n \nClinical efficacy and safety \nA total of 18 patients with ADA-SCID were treated with Strimvelis as part of one open-label pivotal trial \n(AD1115611; N=12), two early open-label pilot studies (AD1117054/AD1117056; N=3), and a \ncompassionate use program (AD1117064; N=3). Studies evaluated the use of Strimvelis with a range of \n0.9 million – 18.2 million CD34+ cells/kg. All patients received busulfan conditioning prior to gene therapy, \nwith most receiving a total dose of 4 mg/kg intravenously over 2 consecutive days prior to CD34+ infusion. \nFour subjects had previously received an unsuccessful stem cell transplant from a haploidentical donor and \n15 of 18 subjects had previously received prior enzyme replacement therapy with \npolyethylene-glycol-modified bovine adenosine deaminase (PEG-ADA). Patients who previously received \nPEG-ADA had this treatment withdrawn 10 to 22 days prior to Strimvelis therapy. The median age across \nthe program was 1.7 years (range 0.5 to 6.1) and 61% were males. Eighty three percent were white (56% \nCaucasian/European heritage and 28% Arabic/North African heritage), 11% African American/African, and \n6% Asian. \n \nPatients treated within the pivotal study \nThe efficacy of Strimvelis was evaluated in a 3-year open-label, prospective study in children who lacked a \nsibling HLA matched stem cell donor and were either failing to respond adequately to PEG-ADA, were \nintolerant or did not have access to it. \n \nResults at 3 years for patients treated within the pivotal study are presented in Table 1. Treatment with \nStrimvelis resulted in a 100% survival rate at 3 years post therapy, a decrease in the severe infection rate, an \nincrease in T-lymphocytes (CD3+) and all subjects having post-baseline venous red blood cell \ndeoxyadenosine nucleotide (RBC dAXP) levels below pathological levels (>100 nmol/ml). \n \nTable 1. Results at 3 years for the ITT population in the pivotal study* \n \nEndpoint Baseline/ \n\nPre-Treatmenta \nYear 3/ 3 Years \nPost-Treatmentb \n\nSurvival  \nn \n% \n\n \nNot applicable \n\n \n12 \n100% \n\nSevere infections  \nn \nRate of severe infections per person-year of \n\n \n12 \n1.10 (0.74-1.58) \n\n \n12 \n 0.429 c (0.24-0.72) \n\n\n\n9 \n\nobservation (95% confidence interval)  \n\nT-lymphocyte (x106/l)  \nn \nmedian (range) \n\n \n11 \n88.0 (19-2718) \n\n \n11 \n828.0 (309-2458) \n\n% subjects with venous RBC dAXP \n<100 nmol/ml after Strimvelisd \nn \n% \n\n \n \nNot applicablee \n\n \n \n11 \n100% \n\n* Including data from one patient collected post intervention with PEG-ADA (>3 months treatment) or hematopoietic \nstem cell transplantation \n\na Based on the entire pre-treatment period for severe infections (retrospectively collected), and the data collected at the \nbaseline visit for T-lymphocytes. Patient 10 had no baseline value for T-lymphocytes. \nb Based on the 3 year post-treatment period for survival and severe infections, and the data collected at the 3 year visit \nfor T-lymphocytes and dAXP. Patient 8 withdrew from the study before 3 year visit, and thus had no data for \nT-lymphocytes and dAXP. \nc Severe infections are those requiring or prolonging hospitalisation. The 3 month hospitalisation period immediately \npost gene therapy was excluded from the calculation \nd dAXP=dAMP+dADP+dATP. dAXP results are based on a responder analysis of the percentage of patients following \ngene therapy who met the definition of adequate metabolic detoxification, therefore baseline value is not applicable. \ne At baseline 9 of 11 (82%) patients had dAXP <100 nmol/ml. All these patients had previously taken PEG-ADA.  \n \nT cell function: In the patients treated in the pivotal study, T cell proliferation was demonstrated in response \nto stimulation with anti-CD3 antibodies (median 62629 cpm, range 4531 to 252173) and phytohemaglutinin \n(median 140642 cpm, range 11119 to 505607) at 1 year post gene therapy, and these responses were \nsustained through Year 3. Findings that TREC (T cell receptor excision circles) in peripheral blood \nlymphocytes were increased above baseline (median 141, range 56 to 1542 copies/100ng DNA) at Years 1 \nand maintained to 3 post-treatment and that all subjects had evidence of polyclonal V-beta chains at one or \nmore time points following gene therapy provides further supportive evidence of functional T cell \ndevelopment. \n \nB cell function: All 12 subjects treated in the pivotal study were receiving IVIG therapy at the time of \nscreening, and 7 subjects (58%) had discontinued IVIG use during 0-3 years follow-up after gene therapy. \n \nLong-term follow-up \nA 100% survival rate was observed for all 12 subjects treated within the pivotal study and also for the 18 \nsubjects in the integrated analysis, with a median follow up duration of approximately 12 years. Intervention-\nfree survival in this pivotal population (defined as survival without the requirement for long-term (≥3 month) \nre-introduction of PEG-ADA, or stem cell transplant) was 92% (11/12 subjects) (82% (14/17 subjects) for \nintegrated population). One subject treated in a pilot study did not have PEG-ADA re-introduction data, and \nthus was excluded from the intervention-free survival in the integrated population. Long-term PEG-ADA \n(exceeding 3 months of continuous duration) was used by three subjects; two of these subjects subsequently \nreceived a sibling-matched stem cell transplant and one subject remained on chronic PEG-ADA treatment. \nAnother subject needed transient PEG-ADA administration due to an autoimmune event (see section 4.4). \n \nIn those patients treated in the pivotal and long-term follow-up (LTFU) study, the rate of severe infections \ndeclined throughout the follow-up period (Table 2). \n\n\n\n10 \n\nTable 2 Cumulative rate of severe infections per person year of exposure (combined pivotal and LTFU \nITT population)* \n \n Pre \n\ntreatment \nPost treatment \n\nTime \nperiod  \n\nn/a 3 mths \n- 1 year \n\nUp to  \n2 years \n\nUp to  \n3 years \n\nUp to  \n4 years \n\nUp to  \n5 years \n\nUp to  \n6 years \n\nUp to \n7 years \n\nUp to  \n8 years \n\nNo. of \nsubjects \n\n17 17 17 17 16 15 15 15 15 \n\nNo. of \nsevere \ninfections \n\n32 11 18 18 20 20 21 21 21 \n\nRate of \nsevere \ninfections \nper person \nyear \n\n0.86 0.73 0.56 0.35 0.30 0.24 0.22 0.19 0.17 \n\n* Excluding data from one patient from the Pilot 1 study who was not followed up until year 13 after gene therapy.               \nn/a: not applicable. \n \n5.2 Pharmacokinetic properties \n \nStrimvelis is an autologous cellular therapy. The nature of Strimvelis is such that conventional studies on \npharmacokinetics, absorption, distribution, metabolism, and elimination are not applicable. \n \n5.3 Preclinical safety data \n \nReproductive and developmental studies have not been conducted. \n \nA 4-month biodistribution study was performed in mice.  CD34+ cells derived from healthy human umbilical \ncord blood, transduced with the vector used for the production of Strimvelis, were administered \nintravenously to busulfan-conditioned mice. The majority of mice showed reconstitution of the \nhaematopoietic system by the end of the study. Low levels of human cells and vector sequences were also \ndetected in non-haematopoietic organs consistent with the presence of blood containing transduced human \ncells. There were no adverse effects on survival, haematological parameters or histopathology of major \norgans, apart from body weight loss and atrophy in the testes and ovaries consistent with administration of \nbusulfan. \n \nCarcinogenicity studies have not been conducted as no adequate animal model was available to evaluate the \ntumourigenic potential of Strimvelis due to the inability to achieve long-term engraftment of transduced cells \nin mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n\n\n\n11 \n\n \n6 hours. \n \n6.4 Special precautions for storage \n \nStore at 15-30°C. \n \n6.5 Nature and contents of container  \n \n50 ml ethylene vinyl acetate (EVA) infusion bag, with a luer spike interconnector closed with a luer lock \ncap, packed in a re-usable outer container. \n \n6.6 Special precautions for disposal and other handling \n \nStrimvelis is transported directly to the medical facility where the infusion will be administered. The infusion \nbag(s) is/are placed inside a closed outer container. The bags must be kept in the outer container until ready \nto use. \n \nStrimvelis is intended solely for autologous use. The identity of the patient must be matched with the \nessential unique patient information on the primary and/or outer container prior to infusion. \n \nGently agitate the infusion bag to re-disperse any cellular aggregates, administer using a transfusion \nadministration set with filter to remove any remaining cellular aggregates. \n \nThis medicinal product contains genetically-modified cells.  Local biosafety guidelines applicable should be \nfollowed (see section 4.2). \n \nStrimvelis is not tested for transmissible infectious agents. Healthcare professionals handling Strimvelis \nshould therefore take appropriate precautions to avoid potential transmission of infectious diseases. \n \nWork surfaces and material which have potentially been in contact with Strimvelis must be decontaminated \nwith appropriate disinfectant. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local biosafety \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nOrchard Therapeutics (Netherlands) BV \nPrins Bernhardplein 200,  \n1097 JB Amsterdam,  \nthe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1097/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 May 2016 \n \n10. DATE OF REVISION OF THE TEXT \n \n\n\n\n12 \n\nMM/YYYY \n \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n14 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance  \nAGC Biologics S.p.A. \n58 Via Olgettina \n20132 \nMilan \nItaly \n \nName and address of the manufacturer responsible for batch release \nAGC Biologics S.p.A. \n58 Via Olgettina \n20132 \nMilan \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n• Periodic safety update reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \n \nPrior to launch of Strimvelis in each Member State, the Marketing Authorisation Holder (MAH) must agree \nabout the content and format of the educational materials for parents/carers and health professionals, \n\n\n\n15 \n\nrestricted prescription details and controlled access/product consent form, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent Authority.  \n \nStrimvelis will be administered at a specialist transplant centre, and by physicians with previous experience \nin the treatment and management of patients with ADA-SCID and the use of autologous CD34+ ex vivo gene \ntherapy products. A completed product consent form is required prior to initiating treatment. \n \nThe educational materials should address the following safety concerns/key elements: Autoimmunity, \nUnsuccessful response to gene therapy, and Malignancy due to insertional oncogenesis (e.g. leukaemia, \nmyelodysplasia). \n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measure: \n \nDescription Due date \nNon-interventional PASS: In order to investigate the long term safety and efficacy of \nStrimvelis gene therapy, the MAH should conduct and submit the results of a long term \nprospective, non-interventional follow up study using data from a registry of patients \nwith adenosine deaminase severe combined immunodeficiency (ADA-SCID) treated \nwith Strimvelis. The MAH will follow up on the risk of immunogenicity, insertional \nmutagenesis and oncogenesis as well as hepatic toxicity. The MAH will review the \noccurrence of angioedema, anaphylactic reactions, systemic allergic events and severe \ncutaneous adverse reactions during the FU period, particularly in those patients who had \nunsuccessful response and received ERT or SCT. The MAH will also evaluate \nintervention-free survival. \n \n\nThe MAH \nshall plan to \ninclude regular \nprogress \nreports of the \nregistry in the \nPSUR and \nprovide interim \nstudy reports \nevery 2 years \nuntil the \nregistry \nfinishes. \nInterim \nregistry reports \nshall be \nsubmitted \nevery 2 years. \nThe final \nclinical study \nreport should \nbe submitted \nafter the 50th \npatient has 15 \nyear follow-up \nvisit; Q4 2037. \n \n\n \n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n18 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CONTAINER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nStrimvelis 1-10 million cells/ml dispersion for infusion. \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nAn autologous CD34+ enriched cell fraction that contains CD34+ cells transduced with retroviral vector that \nencodes for the human ADA cDNA sequence with a concentration of 1-10 million CD34+ cells/ml. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains sodium chloride. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nDispersion for infusion. \nNo. of infusion bags: \n \nTotal cell number: x 106 \nCD34+ cells/kg:  x 106 \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor autologous use only. \n \n \n8. EXPIRY DATE \n \nExp.: {DD MMM YY} {hh:mm} \n \n\n\n\n19 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore at 15-30°C \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \nThis medicine contains genetically-modified cells.  \nUnused medicine must be disposed of in compliance with the local biosafety guidelines. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOrchard Therapeutics (Netherlands) BV \nPrins Bernhardplein 200,  \n1097 JB Amsterdam,  \nthe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1097/001  \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot:   \nPatient ID: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \nNot applicable. \n\n\n\n20 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nINFUSION BAG \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nStrimvelis 1-10 million cells/ml dispersion for infusion. \nFor intravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nExp.: {DD MMM YY} {hh:mm} \n \n \n4. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot:   \nPatient ID: \nBag No.: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nTotal cell number: x 106 \nCD34+ cells/kg:  x 106 \n \n \n6. OTHER \n \nFor autologous use only. \n \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n22 \n\nPackage leaflet: Information for the patient or carer \n \n\nStrimvelis 1-10 million cells/ml dispersion for infusion \n \n\nAutologous CD34+ enriched cell fraction that contains CD34+ cells transduced with retroviral vector that \nencodes for the human ADA cDNA sequence \n\n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you (or your child) are given this medicine because it contains \n\nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you (or your child) get any side effects, talk to your doctor or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n- Your doctor will give you a Patient Alert Card. Read it carefully and follow the instructions on it. \n\n- Always show the Patient Alert Card to your doctor or nurse when you see them or if you go to \nhospital. \n\n \n \nWhat is in this leaflet \n \n1. What Strimvelis is and what it is used for \n2. What you need to know before you (or your child) are given Strimvelis \n3. How Strimvelis is given \n4. Possible side effects \n5. How to store Strimvelis \n6. Contents of the pack and further information \n \n \n1. What Strimvelis is and what it is used for \n \nStrimvelis is a type of medicine called a gene therapy.  \n \nStrimvelis is used to treat a serious condition called ADA-SCID (Adenosine Deaminase-Severe Combined \nImmune Deficiency). With this condition the immune system does not work properly to defend the body \nagainst infections. People with ADA-SCID cannot produce enough of an enzyme called adenosine \ndeaminase (ADA) because the gene to make it is faulty. \n \nStrimvelis is used to treat ADA-SCID when there is no suitable match from a family member to donate stem \ncells from their bone marrow for a transplant. \n \nStrimvelis is made specially for each patient, using the patient’s own bone marrow cells. It works by putting \na new gene into stem cells in the bone marrow so they can make ADA. \n \nStrimvelis is given by a drip (infusion) into a vein (intravenously). For more information on what happens \nbefore and during treatment, see section 3, How Strimvelis is given. \n \n \n2. What you need to know before you (or your child) are given Strimvelis \n \nStrimvelis is not suitable for some people \n \n\n\n\n23 \n\nStrimvelis  must not be given if you (or to your child): \n- are allergic to any of the ingredients of this medicine (listed in section 6) \n- have or have had a type of cancer called leukaemia or myelodysplasia \n- have tested positive for HIV or some other infections (your doctor will advise you about this) \n- have already been treated with gene therapy \n \nWarnings and precautions  \n \nTalk to your doctor or nurse before you (or your child) are given this medicine. \n \nStrimvelis is made specially from the patient’s own cells. It must never be given to anyone else. \n \nInserting a new gene into the DNA could cause leukaemia. In clinical trials of gene therapy for other diseases \n(not ADA-SCID), some patients developed leukaemia or other cancers of the blood system. This has not \nbeen seen in any patient treated with Strimvelis; however, during long-term follow up your doctor has been \nadvised to monitor you (or your child) for any signs of leukaemia. \n \nAfter you (or your child) have been treated with Strimvelis, you or your child will not be able to donate \nblood, organs or tissues at any time in future. This is because Strimvelis is a gene therapy product. \n \nWhen Strimvelis treatment cannot be completed \nIn some cases, it might not be possible to go ahead with the planned treatment with Strimvelis. There are \nseveral reasons why this might happen, for example: \n \n\n• if there was a problem at the time the cells were taken for making the medicine \n• if there were not enough of the right type of cells to make the medicine \n• if the medicine got contaminated while it was being made \n• if there was a delay in the medicine reaching the clinic where treatment is being carried out. \n\n \nIn such cases, the doctor will give you (or your child) replacement stem cells, using the backup sample that \nwas collected and stored before treatment started (see also section 3, How Strimvelis is given). \n \nYou may need other treatment \nStrimvelis goes through a range of tests before it is used.  Because it is given soon after it is made, the final \nresults of some of these tests will not be ready before the medicine is given.  If the tests show anything that \nmight affect you (or your child), the doctor will treat you as appropriate. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, if you think you may be pregnant or are planning to have a baby, tell \nyour doctor before you are given this medicine. Strimvelis should not be given to you if you are pregnant. If \nit is possible that you could become pregnant, you must use a barrier contraceptive (such as condoms) during \ntreatment and for at least 6 months afterwards. \n \nYou should not be given Strimvelis if you are breast-feeding.  It is not known whether the ingredients of \nStrimvelis can pass into breast milk. \n \nStrimvelis contains sodium \nThis medicine contains approximately 3.5 mg sodium per millilitre. This should be taken into consideration \nby patients on a controlled sodium diet. \n \n \n3. How Strimvelis is given \n \nStrimvelis is given by a drip (infusion) into a vein (intravenously). It can only be given in a specialised \nhospital, and by a doctor who is experienced in treating patients with ADA-SCID and in using this type of \nmedicine. \n \n\n\n\n24 \n\nStrimvelis can only be made if the doctor can collect enough of the right kind of cells from the patient’s own \nbone marrow. \n \nBefore Strimvelis is made, the doctor will do tests to make sure that you (or your child) are not carrying \ncertain infections (see section 2). \n \nTwo samples are collected \nThe doctor will collect two samples of bone marrow stem cells before the planned treatment: \n\n• the backup sample, at least 3 weeks before.  It will be stored, to be given to the patient as \nreplacement stem cells if Strimvelis cannot be given or does not work (see ‘When Strimvelis \ntreatment cannot be completed’  in section 2) \n\n• the treatment sample, 4 to 5 days before. It will be used to make the Strimvelis, by putting a new \ngene into the cells. \n\n \nBefore and during Strimvelis treatment \n \nWhen What is done Why \n\n \nAt least 3 weeks before \ntreatment \n \n\nBackup sample of stem cells \ncollected \n \n\nto be stored as a backup (see \nabove) \n \n\nAbout 4 to 5 days before \ntreatment \n \n\nTreatment sample of stem cells \ncollected \n \n\nto make Strimvelis (see above) \n \n\n3 days and 2 days before \ntreatment \n \n\nA medicine called busulfan is \ngiven four times a day for two \ndays (total of 8 doses) \n \n\nto make the bone marrow ready \nfor Strimvelis \n \n\nAbout 15 to 30 minutes \nbefore treatment \n \n\nAn antihistamine medicine may \nbe given \n \n\nto make it less likely that you will \nreact to the infusion \n \n\nStrimvelis is given… by a drip into a vein. \nThis will take about 20 minutes \n\n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The ones marked \n* may be related to busulfan. \n \nVery common side effects  \n \n\nThese may affect more than 1 in 10 people: \n \n\n• runny or blocked nose (allergic rhinitis) \n \n\n• wheezing, difficulty breathing (asthma) \n \n\n• inflamed itchy skin (atopic dermatitis, eczema) \n \n\n• raised temperature (pyrexia) \n \n\n• underactive thyroid gland (hypothyroidism) \n \n\n• high blood pressure (hypertension)* \n\n\n\n25 \n\n \n• decreases in the number of red or white blood cells (anaemia, neutropenia)* \n\n \n• increases in liver enzymes* \n\n \n• blood test results positive for antinuclear antibody and smooth muscle antibody \n\n \nIf you have any questions about symptoms or side effects, or if any symptoms concern you \n \n→  Talk to your doctor or nurse. \n\n \n \nCommon side effects \n \nThese may affect up to 1 in 10 people. They are all caused by the immune system becoming over-active and \nattacking the body’s own tissues. \n \n\n• red or purple dots on the skin, bleeding under the skin (immune thrombocytopenic purpura) \n \n\n• inflamed thyroid gland (autoimmune thyroiditis) \n \n\n• weakness and pain in the feet and hands (Guillain-Barré syndrome) \n \n\n• inflamed liver (autoimmune hepatitis) \n \n\n• reduced numbers of  blood cells (autoimmune haemolytic anaemia, autoimmune aplastic anaemia) \n \n\n• blood test results positive for antineutrophil cytoplasmic antibody  \n \nIf you have any questions about symptoms or side effects, or if any symptoms concern you \n\n \n→  Talk to your doctor or nurse. \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Strimvelis \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date and time (EXP) which is stated on the container label and \ninfusion bag label. \n \nStore at 15-30°C. \n \nDo not throw away any medicines via wastewater. As this medicine will be given by a qualified doctor, they \nare responsible for correct disposal of the product. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Strimvelis contains  \n\n\n\n26 \n\n- The active substance is autologous (the patient’s own) CD34+ enriched cell fraction that contains \nCD34+ cells transduced with retroviral vector that encodes for the human ADA cDNA sequence. The \nconcentration is 1-10 million CD34+ cells/ml. \n\n- The other ingredient is sodium chloride (see section 2, Strimvelis contains sodium). \n \nWhat Strimvelis looks like and contents of the pack \n \nStrimvelis is a cloudy to clear, colourless to pink dispersion of cells for infusion, which is supplied in one or \nmore infusion bags. The infusion bags are provided in a closed container. \n \nMarketing Authorisation Holder  \n \nOrchard Therapeutics (Netherlands) BV \nPrins Bernhardplein 200,  \n1097 JB Amsterdam,  \nthe Netherlands \n \nManufacturer \nAGC Biologics S.p.A. \n58 Via Olgettina \n20132 \nMilan \nITALY \n \n \n \nThis leaflet was last revised in MM/YYYY. \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n----------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nStrimvelis is transported directly to the medical facility where the infusion will be administered. The infusion \nbag is placed inside a closed outer container. The bags must be kept in the outer container until ready to use. \n \nStrimvelis is intended solely for autologous use. The identity of the patient must be matched with the \nessential unique patient information on the infusion bag(s) and/or outer container prior to infusion.  \n \nGently agitate the infusion bag to re-disperse any cellular aggregates, administer using a transfusion \nadministration set with filter to remove any remaining cellular aggregates. \n \nFollowing administration, a saline filled 50 ml syringe should be used to flush the bag through. \n \nThis medicinal product contains genetically-modified cells. Local biosafety guidelines applicable should be \nfollowed. \n \nStrimvelis is not tested for transmissible infectious agents. Healthcare professionals handling Strimvelis \nshould therefore take appropriate precautions to avoid potential transmission of infectious diseases. \n \n\n\n\n27 \n\nWork surfaces and material which have potentially been in contact with Strimvelis must be decontaminated \nwith appropriate disinfectant. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local biosafety \nrequirements. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what strimvelis is and what it is used for", "Section_Content": "strimvelis is a type of medicine called a gene therapy. strimvelis is used to treat a serious condition called ada-scid (adenosine deaminase-severe combined immune deficiency). with this condition the immune system does not work properly to defend the body against infections. people with ada-scid cannot produce enough of an enzyme called adenosine deaminase (ada) because the gene to make it is faulty. strimvelis is used to treat ada-scid when there is no suitable match from a family member to donate stem cells from their bone marrow for a transplant. strimvelis is made specially for each patient, using the patient's own bone marrow cells. it works by putting a new gene into stem cells in the bone marrow so they can make ada. strimvelis is given by a drip (infusion) into a vein (intravenously). for more information on what happens before and during treatment, see section 3, how strimvelis is given.", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a gene therapy", "Type": "TREATMENT", "BeginOffset": 40, "EndOffset": 54}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 84, "EndOffset": 103}, {"Text": "ada-scid", "Type": "PROBLEM", "BeginOffset": 111, "EndOffset": 119}, {"Text": "adenosine deaminase", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 140}, {"Text": "severe combined immune deficiency", "Type": "PROBLEM", "BeginOffset": 141, "EndOffset": 174}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 196}, {"Id": 0, "BeginOffset": 201, "EndOffset": 214, "Score": 0.46291589736938477, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 252, "EndOffset": 256, "Score": 0.4438706934452057, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 265, "EndOffset": 275, "Score": 0.8258041739463806, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8516790866851807}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4438706934452057, "RelationshipScore": 0.9569737315177917, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 252, "EndOffset": 256, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 323, "EndOffset": 332}, {"Text": "adenosine deaminase (ada)", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 365}, {"Id": 2, "BeginOffset": 527, "EndOffset": 538, "Score": 0.8473930954933167, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a transplant", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 555}, {"Id": 12, "BeginOffset": 628, "EndOffset": 645, "Score": 0.18091456592082977, "Text": "bone marrow cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 701, "EndOffset": 712, "Score": 0.9503684043884277, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 774}, {"Text": "a vein (intravenously)", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 803}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 883, "EndOffset": 884}]}, "Section_2": {"Title": "2. what you need to know before you (or your child) are given strimvelis", "Section_Content": "strimvelis is not suitable for some people 23 strimvelis must not be given if you (or to your child): - are allergic to any of the ingredients of this medicine (listed in section 6) - have or have had a type of cancer called leukaemia or myelodysplasia - have tested positive for hiv or some other infections (your doctor will advise you about this) - have already been treated with gene therapy warnings and precautions talk to your doctor or nurse before you (or your child) are given this medicine. strimvelis is made specially from the patient's own cells. it must never be given to anyone else. inserting a new gene into the dna could cause leukaemia. in clinical trials of gene therapy for other diseases (not ada-scid), some patients developed leukaemia or other cancers of the blood system. this has not been seen in any patient treated with strimvelis; however, during long-term follow up your doctor has been advised to monitor you (or your child) for any signs of leukaemia. after you (or your child) have been treated with strimvelis, you or your child will not be able to donate blood, organs or tissues at any time in future. this is because strimvelis is a gene therapy product. when strimvelis treatment cannot be completed in some cases, it might not be possible to go ahead with the planned treatment with strimvelis. there are several reasons why this might happen, for example: if there was a problem at the time the cells were taken for making the medicine if there were not enough of the right type of cells to make the medicine if the medicine got contaminated while it was being made if there was a delay in the medicine reaching the clinic where treatment is being carried out. in such cases, the doctor will give you (or your child) replacement stem cells, using the backup sample that was collected and stored before treatment started (see also section 3, how strimvelis is given). you may need other treatment strimvelis goes through a range of tests before it is used. because it is given soon after it is made, the final results of some of these tests will not be ready before the medicine is given. if the tests show anything that might affect you (or your child), the doctor will treat you as appropriate. pregnancy and breast-feeding if you are pregnant or breast-feeding, if you think you may be pregnant or are planning to have a baby, tell your doctor before you are given this medicine. strimvelis should not be given to you if you are pregnant. if it is possible that you could become pregnant, you must use a barrier contraceptive (such as condoms) during treatment and for at least 6 months afterwards. you should not be given strimvelis if you are breast-feeding. it is not known whether the ingredients of strimvelis can pass into breast milk. strimvelis contains sodium this medicine contains approximately 3.5 mg sodium per millilitre. this should be taken into consideration by patients on a controlled sodium diet.", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 43, "EndOffset": 45}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 108, "EndOffset": 116}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 159}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 180}, {"Id": 0, "BeginOffset": 211, "EndOffset": 217, "Score": 0.9166362881660461, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484617114067078}]}, {"Id": 1, "BeginOffset": 225, "EndOffset": 234, "Score": 0.9539564251899719, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412253499031067}]}, {"Id": 2, "BeginOffset": 238, "EndOffset": 252, "Score": 0.9959034323692322, "Text": "myelodysplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9641560912132263}]}, {"Id": 3, "BeginOffset": 280, "EndOffset": 283, "Score": 0.9518296718597412, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.859480619430542}]}, {"Text": "some other infections", "Type": "PROBLEM", "BeginOffset": 287, "EndOffset": 308}, {"Id": 9, "BeginOffset": 383, "EndOffset": 395, "Score": 0.7651262283325195, "Text": "gene therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 500}, {"Text": "a new gene into the dna", "Type": "TREATMENT", "BeginOffset": 610, "EndOffset": 633}, {"Id": 5, "BeginOffset": 646, "EndOffset": 655, "Score": 0.9302926659584045, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480550289154053}]}, {"Id": 10, "BeginOffset": 679, "EndOffset": 691, "Score": 0.6985530257225037, "Text": "gene therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other diseases", "Type": "PROBLEM", "BeginOffset": 696, "EndOffset": 710}, {"Id": 6, "BeginOffset": 751, "EndOffset": 760, "Score": 0.9313952922821045, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9162700176239014}]}, {"Text": "other cancers of the blood system", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 797}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 860}, {"Id": 8, "BeginOffset": 975, "EndOffset": 984, "Score": 0.946026086807251, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9061146974563599}]}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 1035, "EndOffset": 1045}, {"Text": "a gene therapy product", "Type": "TREATMENT", "BeginOffset": 1170, "EndOffset": 1192}, {"Text": "strimvelis treatment", "Type": "TREATMENT", "BeginOffset": 1199, "EndOffset": 1219}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 1324, "EndOffset": 1334}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1680}, {"Text": "your child) replacement stem cells", "Type": "TREATMENT", "BeginOffset": 1747, "EndOffset": 1781}, {"Text": "the backup sample", "Type": "TEST", "BeginOffset": 1789, "EndOffset": 1806}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1844, "EndOffset": 1853}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1880, "EndOffset": 1881}, {"Text": "other treatment strimvelis", "Type": "TREATMENT", "BeginOffset": 1922, "EndOffset": 1948}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 2070, "EndOffset": 2081}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2107, "EndOffset": 2119}, {"Text": "the tests", "Type": "TEST", "BeginOffset": 2133, "EndOffset": 2142}, {"Id": 19, "BeginOffset": 2238, "EndOffset": 2247, "Score": 0.9784566164016724, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9296535849571228}]}, {"Id": 20, "BeginOffset": 2278, "EndOffset": 2286, "Score": 0.9921010136604309, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9401793479919434}]}, {"Id": 21, "BeginOffset": 2330, "EndOffset": 2338, "Score": 0.9951658248901367, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948203444480896}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2409, "EndOffset": 2422}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 2424, "EndOffset": 2434}, {"Id": 22, "BeginOffset": 2473, "EndOffset": 2481, "Score": 0.9966893196105957, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9506455063819885}]}, {"Id": 23, "BeginOffset": 2523, "EndOffset": 2531, "Score": 0.9978606104850769, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9318070411682129}]}, {"Text": "a barrier contraceptive", "Type": "TREATMENT", "BeginOffset": 2546, "EndOffset": 2569}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 2579, "EndOffset": 2586}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2595, "EndOffset": 2604}, {"Id": 27, "BeginOffset": 2616, "EndOffset": 2641, "Score": 0.6792865991592407, "Text": "least 6 months afterwards", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7993483543395996, "RelationshipScore": 0.6186507940292358, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 2548, "EndOffset": 2569, "Text": "barrier contraceptive", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2622, "EndOffset": 2623}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 2667, "EndOffset": 2677}, {"Id": 15, "BeginOffset": 2773, "EndOffset": 2779, "Score": 0.3671845495700836, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2806, "EndOffset": 2826}, {"Text": "3.5", "Type": "NUMBER", "BeginOffset": 2850, "EndOffset": 2853}, {"Id": 18, "BeginOffset": 2857, "EndOffset": 2863, "Score": 0.7501706480979919, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9235493540763855, "RelationshipScore": 0.9999861717224121, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 2850, "EndOffset": 2856, "Text": "3.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2959}]}, "Section_3": {"Title": "3. how strimvelis is given", "Section_Content": "strimvelis is given by a drip (infusion) into a vein (intravenously). it can only be given in a specialised hospital, and by a doctor who is experienced in treating patients with ada-scid and in using this type of medicine. strimvelis can only be made if the doctor can collect enough of the right kind of cells from the patient's own bone marrow. before strimvelis is made, the doctor will do tests to make sure that you (or your child) are not carrying certain infections (see section 2). two samples are collected the doctor will collect two samples of bone marrow stem cells before the planned treatment: the backup sample, at least 3 weeks before. it will be stored, to be given to the patient as replacement stem cells if strimvelis cannot be given or does not work (see 'when strimvelis treatment cannot be completed' in section 2) the treatment sample, 4 to 5 days before. it will be used to make the strimvelis, by putting a new gene into the cells. before and during strimvelis treatment when what is done why at least 3 weeks before treatment backup sample of stem cells collected to be stored as a backup (see above) about 4 to 5 days before treatment treatment sample of stem cells collected to make strimvelis (see above) 3 days and 2 days before treatment a medicine called busulfan is given four times a day for two days (total of 8 doses) to make the bone marrow ready for strimvelis about 15 to 30 minutes before treatment an antihistamine medicine may be given to make it less likely that you will react to the infusion strimvelis is given… by a drip into a vein. this will take about 20 minutes", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 23, "EndOffset": 39}, {"Text": "a vein (intravenously)", "Type": "TREATMENT", "BeginOffset": 46, "EndOffset": 68}, {"Text": "ada-scid", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 187}, {"Id": 1, "BeginOffset": 335, "EndOffset": 346, "Score": 0.8127480149269104, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 463, "EndOffset": 473, "Score": 0.9603664875030518, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9007000923156738}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 487, "EndOffset": 488}, {"Id": 12, "BeginOffset": 556, "EndOffset": 578, "Score": 0.39220669865608215, "Text": "bone marrow stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the planned treatment", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 607}, {"Text": "the backup sample", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 626}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 638}, {"Id": 13, "BeginOffset": 702, "EndOffset": 724, "Score": 0.37603285908699036, "Text": "replacement stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "strimvelis", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 738}, {"Text": "strimvelis treatment", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 803}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 836, "EndOffset": 837}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 861, "EndOffset": 862}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 866, "EndOffset": 867}, {"Text": "strimvelis treatment", "Type": "TREATMENT", "BeginOffset": 977, "EndOffset": 997}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1029, "EndOffset": 1030}, {"Text": "treatment backup sample of stem cells", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1081}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1135, "EndOffset": 1136}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1140, "EndOffset": 1141}, {"Text": "treatment treatment", "Type": "TREATMENT", "BeginOffset": 1154, "EndOffset": 1173}, {"Id": 15, "BeginOffset": 1184, "EndOffset": 1194, "Score": 0.41756516695022583, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1236, "EndOffset": 1237}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1247, "EndOffset": 1248}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1281}, {"Id": 6, "BeginOffset": 1289, "EndOffset": 1297, "Score": 0.9758375287055969, "Text": "busulfan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.861483097076416, "RelationshipScore": 0.9999877214431763, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 1307, "EndOffset": 1323, "Text": "four times a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9662799835205078, "RelationshipScore": 0.9997413754463196, "RelationshipType": "DURATION", "Id": 8, "BeginOffset": 1328, "EndOffset": 1336, "Text": "two days", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.26080644130706787, "RelationshipScore": 0.9999953508377075, "RelationshipType": "DURATION", "Id": 9, "BeginOffset": 1347, "EndOffset": 1354, "Text": "8 doses", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1347, "EndOffset": 1348}, {"Id": 3, "BeginOffset": 1368, "EndOffset": 1379, "Score": 0.9205787181854248, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "strimvelis", "Type": "TREATMENT", "BeginOffset": 1390, "EndOffset": 1400}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1407, "EndOffset": 1409}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1413, "EndOffset": 1415}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1431, "EndOffset": 1440}, {"Text": "an antihistamine medicine", "Type": "TREATMENT", "BeginOffset": 1441, "EndOffset": 1466}, {"Text": "the infusion strimvelis", "Type": "TREATMENT", "BeginOffset": 1526, "EndOffset": 1549}, {"Id": 4, "BeginOffset": 1577, "EndOffset": 1581, "Score": 0.9065369367599487, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1604, "EndOffset": 1606}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the ones marked * may be related to busulfan. very common side effects these may affect more than 1 in 10 people: runny or blocked nose (allergic rhinitis) wheezing, difficulty breathing (asthma) inflamed itchy skin (atopic dermatitis, eczema) raised temperature (pyrexia) underactive thyroid gland (hypothyroidism) high blood pressure (hypertension)* 25 decreases in the number of red or white blood cells (anaemia, neutropenia)* increases in liver enzymes* blood test results positive for antinuclear antibody and smooth muscle antibody if you have any questions about symptoms or side effects, or if any symptoms concern you → talk to your doctor or nurse. common side effects these may affect up to 1 in 10 people. they are all caused by the immune system becoming over-active and attacking the body's own tissues. red or purple dots on the skin, bleeding under the skin (immune thrombocytopenic purpura) inflamed thyroid gland (autoimmune thyroiditis) weakness and pain in the feet and hands (guillain-barré syndrome) inflamed liver (autoimmune hepatitis) reduced numbers of blood cells (autoimmune haemolytic anaemia, autoimmune aplastic anaemia) blood test results positive for antineutrophil cytoplasmic antibody if you have any questions about symptoms or side effects, or if any symptoms concern you → talk to your doctor or nurse. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654792547225952, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6149923801422119}]}, {"Id": 13, "BeginOffset": 128, "EndOffset": 136, "Score": 0.9805655479431152, "Text": "busulfan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 162}, {"Id": 16, "BeginOffset": 173, "EndOffset": 179, "Score": 0.2656528949737549, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 191}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 197}, {"Text": "blocked nose (allergic rhinitis)", "Type": "PROBLEM", "BeginOffset": 215, "EndOffset": 247}, {"Id": 19, "BeginOffset": 248, "EndOffset": 256, "Score": 0.996152937412262, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6508136987686157}]}, {"Text": "difficulty breathing (asthma)", "Type": "PROBLEM", "BeginOffset": 258, "EndOffset": 287}, {"Text": "inflamed itchy skin (atopic dermatitis", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 326}, {"Id": 25, "BeginOffset": 328, "EndOffset": 334, "Score": 0.9870107173919678, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8869981169700623}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996698260307312, "RelationshipScore": 0.6814867854118347, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 303, "EndOffset": 307, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised temperature (pyrexia) underactive thyroid gland", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 390}, {"Id": 28, "BeginOffset": 392, "EndOffset": 406, "Score": 0.9975053668022156, "Text": "hypothyroidism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749891757965088}]}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 442}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 444, "EndOffset": 446}, {"Text": "red or white blood cells", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 498}, {"Id": 31, "BeginOffset": 500, "EndOffset": 507, "Score": 0.8731464743614197, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.882844090461731}]}, {"Id": 32, "BeginOffset": 509, "EndOffset": 520, "Score": 0.9906993508338928, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.932271420955658}]}, {"Text": "increases in liver enzymes", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 549}, {"Id": 58, "BeginOffset": 551, "EndOffset": 561, "Score": 0.9900696873664856, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8836055397987366, "RelationshipScore": 0.7154058814048767, "RelationshipType": "TEST_VALUE", "Id": 59, "BeginOffset": 570, "EndOffset": 578, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 60, "BeginOffset": 583, "EndOffset": 603, "Score": 0.9285475611686707, "Text": "antinuclear antibody", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8836055397987366, "RelationshipScore": 0.9989069700241089, "RelationshipType": "TEST_VALUE", "Id": 59, "BeginOffset": 570, "EndOffset": 578, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.20963972806930542, "RelationshipScore": 0.9999985694885254, "RelationshipType": "TEST_VALUE", "Id": 61, "BeginOffset": 608, "EndOffset": 630, "Text": "smooth muscle antibody", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "smooth muscle antibody", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 630}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 671}, {"Id": 33, "BeginOffset": 675, "EndOffset": 687, "Score": 0.8916012644767761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7342116832733154}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 707}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 752, "EndOffset": 771}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 795, "EndOffset": 796}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 802}, {"Id": 4, "BeginOffset": 838, "EndOffset": 851, "Score": 0.6392149329185486, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 861, "EndOffset": 872, "Score": 0.7043225169181824, "Text": "over-active", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6392149329185486, "RelationshipScore": 0.9613776206970215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 838, "EndOffset": 851, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 877, "EndOffset": 886, "Score": 0.2495725154876709, "Text": "attacking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6392149329185486, "RelationshipScore": 0.9899446964263916, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 838, "EndOffset": 851, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red or purple dots on the skin", "Type": "PROBLEM", "BeginOffset": 911, "EndOffset": 941}, {"Text": "bleeding under the skin", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 966}, {"Id": 39, "BeginOffset": 968, "EndOffset": 999, "Score": 0.8596580624580383, "Text": "immune thrombocytopenic purpura", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9437354803085327}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954730868339539, "RelationshipScore": 0.4912111461162567, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 962, "EndOffset": 966, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 1001, "EndOffset": 1023, "Score": 0.3721248209476471, "Text": "inflamed thyroid gland", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47736871242523193}]}, {"Text": "autoimmune thyroiditis)", "Type": "PROBLEM", "BeginOffset": 1025, "EndOffset": 1048}, {"Id": 42, "BeginOffset": 1049, "EndOffset": 1057, "Score": 0.9915192723274231, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8220642805099487}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927045702934265, "RelationshipScore": 0.49738943576812744, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1074, "EndOffset": 1078, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960319399833679, "RelationshipScore": 0.8275550007820129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1083, "EndOffset": 1088, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the feet and hands (guillain-barré syndrome", "Type": "PROBLEM", "BeginOffset": 1062, "EndOffset": 1113}, {"Id": 45, "BeginOffset": 1115, "EndOffset": 1129, "Score": 0.6400434970855713, "Text": "inflamed liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7417869567871094}]}, {"Text": "autoimmune hepatitis)", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1152}, {"Text": "reduced numbers of blood cells", "Type": "PROBLEM", "BeginOffset": 1153, "EndOffset": 1183}, {"Id": 48, "BeginOffset": 1185, "EndOffset": 1214, "Score": 0.9703277945518494, "Text": "autoimmune haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9652482867240906}]}, {"Id": 49, "BeginOffset": 1216, "EndOffset": 1243, "Score": 0.9344332218170166, "Text": "autoimmune aplastic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9657726883888245}]}, {"Id": 65, "BeginOffset": 1245, "EndOffset": 1255, "Score": 0.9962910413742065, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1277, "EndOffset": 1312, "Score": 0.7256909012794495, "Text": "antineutrophil cytoplasmic antibody", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.866567850112915, "RelationshipScore": 0.9497472047805786, "RelationshipType": "TEST_VALUE", "Id": 66, "BeginOffset": 1264, "EndOffset": 1272, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1345, "EndOffset": 1353}, {"Id": 50, "BeginOffset": 1357, "EndOffset": 1369, "Score": 0.9179191589355469, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7532314658164978}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1377, "EndOffset": 1389}, {"Id": 51, "BeginOffset": 1447, "EndOffset": 1459, "Score": 0.9431794881820679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7623555064201355}]}, {"Id": 52, "BeginOffset": 1475, "EndOffset": 1487, "Score": 0.9330493211746216, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7514031529426575}]}, {"Id": 53, "BeginOffset": 1546, "EndOffset": 1558, "Score": 0.9599548578262329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6349679827690125}]}, {"Id": 54, "BeginOffset": 1607, "EndOffset": 1619, "Score": 0.8622411489486694, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6934942603111267}]}, {"Id": 55, "BeginOffset": 1673, "EndOffset": 1684, "Score": 0.378468781709671, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6048169732093811}]}, {"Id": 56, "BeginOffset": 1698, "EndOffset": 1710, "Score": 0.8589213490486145, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7319831252098083}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1766, "EndOffset": 1779}]}, "Section_5": {"Title": "5. how to store strimvelis", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date and time (exp) which is stated on the container label and infusion bag label. store at 15-30. do not throw away any medicines via wastewater. as this medicine will be given by a qualified doctor, they are responsible for correct disposal of the product. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "infusion bag label", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 182}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 264}]}, "Section_6": {"Title": "6. contents of the pack and further information", "Section_Content": "what strimvelis contains 26 - the active substance is autologous (the patient's own) cd34+ enriched cell fraction that contains cd34+ cells transduced with retroviral vector that encodes for the human ada cdna sequence. the concentration is 1-10 million cd34+ cells/ml. - the other ingredient is sodium chloride (see section 2, strimvelis contains sodium). what strimvelis looks like and contents of the pack strimvelis is a cloudy to clear, colourless to pink dispersion of cells for infusion, which is supplied in one or more infusion bags. the infusion bags are provided in a closed container.", "Entity_Recognition": [{"Text": "strimvelis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "26", "Type": "NUMBER", "BeginOffset": 25, "EndOffset": 27}, {"Text": "enriched cell fraction", "Type": "PROBLEM", "BeginOffset": 91, "EndOffset": 113}, {"Id": 1, "BeginOffset": 128, "EndOffset": 150, "Score": 0.3670365512371063, "Text": "cd34+ cells transduced", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "retroviral vector", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 173}, {"Text": "the human ada cdna sequence", "Type": "TEST", "BeginOffset": 191, "EndOffset": 218}, {"Id": 0, "BeginOffset": 296, "EndOffset": 311, "Score": 0.9770612120628357, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 325, "EndOffset": 326}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 348, "EndOffset": 354}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 485, "EndOffset": 493}, {"Text": "infusion bags", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 541}, {"Text": "the infusion bags", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 560}, {"Text": "a closed container", "Type": "TREATMENT", "BeginOffset": 577, "EndOffset": 595}]}}