{"ID": "498D64FBF7FF865C90BA61D96CEA2777", "URL": "https://www.ema.europa.eu/documents/product-information/tachosil-epar-product-information_en.pdf", "Product_Name": "TachoSil", "Full_Content": "ANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n1 NAME OF THE MEDICINAL PRODUCT\n\nTachoSil sealant matrix.\n\n2 QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nTachoSil contains per cm2:\nHuman Fibrinogen 5.5 mg\nHuman Thrombin 2.0 IU\nFor a full list of excipients, see section 6.1.\n\n3 PHARMACEUTICAL FORM\n\nSealant matrix.\n\nTachoSil is an off-white sealant matrix. The active side of the matrix, which is coated with fibrinogen\nand thrombin, is marked by a yellow colour.\n\n4 CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nTachoSil is indicated in adults for supportive treatment in surgery for improvement of haemostasis, to\npromote tissue sealing, for suture support in vascular surgery where standard techniques are\ninsufficient, and for supportive sealing of the dura mater to prevent postoperative cerebrospinal\nleakage following neurological surgery (see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology\n\nThe use of TachoSil is restricted to experienced surgeons.\n\nThe quantity of TachoSil to be applied should always be oriented towards the underlying clinical need\nfor the patient. The quantity of TachoSil to be applied is governed by the size of the wound area.\n\nApplication of TachoSil must be individualised by the treating surgeon. In clinical trials, the individual\ndosages have typically ranged from 1-3 units (9.5 cm x 4.8 cm); application of up to 10 units has been\nreported. For smaller wounds, e.g. in minimally invasive surgery the smaller size matrices (4.8 cm x \n4.8 cm or 3.0 cm x 2.5 cm) or the pre-rolled matrix (based on a matrix of 4.8 cm x 4.8 cm) is\nrecommended.\n\nMethod and route of administration\n\nFor epilesional use only. Do not use intravascularly.\n\nSee section 6.6 for more detailed instructions.\n\nPaediatric patients\n\nTachoSil is not recommended for use in children below age 18 years due to insufficient data on safety\nand efficacy.\n\n\n\n4.3 Contraindications\n\nTachoSil must not be applied intravascularly.\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nFor epilesional use only.\n\nDo not use intravascularly. Life threatening thromboembolic complications may occur if the\npreparation is applied intravascularly.\n\nSpecific data have not been obtained on the use of this product in gastrointestinal anastomoses surgery.\n\nIt is not known whether recent radiation therapy affects the efficacy of TachoSil when used for dura\nmater sealing.\n\nAs with any protein-containing product, allergic type hypersensitivity reactions are possible. Signs of\nhypersensitivity reactions include hives, generalised urticaria, tightness of the chest, wheezing,\nhypotension and anaphylaxis. If these symptoms occur, the administration has to be discontinued\nimmediately.\n\nTo prevent the development of tissue adhesions at undesired sites, ensure tissue areas outside the\ndesired application area are adequately cleansed before administration of TachoSil (see section 6.6).\nEvents of adhesions to gastrointestinal tissues leading to gastrointestinal obstruction have been\nreported with use in abdominal surgery carried out in proximity to the bowel.\n\nIn case of shock, the current medical standards for shock treatment should be observed.\n\nStandard measures to prevent infections resulting from the use of medicinal products prepared from\nhuman blood or plasma include selection of donors, screening of individual donations and plasma\npools for specific markers of infection and the inclusion of effective manufacturing steps for the\ninactivation/removal of viruses. Despite this, when medicinal products prepared from human blood or\nplasma are administered, the possibility of transmitting infective agents cannot be totally excluded.\nThis also applies to unknown or emerging viruses and other pathogens.\n\nThe measures taken are considered effective for enveloped viruses such as HIV, HBV and HCV and\nfor the non-enveloped virus HAV. The measures taken may be of limited value against non-enveloped\nviruses such as parvovirus B19. Parvovirus B19 infection may be serious for pregnant women (foetal\ninfection) and for individuals with immunodeficiency or increased erythropoiesis (e.g. haemolytic\nanaemia).\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number\nof the administered product should be clearly recorded.\n\n4.5 Interactions with other medicinal products and other forms of interactions\n\nNo formal interaction studies have been performed.\nSimilar to comparable products or thrombin solutions, the sealant may be denatured after exposure to\nsolutions containing alcohol, iodine or heavy metals (e.g. antiseptic solutions). Such substances should\nbe removed to the greatest possible extent before applying the sealant.\n\n\n\n4.6 Pregnancy and lactation\n\nThe safety of TachoSil for use in human pregnancy or breastfeeding has not been established in\ncontrolled clinical trials. Experimental animal studies are insufficient to assess the safety with respect\nto reproduction, development of the embryo or foetus, the course of gestation and peri- and postnatal\ndevelopment.\n\nTherefore, TachoSil should be administered to pregnant and breastfeeding women only if clearly\nneeded.\n\n4.7 Effects on ability to drive and use machines\n\nNot relevant.\n\n4.8 Undesirable effects\n\nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the\napplication site, bronchospasm, chills, flushing, generalised urticaria, headache, hives, hypotension,\nlethargy, nausea, restlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) may\noccur in rare cases in patients treated with fibrin sealants/haemostatics. In isolated cases, these\nreactions may progress to severe anaphylaxis. Such reactions may especially be seen, if the\npreparation is applied repeatedly, or administered to patients known to be hypersensitive to\nconstituents of the product.\n\nImmunogenicity:\n\nAntibodies against components of fibrin sealant/haemostatic products may occur rarely.\nHowever, in a clinical trial with TachoSil in hepatic surgery, in which patients were investigated for\nthe development of antibodies, 26% of the 96 patients tested and treated with TachoSil developed\nantibodies to equine collagen. The equine collagen antibodies that developed in some patients after\nTachoSil use were not reactive with human collagen. One patient developed antibodies to human\nfibrinogen.\nThere were no adverse events attributable to the development of human fibrinogen or equine collagen\nantibodies.\nThere is very limited clinical data available regarding re-exposure to TachoSil. Two subjects have\nbeen re-exposed in a clinical trial and have not reported any immune-mediated adverse events;\nhowever, their antibody status to collagen or fibrinogen is unknown.\n\nThromboembolic complications may occur if the preparation is applied intravascularly (see \nsection 4.4).\n\nFor viral safety see section 4.4.\n\nSummary of the safety profile\n\nThe safety data of TachoSil generally reflect the type of post-operative complications related to the\nsurgical settings in which the trials were conducted and the underlying disease of the patients.\n\nData from the eight controlled clinical trials conducted by the MAH has been pooled into an integrated\ndataset. In the integrated analyses, 997 patients were treated with TachoSil and 984 patients were\ntreated with comparator treatment. Due to practical reasons (comparison to standard surgical and\nstandard haemostatic treatment), blinding was not possible in the TachoSil trials. Therefore the studies\nwere performed as open-label studies.\n\nTabulated summary of adverse reactions\n\nThe following adverse reactions have been reported with TachoSil during post marketing experience.\n\n\n\nThe frequency of all of the events listed below has been categorised as not known (cannot be\nestimated from the available data).\n\nSystem organ class Frequency not known\nImmune system disorders Anaphylactic shock, Hypersensitivity\nVascular disorders Thrombosis\nGastrointestinal disorders Intestinal obstruction (in abdominal surgeries)\nGeneral disorders and administration site\nconditions\n\nAdhesions\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare\nprofessionals are asked to report any suspected adverse reactions via the national reporting system\nlisted in Appendix V.\n\n4.9 Overdose\n\nNo case of overdose has been reported.\n\n5 PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Local haemostatics, ATC code: B02BC30\n\nTachoSil contains fibrinogen and thrombin as a dried coating on the surface of a collagen matrix. In\ncontact with physiological fluids, e.g. blood, lymph or physiological saline solution the components of\nthe coating dissolve and partly diffuse into the wound surface. This is followed by the \nfibrinogen-thrombin reaction which initiates the last phase of physiological blood coagulation. \nFibrinogen is converted into fibrin monomers which spontaneously polymerise to a fibrin clot, which \nholds the collagen matrix tightly to the wound surface. The fibrin is then cross linked by endogenous \nfactor XIII, creating a firm, mechanically stable network with good adhesive properties and therefore\nprovides sealing as well.\n\nClinical studies demonstrating haemostasis were conducted in a total of 240 patients (119 TachoSil,\n121 argon beamer) undergoing partial liver resection surgery and 185 patients (92 TachoSil,\n93 standard surgical treatment) undergoing surgical resection of superficial renal tumour. A further\ncontrolled study in 119 patients (62 TachoSil, 57 haemostatic fleece) demonstrated sealing,\nhaemostasis and suture support in patients undergoing cardiovascular surgery. Tissue sealing in lung\nsurgery was investigated in two controlled trials in patients undergoing lung surgery. The first\ncontrolled clinical trial investigating tissue sealing in lung surgery failed to document superiority over\nstandard treatment measured by air leakage due to the inclusion of a large group of patients (53%)\nwithout air leakage. However, the second study investigating tissue sealing in 299 patients\n(149 TachoSil, 150 standard surgical treatment) with demonstrated intraoperative air leakage showed\nthe superiority of TachoSil compared to standard treatment.\n\nThe efficacy of TachoSil was tested in a randomised controlled study in 726 patients (362 treated with\nTachoSil and 364 controls) undergoing skull base surgery as an adjunct to suture for sealing the dura\nmater, in which the efficacy outcome was measured post-operatively as verified cerebrospinal fluid\n(CSF) leaks or pseudomeningocoele, or treatment failure during surgery. In this study, superiority over\ncurrent practise practice (which included suture, duraplasty and fibrin and polymer sealants or\ncombinations of these) could not be documented. The numbers of subjects experiencing an efficacy\noutcome event were 25 (6.9%) and 30 (8.2%) for TachoSil and current practice treated patients,\nrespectively, providing an Odds Ratio of 0.82 (95% CI: 0.47, 1.43). However, the 95% confidence\n\n\n\nintervals for the odds ratio results indicated that TachoSil had similar efficacy to current practice. In\nthis study two application techniques for TachoSil were evaluated: application of TachoSil over the\ndura and application of TachoSil on both sides of the dura. The results did not support the second\nmethod. TachoSil was found to be well tolerated and safe for use as an adjunct to dura mater closure in\nneurosurgery.\n\n5.2 Pharmacokinetic properties\n\nTachoSil is intended for epilesional use only. Intravascular administration is contraindicated.\nTherefore, intravascular pharmacokinetic studies were not performed in man.\n\nFibrin sealants/haemostatics are metabolized in the same way as endogenous fibrin by fibrinolysis and\nphagocytosis.\n\nIn animal studies, TachoSil biodegrades after administration to a wound surface with few remnants\nleft after 13 weeks. Complete degradation of TachoSil was seen in some animals 12 months after its\nadministration to a liver wound, whereas small remnants were still observed in others. The degradation\nwas associated with infiltration of granulocytes and formation of resorptive granulation tissue\nencapsulating the degraded remnants of TachoSil. No evidence of local intolerability has been\nobserved in animal studies.\n\nFrom the experience in humans there have been isolated cases where remnants were observed as\ncoincidental findings with no signs of functional impairment.\n\n5.3 Preclinical safety data\n\nSingle dose toxicity studies in different species of animals have shown no signs of acute toxic effects.\n\n6 PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nEquine collagen\nHuman albumin\nRiboflavine (E101)\nSodium chloride\nSodium citrate (E331)\nL-arginine-hydrochloride.\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\nOnce the foil sachet is opened, TachoSil must be used immediately.\n\n6.4 Special precautions for storage\n\nDo not store above 25 ºC.\n\n6.5 Nature and contents of container\n\nEach sealant matrix is packed in a PET-GAG blister sealed with a coated PE foil. The blister is packed\nin an aluminium-bonded foil sachet with a desiccant bag included and packed in a folding carton.\n\n\n\nPack sizes:\nPackage with 1 matrix of 9.5 cm x 4.8 cm\nPackage with 2 matrices of 4.8 cm x 4.8 cm\nPackage with 1 matrix of 3.0 cm x 2.5 cm\nPackage with 5 matrices of 3.0 cm x 2.5 cm\nPackage with 1 pre-rolled matrix of 4.8 cm x 4.8 cm\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nTachoSil comes ready to use in sterile packages and must be handled accordingly. Use only\nundamaged packages. Once the package is opened, post-sterilisation is not possible. The outer\naluminium foil sachet may be opened in a non-sterile operating area. The inner sterile blister must be\nopened in a sterile operating room area. TachoSil should be used immediately after opening the inner\nsterile cover.\n\nTachoSil is used under sterile conditions. Prior to application the wound area should be cleansed, e.g.\nfrom blood, disinfectants and other fluids. After removal of the conventional, flat TachoSil from the\nsterile package it should be pre-moistened in saline solution and then applied immediately. The yellow, \nactive side of the matrix is applied to the bleeding/leaking surface and held against it with a gentle \npressure for 3-5 minutes. This procedure enables an easy adhesion of TachoSil to the wound surface.\n\nAfter removal of the pre-rolled TachoSil from the sterile package it should be applied immediately\nthrough the trocar without pre-moistening. While unrolling the matrix the yellow, active side of the\nmatrix is applied to the bleeding/leaking surface using e.g. a pair of cleansed forceps and held against\nit with a moist pad under gentle pressure for 3-5 minutes. This procedure enables an easy adhesion of\nTachoSil to the wound surface.\n\nPressure is applied with moistened gloves or a moist pad. Due to the strong affinity of collagen to\nblood, TachoSil may also stick to surgical instruments, gloves or adjacent tissues covered with blood.\nThis can be avoided by cleansing surgical instruments, and gloves and adjacent tissues before\napplication. It is important to note that failure to adequately clean adjacent tissues may cause\nadhesions (see section 4.4). After pressing TachoSil to the wound, the glove or the pad must be\nremoved carefully. To avoid TachoSil from being pulled loose it may be held in place at one end, e.g.\nwith a pair of forceps.\n\nAlternatively, e.g. in case of stronger bleeding, TachoSil may be applied without pre-moistening,\nwhile also pressing gently to the wound for 3-5 minutes.\n\nThe active side of TachoSil should be applied so that it extends 1-2 cm beyond the margins of the\nwound. If more than one matrix is used they should overlap. TachoSil can be cut to the correct size\nand shaped if too large.\n\nIn neurosurgery, TachoSil should be applied on top of the primary dura closure.\n\nPre-rolled TachoSil can be used for both open surgery and in minimally invasive surgery, and it can\npass through a 10 mm or larger port or trocar.\nAny unused medicinal product or waste material should be disposed of in accordance with local\nrequirements.\n\n\n\n7 MARKETING AUTHORISATION HOLDER\n\nTakeda Austria GmbH\nSt. Peter Strasse 25\nA-4020 Linz\nAustria\n\n8 MARKETING AUTHORISATION NUMBER\n\nEU/1/04/277/001-005\n\n9 DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 8 June 2004\nDate of latest renewal: 30 April 2009\n\n10 DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency (EMA) http://www.ema.europa.eu.\n\n\n\nANNEX II\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE\nSUBSTANCES AND MANUFACTURER RESPONSIBLE\nFOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY\nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCES AND\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer of the biological active substances\n\nCSL Behring GmbH\nEmil-von-Behring-Strasse 76\n35041 Marburg\nGermany\n\nName and address of the manufacturer responsible for batch release\n\nTakeda Austria GmbH\nSt. Peter Strasse 25\nA-4020 Linz\nAustria\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product\nCharacteristics, section 4.2).\n\n Official batch release\n\nIn accordance with Article 114 of Directive 2001/83/EC as amended, the official batch release will be \nundertaken by a state laboratory or a laboratory designated for that purpose.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe marketing authorisation holder shall submit PSUR for this product in accordance with the \nrequirements set out in the list of Union reference dates (EURD list) provided for under Article \n107c(7) of Directive 2001/83/EC and any subsequent updates published on the European medicines \nweb-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nIn addition, an updated RMP should be submitted\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\nIf the dates for submission of a PSUR and the update of an RMP coincide, they can be submitted at the\nsame time.\n\n\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\nA. LABELLING\n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTachoSil, sealant matrix\nhuman fibrinogen/human thrombin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach matrix contains per cm2\n\nHuman fibrinogen 5.5 mg\nHuman thrombin 2.0 IU\n\n3. LIST OF EXCIPIENTS\n\nEquine collagen, human albumin, riboflavine (E101), sodium chloride, sodium citrate (E331),\nL-arginine-hydrochloride\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSealant matrix\n1 matrix of 9.5 cm x 4.8 cm\n2 matrices of 4.8 cm x 4.8 cm\n1 matrix of 3.0 cm x 2.5 cm\n5 matrices of 3.0 cm x 2.5 cm\n1 pre-rolled matrix of 4.8 cm x 4.8 cm\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nFor epilesional use.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nOnce the foil sachet is opened, use immediately. Do not resterilise.\n\n8. EXPIRY DATE\n\nEXP {MM/YYYY}\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\nDo not store above 25 ºC\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Austria GmbH\nSt. Peter Strasse 25\nA- 4020 Linz, Austria\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/04/277/001 1 matrix of 9.5 cm x 4.8 cm\nEU/1/04/277/002 2 matrices of 4.8 cm x 4.8 cm\nEU/1/04/277/003 1 matrix of 3.0 cm x 2.5 cm\nEU/1/04/277/004 5 matrices of 3.0 cm x 2.5 cm\nEU/1/04/277/005 1 pre-rolled matrix of 4.8 cm x 4.8 cm\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\n\nSN\n\nNN\n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING \nUNITS\n\nALUMINIUM-BONDED FOIL SACHET\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nTachoSil, sealant matrix\nhuman fibrinogen/human thrombin\nFor epilesional use\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use\n\n3. EXPIRY DATE\n\nEXP {MM/YYYY}\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n1 matrix of 9.5 cm x 4.8 cm\n1 matrix of 4.8 cm x 4.8 cm\n1 matrix of 3.0 cm x 2.5 cm\n1 pre-rolled matrix of 4.8 cm x 4.8 cm\n\n6. OTHER\n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nPOLYETHYLENE TEREPHTHALATE BLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTachoSil\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda\n\n3. EXPIRY DATE\n\nEXP {MM/YYYY}\n\n4. BATCH NUMBER\n\nBatch\n\n5. OTHER\n\n\n\nB. PACKAGE LEAFLET\n\n\n\nPackage leaflet: Information for the user\n\nTachoSil sealant matrix\nhuman fibrinogen/human thrombin\n\nRead all of this leaflet carefully.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor.\n- If you get any side effects talk to your doctor. This includes any possible side effects not listed\n\nin this leaflet.\n\nWhat is in this leaflet:\n1. What TachoSil is and what it is used for\n2. What you need to know before TachoSil is used.\n3. How to use TachoSil\n4. Possible side effects\n5. How to store TachoSil\n6. Contents of the pack and other information\n\n1. What TachoSil is and what it is used for\n\nHow does TachoSil work?\nThe yellow side of TachoSil contains the active components: fibrinogen and thrombin. The yellow\nside of TachoSil is therefore the active side. When the active side comes into contact with fluids (such \nas blood, lymph or saline solution) the fibrinogen and the thrombin are activated and form a fibrin \nnetwork. This means that the TachoSil sticks to the tissue surface, the blood coagulates (local\nhaemostasis) and the tissue is sealed. In the body TachoSil will dissolve and disappear completely.\n\nWhat is TachoSil used for?\nTachoSil is used during surgery to stop local bleeding (haemostasis) and to seal tissue surfaces on\ninternal organs.\n\n2. What you need to know before TachoSil is used\n\nDo not use TachoSil\n- if you are allergic (hypersensitive) to human fibrinogen, human thrombin or any of the other\n\ningredients of this medicine (listed in section 6).\n\nWarnings and precautions\n\nTachoSil is for local use only and should not be applied inside a blood vessel. Blood clots may occur if\nTachoSil is unintentionally applied inside a blood vessel.\n\nIt is possible that you could suffer an allergic reaction after TachoSil has been applied. You may suffer\nhives, or a rash similar to nettle rash, chest discomfort or tightness, wheezing or low blood pressure.\nYou should contact your doctor immediately if you discover any of these symptoms.\n\nAfter abdominal surgery and if TachoSil sticks to nearby tissues, it is possible that scar tissues can\ndevelop in the operated area. Scar tissues can cause surfaces in your bowel to stick together, which can\nlead to blockage of the bowel.\n\nWhen medicines are made from human blood or plasma, certain measures are put in place to prevent\ninfections being passed on to the patients. These include careful selection of blood and plasma donors\nto make sure those at risk of carrying infections are excluded, and the testing of each donation and\npools of plasma for signs of virus/infections. Manufacturers of these products also include steps in the\n\n\n\nprocessing of the blood or plasma that can inactivate or remove viruses. Despite these measures, when\nmedicines prepared from human blood or plasma are administered, the possibility of passing on\ninfection cannot be totally excluded. This also applies to any unknown or emerging viruses or other\ntypes of infections.\n\nThe measures taken are considered effective for enveloped viruses such as human immunodeficiency\nvirus (HIV), hepatitis B virus and hepatitis C virus, and for the non-enveloped hepatitis A virus. The\nmeasures taken may be of limited value against non-enveloped viruses such as parvovirus B19.\nParvovirus B19 infection may be serious for pregnant woman (foetal infection) and for individuals\nwhose immune system is depressed or who have some types of anaemia, (e.g. sickle cell disease or\nhaemolytic anaemia).\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the name and the batch number\nof the administered product should be clearly recorded.\n\nOther medicines and TachoSil\nTell your doctor if you are taking, have recently taken or might take any other medicines.\n\n3. How to use TachoSil\n\nThe doctor treating you will apply TachoSil during surgery. The quantity of TachoSil used depends on\nthe size of the wound. The doctor will place TachoSil on the internal organ to stop the bleeding or to\nseal the tissue. During the following time TachoSil will dissolve and disappear.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them.\n\nTachoSil is made of protein-containing components. The active components are made from human\nblood. All medicines based on human blood may uncommonly cause allergic reactions. In isolated\ncases these allergic reactions may progress to anaphylactic shock.\nThese allergic reactions may occur especially if TachoSil is used repeatedly or if you are allergic to\nany of the ingredients in TachoSil.\n\nA clinical study has shown that some patients produced antibodies against the components of TachoSil,\nhowever, no side effects were reported resulting from the development of these antibodies.\n\nScar tissues may develop in some patients after surgery and use of TachoSil. Bowel obstruction and\npain following abdominal surgeries can also occur. The frequency of these types of events is not\nknown (cannot be estimated from available data). Your surgeon will make sure to clean the operating\narea when applying TachoSil to reduce this risk.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine.\n\n5. How to store TachoSil\n\nKeep this medicine out of the sight and reach of children.\n\n\n\nDo not use this medicine after the expiry date which is stated on the label after “EXP”. The expiry date \nrefers to the last day of that month.\n\nDo not store above 25 °C.\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat TachoSil contains\n\n- The active substances are human fibrinogen (5.5 mg per cm2) and human thrombin (2.0 IU per \ncm2).\n\n- The other ingredients are equine collagen, human albumin, riboflavin (E101), sodium chloride,\nsodium citrate (E331) and L-arginine-hydrochloride.\n\nWhat TachoSil looks like and contents of the pack\n\nTachoSil is a sealant matrix made of collagen, which is coated on the yellow side with human\nfibrinogen and human thrombin.\n\nThe product is available in different sizes and comes in packages with up to 5 units:\nPackage with 1 matrix of 9.5 cm x 4.8 cm\nPackage with 2 matrices of 4.8 cm x 4.8 cm\nPackage with 1 matrix of 3.0 cm x 2.5 cm\nPackage with 5 matrices of 3.0 cm x 2.5 cm\nPackage with 1 pre-rolled matrix of 4.8 cm x 4.8 cm\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nTakeda Austria GmbH\nSt. Peter Strasse 25\nA-4020 Linz, Austria\n\nThis leaflet was last revised in {month/YYYY}\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.\n---------------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for medical or healthcare professionals only:\n\n\n\nINSTRUCTIONS FOR USE\n\nRead this before you open the package:\nTachoSil comes in sterile packages and therefore it is important:\n\n only to use undamaged packages which have not been opened (post-sterilisation is not possible).\n to have a non-sterile person open the outer aluminium cover\n to have a sterile person open the inner sterile package\n to use TachoSil soon after opening the outer aluminium cover.\n to use TachoSil immediately after opening the inner sterile package.\n\nInstructions\nUse TachoSil under sterile conditions only.\n\nFind out which size of TachoSil is needed. The size of the sealant matrix depends on the size of the\nwound. But please note that the matrix should cover 1-2 cm beyond the margins of the wound. If more\nthan one matrix is needed, they should overlap. For smaller wounds, e.g. in minimally invasive\nsurgery, the smaller sizes (4.8 x 4.8 cm or 3.0 x 2.5 cm) or the pre-rolled TachoSil (4.8 cm x 4.8 cm) is\nrecommended. TachoSil can be cut to the appropriate size and shaped to fit the wound.\n\n1. Wipe the wound surface gently before placing TachoSil on the wound. Strong (pulsating) \nbleeding should be stopped surgically.\n\n2. Open the inner sterile package and remove the matrix. Pre-moisten the flat TachoSil matrix in\nsaline solution and place it on the wound immediately (if the wound is completely wetted by\nblood and other fluids, there is no need to moisten the matrix before application). The pre-rolled\nTachoSil should not be pre-moistened before passing through the trocar or port.\n\n3. Cleanse surgical instruments, gloves and adjacent tissues, if necessary. TachoSil may stick to\nsurgical instruments, or gloves or adjacent tissues covered with blood. It is important to note\nthat failure to adequately clean adjacent tissues may cause adhesions.\n\n4. If a trocar is used for getting access to the wound, the inside of the trocar should be dry. It is\nrecommended to remove the top part of the trocar prior to passing the pre-rolled TachoSil\nthrough the trocar.\n\n5. Place the yellow, active side of TachoSil against the wound. Hold down TachoSil with a gentle\npressure for 3-5 minutes. Use a moistened glove or a moist pad to keep TachoSil in place. For\nminimally invasive surgery, the pre-rolled matrix can be un-rolled with instruments at the site of\napplication. The un-rolled TachoSil should then be moistened at the site of application with a\nmoist pad and held in place under gentle pressure for 3-5 minutes.\n\n6. Remove the light pressure carefully after 3-5 minutes. To make sure that TachoSil does not\ncling to the moistened glove or swab, and loosens itself from the wound, TachoSil can be held\ndown at one end e.g. by using a pair of forceps. There is no residual product which needs to be\nremoved; the entire matrix is dissolved (resorbed).\n\nTraceability\nIn order to improve the traceability of biological medicinal products, the name and the batch number\nof the administered product should be clearly recorded.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCES AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tachosil is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. what you need to know before tachosil is used.", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how to use tachosil", "Section_Content": "the doctor treating you will apply tachosil during surgery. the quantity of tachosil used depends on the size of the wound. the doctor will place tachosil on the internal organ to stop the bleeding or to seal the tissue. during the following time tachosil will dissolve and disappear.", "Entity_Recognition": [{"Text": "tachosil", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 35, "EndOffset": 43, "Score": 0.4161677658557892, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 51, "EndOffset": 58, "Score": 0.9081294536590576, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 76, "EndOffset": 84, "Score": 0.7390288710594177, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the wound", "Type": "PROBLEM", "BeginOffset": 113, "EndOffset": 122}, {"Text": "tachosil", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 154}, {"Id": 0, "BeginOffset": 162, "EndOffset": 176, "Score": 0.42305228114128113, "Text": "internal organ", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 197}, {"Id": 1, "BeginOffset": 213, "EndOffset": 219, "Score": 0.7317308783531189, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 247, "EndOffset": 255, "Score": 0.35830458998680115, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects although not everybody gets them. tachosil is made of protein-containing components. the active components are made from human blood. all medicines based on human blood may uncommonly cause allergic reactions. in isolated cases these allergic reactions may progress to anaphylactic shock. these allergic reactions may occur especially if tachosil is used repeatedly or if you are allergic to any of the ingredients in tachosil. a clinical study has shown that some patients produced antibodies against the components of tachosil, however, no side effects were reported resulting from the development of these antibodies. scar tissues may develop in some patients after surgery and use of tachosil. bowel obstruction and pain following abdominal surgeries can also occur. the frequency of these types of events is not known (cannot be estimated from available data). your surgeon will make sure to clean the operating area when applying tachosil to reduce this risk. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tachosil", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9586653113365173, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6154391765594482}]}, {"Id": 2, "BeginOffset": 91, "EndOffset": 99, "Score": 0.38946789503097534, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "protein-containing components", "Type": "TREATMENT", "BeginOffset": 111, "EndOffset": 140}, {"Text": "human blood", "Type": "TEST", "BeginOffset": 178, "EndOffset": 189}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 191, "EndOffset": 204}, {"Text": "human blood", "Type": "TEST", "BeginOffset": 214, "EndOffset": 225}, {"Id": 8, "BeginOffset": 247, "EndOffset": 265, "Score": 0.9692756533622742, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8524596691131592}]}, {"Text": "these allergic reactions", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 309}, {"Id": 10, "BeginOffset": 326, "EndOffset": 344, "Score": 0.9700435996055603, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965381920337677}]}, {"Text": "these allergic reactions", "Type": "PROBLEM", "BeginOffset": 346, "EndOffset": 370}, {"Id": 3, "BeginOffset": 395, "EndOffset": 403, "Score": 0.5713969469070435, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 437, "EndOffset": 445}, {"Id": 4, "BeginOffset": 475, "EndOffset": 483, "Score": 0.4151414632797241, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a clinical study", "Type": "TEST", "BeginOffset": 485, "EndOffset": 501}, {"Text": "tachosil", "Type": "TREATMENT", "BeginOffset": 577, "EndOffset": 585}, {"Id": 12, "BeginOffset": 599, "EndOffset": 611, "Score": 0.899772047996521, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6007143259048462}, {"Name": "DIAGNOSIS", "Score": 0.4478547275066376}, {"Name": "NEGATION", "Score": 0.7483547925949097}]}, {"Text": "these antibodies", "Type": "PROBLEM", "BeginOffset": 660, "EndOffset": 676}, {"Text": "scar tissues", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 690}, {"Id": 24, "BeginOffset": 726, "EndOffset": 733, "Score": 0.8758828639984131, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 745, "EndOffset": 753, "Score": 0.7489492297172546, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 755, "EndOffset": 772, "Score": 0.9084413051605225, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6984115242958069}]}, {"Id": 15, "BeginOffset": 777, "EndOffset": 781, "Score": 0.9887841939926147, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5434280633926392}, {"Name": "DIAGNOSIS", "Score": 0.4567050039768219}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8699743151664734, "RelationshipScore": 0.5295639634132385, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 755, "EndOffset": 760, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 792, "EndOffset": 811, "Score": 0.9460710883140564, "Text": "abdominal surgeries", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 832, "EndOffset": 841, "Score": 0.4574528634548187, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 993, "EndOffset": 1001, "Score": 0.7746484875679016, "Text": "tachosil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1036, "EndOffset": 1048, "Score": 0.950454831123352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7620307803153992}]}, {"Id": 18, "BeginOffset": 1064, "EndOffset": 1076, "Score": 0.9376471638679504, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7558362483978271}]}, {"Id": 19, "BeginOffset": 1126, "EndOffset": 1138, "Score": 0.9642568230628967, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6380105018615723}]}, {"Id": 20, "BeginOffset": 1187, "EndOffset": 1199, "Score": 0.8626012206077576, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7069008946418762}]}, {"Id": 21, "BeginOffset": 1253, "EndOffset": 1264, "Score": 0.3859234154224396, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6011249423027039}]}, {"Id": 22, "BeginOffset": 1278, "EndOffset": 1290, "Score": 0.8568899631500244, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7341612577438354}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1359}]}, "Section_5": {"Title": "5. how to store tachosil", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label after \"exp\". the expiry date refers to the last day of that month. do not store above 25 . do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "tachosil", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 223}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 360, "EndOffset": 374}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tachosil contains - the active substances are human fibrinogen (5.5 mg per cm2) and human thrombin (2.0 iu per cm2). - the other ingredients are equine collagen, human albumin, riboflavin (e101), sodium chloride, sodium citrate (e331) and l-arginine-hydrochloride. what tachosil looks like and contents of the pack tachosil is a sealant matrix made of collagen, which is coated on the yellow side with human fibrinogen and human thrombin. the product is available in different sizes and comes in packages with up to 5 units: package with 1 matrix of 9.5 cm x 4.8 cm package with 2 matrices of 4.8 cm x 4.8 cm package with 1 matrix of 3.0 cm x 2.5 cm package with 5 matrices of 3.0 cm x 2.5 cm package with 1 pre-rolled matrix of 4.8 cm x 4.8 cm not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "tachosil", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tachosil", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 13}, {"Text": "human fibrinogen", "Type": "TREATMENT", "BeginOffset": 51, "EndOffset": 67}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 69, "EndOffset": 70}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 71, "EndOffset": 72}, {"Text": "human thrombin", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 103}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 105, "EndOffset": 106}, {"Text": "equine collagen", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 165}, {"Id": 0, "BeginOffset": 167, "EndOffset": 180, "Score": 0.9375919699668884, "Text": "human albumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 182, "EndOffset": 192, "Score": 0.9718732237815857, "Text": "riboflavin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 201, "EndOffset": 216, "Score": 0.9970898032188416, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 218, "EndOffset": 232, "Score": 0.9912291765213013, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 244, "EndOffset": 268, "Score": 0.8874781727790833, "Text": "l-arginine-hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tachosil", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 283}, {"Text": "the pack tachosil", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 328}, {"Text": "a sealant matrix", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 348}, {"Text": "human fibrinogen", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 423}, {"Id": 5, "BeginOffset": 428, "EndOffset": 442, "Score": 0.3497776985168457, "Text": "human thrombin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 521, "EndOffset": 522}, {"Text": "package", "Type": "TREATMENT", "BeginOffset": 530, "EndOffset": 537}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 543, "EndOffset": 544}, {"Text": "9.5", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 558}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 567}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 585}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 601}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 607, "EndOffset": 610}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 628}, {"Text": "3.0", "Type": "NUMBER", "BeginOffset": 639, "EndOffset": 642}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 648, "EndOffset": 651}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 669}, {"Text": "3.0", "Type": "NUMBER", "BeginOffset": 682, "EndOffset": 685}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 694}, {"Text": "1 pre-rolled matrix", "Type": "TREATMENT", "BeginOffset": 711, "EndOffset": 730}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 734, "EndOffset": 737}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 743, "EndOffset": 746}]}}