{"ID": "4A68D4C61789E8C4443BB3856901705F", "URL": "https://www.ema.europa.eu/documents/product-information/baraclude-epar-product-information_en.pdf", "Product_Name": "Baraclude", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 0.5 mg film-coated tablets \nBaraclude 1 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nBaraclude 0.5 mg film-coated tablets \nEach tablet contains 0.5 mg entecavir (as monohydrate). \n \nBaraclude 1 mg film-coated tablets \nEach tablet contains 1 mg entecavir (as monohydrate). \n \nExcipients with known effect \nEach 0.5 mg film-coated tablet contains 120.5 mg lactose. \nEach 1 mg film-coated tablet contains 241 mg lactose. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nBaraclude 0.5 mg film-coated tablets \nWhite to off-white and triangular-shaped tablet with “BMS” debossed on one side and “1611” on the \nother. \n \nBaraclude 1 mg film-coated tablets \nPink and triangular-shaped tablet with “BMS” debossed on one side and “1612” on the other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBaraclude is indicated for the treatment of chronic hepatitis B virus (HBV) infection (see section 5.1) \nin adults with:  \n compensated liver disease and evidence of active viral replication, persistently elevated serum \n\nalanine aminotransferase (ALT) levels and histological evidence of active inflammation and/or \nfibrosis.  \n\n decompensated liver disease (see section 4.4) \n \nFor both compensated and decompensated liver disease, this indication is based on clinical trial data in \nnucleoside naive patients with HBeAg positive and HBeAg negative HBV infection. With respect to \npatients with lamivudine-refractory hepatitis B, see sections 4.2, 4.4 and 5.1. \n \nBaraclude is also indicated for the treatment of chronic HBV infection in nucleoside naive paediatric \npatients from 2 to < 18 years of age with compensated liver disease who have evidence of active viral \nreplication and persistently elevated serum ALT levels, or histological evidence of moderate to severe \ninflammation and/or fibrosis. With respect to the decision to initiate treatment in paediatric patients, \nsee sections 4.2, 4.4, and 5.1. \n \n\n\n\n 3 \n\n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of chronic hepatitis B \ninfection. \n \nPosology \n \nCompensated liver disease \n \nNucleoside naïve patients: the recommended dose in adults is 0.5 mg once daily, with or without food. \n \nLamivudine-refractory patients (i.e. with evidence of viraemia while on lamivudine or the presence of \nlamivudine resistance [LVDr] mutations) (see sections 4.4 and 5.1): the recommended dose in adults is \n1 mg once daily, which must be taken on an empty stomach (more than 2 hours before and more than \n2 hours after a meal) (see section 5.2). In the presence of LVDr mutations, combination use of \nentecavir plus a second antiviral agent (which does not share cross-resistance with either lamivudine \nor entecavir) should be considered in preference to entecavir monotherapy (see section 4.4.). \n \nDecompensated liver disease \n \nThe recommended dose for adult patients with decompensated liver disease is 1 mg once daily, which \nmust be taken on an empty stomach (more than 2 hours before and more than 2 hours after a meal) \n(see section 5.2). For patients with lamivudine-refractory hepatitis B, see sections 4.4 and 5.1. \n \nDuration of therapy \nThe optimal duration of treatment is unknown. Treatment discontinuation may be considered as \nfollows: \n In HBeAg positive adult patients, treatment should be administered at least until 12 months after \n\nachieving HBe seroconversion (HBeAg loss and HBV DNA loss with anti-HBe detection on \ntwo consecutive serum samples at least 3-6 months apart) or until HBs seroconversion or there \nis loss of efficacy (see section 4.4). \n\n In HBeAg negative adult patients, treatment should be administered at least until HBs \nseroconversion or there is evidence of loss of efficacy. With prolonged treatment for more than \n2 years, regular reassessment is recommended to confirm that continuing the selected therapy \nremains appropriate for the patient. \n\n \nIn patients with decompensated liver disease or cirrhosis, treatment cessation is not recommended. \n \nPaediatric population \n \nFor appropriate dosing in the paediatric population, Baraclude oral solution or Baraclude 0.5 mg film-\ncoated tablets are available.  \n \nThe decision to treat paediatric patients should be based on careful consideration of individual patient \nneeds and with reference to current paediatric treatment guidelines including the value of baseline \nhistological information. The benefits of long-term virologic suppression with continued therapy must \nbe weighed against the risk of prolonged treatment, including the emergence of resistant hepatitis B \nvirus. \n \nSerum ALT should be persistently elevated for at least 6 months prior to treatment of paediatric \npatients with compensated liver disease due to HBeAg positive chronic hepatitis B; and for at least \n12 months in patients with HBeAg negative disease. \n \nPaediatric patients with body weight of at least 32.6 kg, should be administered a daily dose of one \n0.5 mg tablet or 10 ml (0.5 mg) of the oral solution, with or without food. The oral solution should be \nused for patients with body weight less than 32.6 kg. \n \n\n\n\n 4 \n\nDuration of therapy for paediatric patients \nThe optimal duration of treatment is unknown. In accordance with current paediatric practice \nguidelines, treatment discontinuation may be considered as follows: \n In HBeAg positive paediatric patients, treatment should be administered for at least 12 months \n\nafter achieving undetectable HBV DNA and HBeAg seroconversion (HBeAg loss and anti-HBe \ndetection on two consecutive serum samples at least 3-6 months apart) or until HBs \nseroconversion or there is loss of efficacy. Serum ALT and HBV DNA levels should be \nfollowed regularly after treatment discontinuation (see section 4.4). \n\n In HBeAg negative paediatric patients, treatment should be administered until HBs \nseroconversion or there is evidence of loss of efficacy.  \n\n \nPharmacokinetics in paediatric patients with renal or hepatic impairment have not been studied. \n \nElderly: no dosage adjustment based on age is required. The dose should be adjusted according to the \npatient’s renal function (see dosage recommendations in renal impairment and section 5.2). \n \nGender and race: no dosage adjustment based on gender or race is required. \n \nRenal impairment: the clearance of entecavir decreases with decreasing creatinine clearance (see \nsection 5.2). Dose adjustment is recommended for patients with creatinine clearance < 50 ml/min, \nincluding those on haemodialysis or continuous ambulatory peritoneal dialysis (CAPD). A reduction \nof the daily dose using Baraclude oral solution, as detailed in the table, is recommended. As an \nalternative, in case the oral solution is not available, the dose can be adjusted by increasing the dosage \ninterval, also shown in the table. The proposed dose modifications are based on extrapolation of \nlimited data, and their safety and effectiveness have not been clinically evaluated. Therefore, \nvirological response should be closely monitored.  \n \n\n Baraclude dosage* \n\nCreatinine clearance \n(ml/min) \n\n \n\nNucleoside naïve patients \n \n \n\nLamivudine-refractory or \ndecompensated liver disease \n\n \n≥ 50 0.5 mg once daily 1 mg once daily \n\n30 - 49 0.25 mg once daily* \nOR \n\n0.5 mg every 48 hours \n\n0.5 mg once daily \n \n\n10 - 29 0.15 mg once daily* \nOR \n\n0.5 mg every 72 hours \n\n0.3 mg once daily* \nOR \n\n0.5 mg every 48 hours \n< 10 \n\nHaemodialysis or \nCAPD** \n\n0.05 mg once daily* \nOR \n\n0.5 mg every 5-7 days \n\n0.1 mg once daily* \nOR \n\n0.5 mg every 72 hours \n* for doses < 0.5 mg Baraclude oral solution is recommended. \n** on haemodialysis days, administer entecavir after haemodialysis. \n \nHepatic impairment: no dose adjustment is required in patients with hepatic impairment. \n \nMethod of administration \n \nBaraclude should be taken orally. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n\n\n\n 5 \n\n4.4 Special warnings and precautions for use \n \nRenal impairment: dosage adjustment is recommended for patients with renal impairment (see \nsection 4.2). The proposed dose modifications are based on extrapolation of limited data, and their \nsafety and effectiveness have not been clinically evaluated. Therefore, virological response should be \nclosely monitored.  \n \nExacerbations of hepatitis: spontaneous exacerbations in chronic hepatitis B are relatively common \nand are characterised by transient increases in serum ALT. After initiating antiviral therapy, serum \nALT may increase in some patients as serum HBV DNA levels decline (see section 4.8). Among \nentecavir-treated patients on-treatment exacerbations had a median time of onset of 4-5 weeks. In \npatients with compensated liver disease, these increases in serum ALT are generally not accompanied \nby an increase in serum bilirubin concentrations or hepatic decompensation. Patients with advanced \nliver disease or cirrhosis may be at a higher risk for hepatic decompensation following hepatitis \nexacerbation, and therefore should be monitored closely during therapy. \n \nAcute exacerbation of hepatitis has also been reported in patients who have discontinued hepatitis B \ntherapy (see section 4.2). Post-treatment exacerbations are usually associated with rising HBV DNA, \nand the majority appears to be self-limited. However, severe exacerbations, including fatalities, have \nbeen reported. \n \nAmong entecavir-treated nucleoside naive patients, post-treatment exacerbations had a median time to \nonset of 23-24 weeks, and most were reported in HBeAg negative patients (see section 4.8). Hepatic \nfunction should be monitored at repeated intervals with both clinical and laboratory follow-up for at \nleast 6 months after discontinuation of hepatitis B therapy. If appropriate, resumption of hepatitis B \ntherapy may be warranted. \n \nPatients with decompensated liver disease: a higher rate of serious hepatic adverse events (regardless \nof causality) has been observed in patients with decompensated liver disease, in particular in those \nwith Child-Turcotte-Pugh (CTP) class C disease, compared with rates in patients with compensated \nliver function. Also, patients with decompensated liver disease may be at higher risk for lactic acidosis \nand for specific renal adverse events such as hepatorenal syndrome. Therefore, clinical and laboratory \nparameters should be closely monitored in this patient population (see also sections 4.8 and 5.1). \n \nLactic acidosis and severe hepatomegaly with steatosis: occurrences of lactic acidosis (in the absence \nof hypoxaemia), sometimes fatal, usually associated with severe hepatomegaly and hepatic steatosis, \nhave been reported with the use of nucleoside analogues. As entecavir is a nucleoside analogue, this \nrisk cannot be excluded. Treatment with nucleoside analogues should be discontinued when rapidly \nelevating aminotransferase levels, progressive hepatomegaly or metabolic/lactic acidosis of unknown \naetiology occur. Benign digestive symptoms, such as nausea, vomiting and abdominal pain, might be \nindicative of lactic acidosis development. Severe cases, sometimes with fatal outcome, were associated \nwith pancreatitis, liver failure/hepatic steatosis, renal failure and higher levels of serum lactate. \nCaution should be exercised when prescribing nucleoside analogues to any patient (particularly obese \nwomen) with hepatomegaly, hepatitis or other known risk factors for liver disease. These patients \nshould be followed closely. \n \nTo differentiate between elevations in aminotransferases due to response to treatment and increases \npotentially related to lactic acidosis, physicians should ensure that changes in ALT are associated with \nimprovements in other laboratory markers of chronic hepatitis B. \n \nResistance and specific precaution for lamivudine-refractory patients: mutations in the HBV \npolymerase that encode lamivudine-resistance substitutions may lead to the subsequent emergence of \nsecondary substitutions, including those associated with entecavir associated resistance (ETVr). In a \nsmall percentage of lamivudine-refractory patients, ETVr substitutions at residues rtT184, rtS202 or \nrtM250 were present at baseline. Patients with lamivudine-resistant HBV are at higher risk of \ndeveloping subsequent entecavir resistance than patients without lamivudine resistance. The \ncumulative probability of emerging genotypic entecavir resistance after 1, 2, 3, 4 and 5 years treatment \n\n\n\n 6 \n\nin the lamivudine-refractory studies was 6%, 15%, 36%, 47% and 51%, respectively. Virological \nresponse should be frequently monitored in the lamivudine-refractory population and appropriate \nresistance testing should be performed. In patients with a suboptimal virological response after 24 \nweeks of treatment with entecavir, a modification of treatment should be considered (see sections 4.5 \nand 5.1). When starting therapy in patients with a documented history of lamivudine-resistant HBV, \ncombination use of entecavir plus a second antiviral agent (which does not share cross-resistance with \neither lamivudine or entecavir) should be considered in preference to entecavir monotherapy. \n \nPre-existing lamivudine-resistant HBV is associated with an increased risk for subsequent entecavir \nresistance regardless of the degree of liver disease; in patients with decompensated liver disease, \nvirologic breakthrough may be associated with serious clinical complications of the underlying liver \ndisease. Therefore, in patients with both decompensated liver disease and lamivudine-resistant HBV, \ncombination use of entecavir plus a second antiviral agent (which does not share cross-resistance with \neither lamivudine or entecavir) should be considered in preference to entecavir monotherapy. \n \nPaediatric population: A lower rate of virologic response (HBV DNA < 50 IU/ml) was observed in \npaediatric patients with baseline HBV DNA ≥ 8.0 log10 IU/ml (see section 5.1). Entecavir should be \nused in these patients only if the potential benefit justifies the potential risk to the child (e.g. \nresistance). Since some paediatric patients may require long-term or even lifetime management of \nchronic active hepatitis B, consideration should be given to the impact of entecavir on future treatment \noptions. \n \nLiver transplant recipients: renal function should be carefully evaluated before and during entecavir \ntherapy in liver transplant recipients receiving cyclosporine or tacrolimus (see section 5.2). \n \nCo-infection with hepatitis C or D: there are no data on the efficacy of entecavir in patients co-infected \nwith hepatitis C or D virus. \n \nHuman immunodeficiency virus (HIV)/HBV co-infected patients not receiving concomitant \nantiretroviral therapy: entecavir has not been evaluated in HIV/HBV co-infected patients not \nconcurrently receiving effective HIV treatment. Emergence of HIV resistance has been observed when \nentecavir was used to treat chronic hepatitis B infection in patients with HIV infection not receiving \nhighly active antiretroviral therapy (HAART) (see section 5.1). Therefore, therapy with entecavir \nshould not be used for HIV/HBV co-infected patients who are not receiving HAART. Entecavir has \nnot been studied as a treatment for HIV infection and is not recommended for this use. \n \nHIV/HBV co-infected patients receiving concomitant antiretroviral therapy: entecavir has been studied \nin 68 adults with HIV/HBV co-infection receiving a lamivudine-containing HAART regimen (see \nsection 5.1). No data are available on the efficacy of entecavir in HBeAg-negative patients co-infected \nwith HIV. There are limited data on patients co-infected with HIV who have low CD4 cell counts \n(< 200 cells/mm3). \n \nGeneral: patients should be advised that therapy with entecavir has not been proven to reduce the risk \nof transmission of HBV and therefore appropriate precautions should still be taken. \n \nLactose: this medicinal product contains 120.5 mg of lactose in each 0.5 mg daily dose or 241 mg of \nlactose in each 1 mg daily dose. \nPatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption should not take this medicine. A lactose-free Baraclude oral solution is \navailable for these individuals. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nSince entecavir is predominantly eliminated by the kidney (see section 5.2), coadministration with \nmedicinal products that reduce renal function or compete for active tubular secretion may increase \nserum concentrations of either medicinal product. Apart from lamivudine, adefovir dipivoxil and \ntenofovir disoproxil fumarate, the effects of coadministration of entecavir with medicinal products that \n\n\n\n 7 \n\nare excreted renally or affect renal function have not been evaluated. Patients should be monitored \nclosely for adverse reactions when entecavir is coadministered with such medicinal products. \n \nNo pharmacokinetic interactions between entecavir and lamivudine, adefovir or tenofovir were \nobserved. \n \nEntecavir is not a substrate, an inducer or an inhibitor of cytochrome P450 (CYP450) enzymes (see \nsection 5.2). Therefore CYP450 mediated drug interactions are unlikely to occur with entecavir. \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential: given that the potential risks to the developing foetus are unknown, \nwomen of childbearing potential should use effective contraception. \n \nPregnancy: there are no adequate data from the use of entecavir in pregnant women. Studies in \nanimals have shown reproductive toxicity at high doses (see section 5.3). The potential risk for \nhumans is unknown. Baraclude should not be used during pregnancy unless clearly necessary. There \nare no data on the effect of entecavir on transmission of HBV from mother to newborn infant. \nTherefore, appropriate interventions should be used to prevent neonatal acquisition of HBV. \n \nBreast-feeding: it is unknown whether entecavir is excreted in human milk. Available toxicological \ndata in animals have shown excretion of entecavir in milk (for details see section 5.3). A risk to the \ninfants cannot be excluded. Breast-feeding should be discontinued during treatment with Baraclude. \n \nFertility: toxicology studies in animals administered entecavir have shown no evidence of impaired \nfertility (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Dizziness, \nfatigue and somnolence are common side effects which may impair the ability to drive and use \nmachines. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \nIn clinical studies in patients with compensated liver disease, the most common adverse reactions of \nany severity with at least a possible relation to entecavir were headache (9%), fatigue (6%), dizziness \n(4%) and nausea (3%). Exacerbations of hepatitis during and after discontinuation of entecavir therapy \nhave also been reported (see section 4.4 and c. Description of selected adverse reactions). \n \nb. Tabulated list of adverse reactions \nAssessment of adverse reactions is based on experience from postmarketing surveillance and four \nclinical studies in which 1,720 patients with chronic hepatitis B infection and compensated liver \ndisease received double-blind treatment with entecavir (n = 862) or lamivudine (n = 858) for up to \n107 weeks (see section 5.1). In these studies, the safety profiles, including laboratory abnormalities, \nwere comparable for entecavir 0.5 mg daily (679 nucleoside-naive HBeAg positive or negative \npatients treated for a median of 53 weeks), entecavir 1 mg daily (183 lamivudine-refractory patients \ntreated for a median of 69 weeks), and lamivudine. \n \nAdverse reactions considered at least possibly related to treatment with entecavir are listed by body \nsystem organ class. Frequency is defined as very common (≥ 1/10); common (≥ 1/100 to < 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000). Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n\n\n\n 8 \n\n \nImmune system disorders: rare: anaphylactoid reaction \n  \nPsychiatric disorders: common: insomnia \n  \nNervous system disorders: common: headache, dizziness, somnolence \n  \nGastrointestinal disorders: common: vomiting, diarrhoea, nausea, dyspepsia \n  \nHepatobiliary disorders common: increased transaminases \n  \nSkin and subcutaneous tissue disorders: uncommon: rash, alopecia \n  \nGeneral disorders and administration site \nconditions: \n\ncommon: fatigue \n\n \nCases of lactic acidosis have been reported, often in association with hepatic decompensation, other \nserious medical conditions or drug exposures (see section 4.4). \n \nTreatment beyond 48 weeks: continued treatment with entecavir for a median duration of 96 weeks did \nnot reveal any new safety signals. \n \nc. Description of selected adverse reactions \n \nLaboratory test abnormalities: In clinical studies with nucleoside-naive patients, 5% had ALT \nelevations > 3 times baseline, and < 1% had ALT elevations > 2 times baseline together with total \nbilirubin > 2 times upper limit of normal (ULN) and > 2 times baseline. Albumin levels < 2.5 g/dl \noccurred in < 1% of patients, amylase levels > 3 times baseline in 2%, lipase levels > 3 times baseline \nin 11% and platelets < 50,000/mm3 in < 1%. \n \nIn clinical studies with lamivudine-refractory patients, 4% had ALT elevations > 3 times baseline, and \n< 1% had ALT elevations > 2 times baseline together with total bilirubin > 2 times ULN and > 2 times \nbaseline. Amylase levels > 3 times baseline occurred in 2% of patients, lipase levels > 3 times baseline \nin 18% and platelets < 50,000/mm3 in < 1%. \n \nExacerbations during treatment: in studies with nucleoside naive patients, on treatment ALT elevations \n> 10 times ULN and > 2 times baseline occurred in 2% of entecavir treated patients vs 4% of \nlamivudine treated patients. In studies with lamivudine-refractory patients, on treatment ALT \nelevations > 10 times ULN and > 2 times baseline occurred in 2% of entecavir treated patients vs 11% \nof lamivudine treated patients. Among entecavir-treated patients, on-treatment ALT elevations had a \nmedian time to onset of 4-5 weeks, generally resolved with continued treatment, and, in a majority of \ncases, were associated with a ≥ 2 log10/ml reduction in viral load that preceded or coincided with the \nALT elevation. Periodic monitoring of hepatic function is recommended during treatment. \n \nExacerbations after discontinuation of treatment: acute exacerbations of hepatitis have been reported \nin patients who have discontinued anti-hepatitis B virus therapy, including therapy with entecavir (see \nsection 4.4). In studies in nucleoside-naive patients, 6% of entecavir-treated patients and 10% of \nlamivudine-treated patients experienced ALT elevations (> 10 times ULN and > 2 times reference \n[minimum of baseline or last end-of-dosing measurement]) during post-treatment follow-up. Among \nentecavir-treated nucleoside-naive patients, ALT elevations had a median time to onset of 23-\n24 weeks, and 86% (24/28) of ALT elevations occurred in HBeAg negative patients. In studies in \nlamivudine-refractory patients, with only limited numbers of patients being followed up, 11% of \nentecavir-treated patients and no lamivudine-treated patients developed ALT elevations during post-\ntreatment follow-up. \n \n\n\n\n 9 \n\nIn the clinical trials entecavir treatment was discontinued if patients achieved a prespecified response. \nIf treatment is discontinued without regard to treatment response, the rate of post-treatment ALT flares \ncould be higher. \n \nd. Paediatric Population \n \nThe safety of entecavir in paediatric patients from 2 to < 18 years of age is based on two clinical trials \nin subjects with chronic HBV infection; one Phase 2 pharmacokinetic trial (study 028) and one \nPhase 3 trial (study 189). These trials provide experience in 195 HBeAg-positive nucleoside-\ntreatment-naïve subjects treated with entecavir for a median duration of 99 weeks. The adverse \nreactions observed in paediatric subjects who received treatment with entecavir were consistent with \nthose observed in clinical trials of entecavir in adults.(see a. Summary of the safety profile and \nsection 5.1) with the following exception in the paediatric patients: \n very common adverse reactions: neutropenia. \n \ne. Other special populations \n \nExperience in patients with decompensated liver disease: the safety profile of entecavir in patients \nwith decompensated liver disease was assessed in a randomized open-label comparative study in \nwhich patients received treatment with entecavir 1 mg/day (n = 102) or adefovir dipivoxil 10 mg/day \n(n = 89) (study 048). Relative to the adverse reactions noted in section b. Tabulated list of adverse \nreactions, one additional adverse reaction [decrease in blood bicarbonate (2%)] was observed in \nentecavir-treated patients through week 48. The on-study cumulative death rate was 23% (23/102), and \ncauses of death were generally liver-related, as expected in this population. The on-study cumulative \nrate of hepatocellular carcinoma (HCC) was 12% (12/102). Serious adverse events were generally \nliver-related, with an on-study cumulative frequency of 69%. Patients with high baseline CTP score \nwere at higher risk of developing serious adverse events (see section 4.4). \n \nLaboratory test abnormalities: through week 48 among entecavir-treated patients with decompensated \nliver disease, none had ALT elevations both > 10 times ULN and > 2 times baseline, and 1% of \npatients had ALT elevations > 2 times baseline together with total bilirubin > 2 times ULN and > 2 \ntimes baseline. Albumin levels < 2.5 g/dl occurred in 30% of patients, lipase levels > 3 times baseline \nin 10% and platelets < 50,000/mm3 in 20%. \n \nExperience in patients co-infected with HIV: the safety profile of entecavir in a limited number of \nHIV/HBV co-infected patients on lamivudine-containing HAART (highly active antiretroviral \ntherapy) regimens was similar to the safety profile in monoinfected HBV patients (see section 4.4). \n \nGender/age: there was no apparent difference in the safety profile of entecavir with respect to gender \n(≈ 25% women in the clinical trials) or age (≈ 5% of patients > 65 years of age). \n \nReporting of suspected adverse reactions: Reporting suspected adverse reactions after authorisation of \nthe medicinal product is important. It allows continued monitoring of the benefit/risk balance of the \nmedicinal product. Healthcare professionals are asked to report any suspected adverse reactions via the \nnational reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThere is limited experience of entecavir overdose reported in patients. Healthy subjects who received \nup to 20 mg/day for up to 14 days, and single doses up to 40 mg had no unexpected adverse reactions. \nIf overdose occurs, the patient must be monitored for evidence of toxicity and given standard \nsupportive treatment as necessary. \n \n \n\n\n\n 10 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antivirals for systemic use, nucleoside and nucleotide reverse  \ntranscriptase inhibitors \nATC code: J05AF10 \n \nMechanism of action: entecavir, a guanosine nucleoside analogue with activity against HBV \npolymerase, is efficiently phosphorylated to the active triphosphate (TP) form, which has an \nintracellular half-life of 15 hours. By competing with the natural substrate deoxyguanosine TP, \nentecavir-TP functionally inhibits the 3 activities of the viral polymerase: (1) priming of the HBV \npolymerase, (2) reverse transcription of the negative strand DNA from the pregenomic messenger \nRNA, and (3) synthesis of the positive strand HBV DNA. The entecavir-TP Ki for HBV DNA \npolymerase is 0.0012 μM. Entecavir-TP is a weak inhibitor of cellular DNA polymerases α, β, and δ \nwith Ki values of 18 to 40 µM. In addition, high exposures of entecavir had no relevant adverse effects \non γ polymerase or mitochondrial DNA synthesis in HepG2 cells (Ki > 160 µM). \n \nAntiviral activity: entecavir inhibited HBV DNA synthesis (50% reduction, EC50) at a concentration \nof 0.004 µM in human HepG2 cells transfected with wild-type HBV. The median EC50 value for \nentecavir against LVDr HBV (rtL180M and rtM204V) was 0.026 µM (range 0.010-0.059 µM). \nRecombinant viruses encoding adefovir-resistant substitutions at either rtN236T or rtA181V remained \nfully susceptible to entecavir. \n \nAn analysis of the inhibitory activity of entecavir against a panel of laboratory and clinical HIV-1 \nisolates using a variety of cells and assay conditions yielded EC50 values ranging from 0.026 to \n> 10 µM; the lower EC50 values were observed when decreased levels of virus were used in the assay. \nIn cell culture, entecavir selected for an M184I substitution at micromolar concentrations, confirming \ninhibitory pressure at high entecavir concentrations. HIV variants containing the M184V substitution \nshowed loss of susceptibility to entecavir (see section 4.4). \n \nIn HBV combination assays in cell culture, abacavir, didanosine, lamivudine, stavudine, tenofovir or \nzidovudine were not antagonistic to the anti-HBV activity of entecavir over a wide range of \nconcentrations. In HIV antiviral assays, entecavir at micromolar concentrations was not antagonistic to \nthe anti-HIV activity in cell culture of these six NRTIs or emtricitabine.  \n \nResistance in cell culture: relative to wild-type HBV, LVDr viruses containing rtM204V and \nrtL180M substitutions within the reverse transcriptase exhibit 8-fold decreased susceptibility to \nentecavir. Incorporation of additional ETVr amino acid changes rtT184, rtS202 or rtM250 decreases \nentecavir susceptibility in cell culture. Substitutions observed in clinical isolates (rtT184A, C, F, G, I, \nL, M or S; rtS202 C, G or I; and/or rtM250I, L or V) further decreased entecavir susceptibility 16- to \n741-fold relative to wild-type virus. Lamivudine-resistant strains harboring rtL180M plus rtM204V in \ncombination with amino acid substitution rtA181C conferred 16- to 122-fold reductions in entecavir \nphenotypic susceptibility. The ETVr substitutions at residues rtT184, rtS202 and rtM250 alone have \nonly a modest effect on entecavir susceptibility, and have not been observed in the absence of LVDr \nsubstitutions in more than 1000 patient samples sequenced. Resistance is mediated by reduced \ninhibitor binding to the altered HBV reverse transcriptase, and resistant HBV exhibits reduced \nreplication capacity in cell culture. \n \nClinical experience: the demonstration of benefit is based on histological, virological, biochemical, \nand serological responses after 48 weeks of treatment in active-controlled clinical trials of 1,633 adults \nwith chronic hepatitis B infection, evidence of viral replication and compensated liver disease. The \nsafety and efficacy of entecavir were also evaluated in an active-controlled clinical trial of 191 HBV-\ninfected patients with decompensated liver disease and in a clinical trial of 68 patients co-infected with \nHBV and HIV. \n \n\n\n\n 11 \n\nIn studies in patients with compensated liver disease, histological improvement was defined as a ≥ 2-\npoint decrease in Knodell necro-inflammatory score from baseline with no worsening of the Knodell \nfibrosis score. Responses for patients with baseline Knodell Fibrosis Scores of 4 (cirrhosis) were \ncomparable to overall responses on all efficacy outcome measures (all patients had compensated liver \ndisease). High baseline Knodell necroinflammatory scores (> 10) were associated with greater \nhistological improvement in nucleoside-naive patients. Baseline ALT levels ≥ 2 times ULN and \nbaseline HBV DNA ≤ 9.0 log10 copies/ml were both associated with higher rates of virologic response \n(Week 48 HBV DNA < 400 copies/ml) in nucleoside-naive HBeAg-positive patients. Regardless of \nbaseline characteristics, the majority of patients showed histological and virological responses to \ntreatment. \n \nExperience in nucleoside-naive patients with compensated liver disease: \nResults at 48 weeks of randomised, double blind studies comparing entecavir (ETV) to lamivudine \n(LVD) in HBeAg positive (022) and HBeAg negative (027) patients are presented in the table. \n \n Nucleoside Naive \n\nHBeAg Positive \n(study 022) \n\nHBeAg Negative \n(study 027) \n\nETV \n0.5 mg \n\nonce daily \n\nLVD \n100 mg \n\nonce daily \n\nETV \n0.5 mg \n\nonce daily \n\nLVD \n100 mg \n\nonce daily \nn 314a 314a 296a 287a \nHistological improvementb 72%* 62% 70%* 61% \nIshak fibrosis score improvement 39% 35% 36% 38% \nIshak fibrosis score worsening 8% 10% 12% 15% \nn 354 355 325 313 \nViral load reduction (log10 copies/ml)c -6.86* -5.39 -5.04* -4.53 \nHBV DNA undetectable \n(< 300 copies/ml by PCR)c \n\n67%* 36% 90%* 72% \n\nALT normalisation (≤ 1 times ULN) 68%* 60% 78%* 71% \n     \nHBeAg Seroconversion 21% 18%   \n*p value vs lamivudine < 0.05 \na patients with evaluable baseline histology (baseline Knodell Necroinflammatory Score ≥ 2) \nb a primary endpoint \nc Roche Cobas Amplicor PCR assay (LLOQ = 300 copies/ml) \n\n \nExperience in lamivudine-refractory patients with compensated liver disease: \nIn a randomised, double-blind study in HBeAg positive lamivudine-refractory patients (026), with \n85% of patients presenting LVDr mutations at baseline, patients receiving lamivudine at study entry \neither switched to entecavir 1 mg once daily, with neither a washout nor an overlap period (n = 141), \nor continued on lamivudine 100 mg once daily (n = 145). Results at 48 weeks are presented in the \ntable. \n \n\n\n\n 12 \n\n Lamivudine-refractory \nHBeAg positive (study 026) \n\nETV 1.0 mg once daily LVD 100 mg once daily \nn 124a 116a \nHistological improvementb 55%* 28% \nIshak fibrosis score improvement 34%* 16% \nIshak fibrosis score worsening 11% 26% \nn 141 145 \nViral load reduction (log10 copies/ml)c -5.11* -0.48 \nHBV DNA undetectable (< 300 copies/ml \nby PCR)c \n\n19%* 1% \n\nALT normalisation (≤ 1 times ULN) 61%* 15% \n   \nHBeAg Seroconversion 8% 3% \n*p value vs lamivudine < 0.05 \na patients with evaluable baseline histology (baseline Knodell Necroinflammatory Score ≥ 2) \nb a primary endpoint. \nc Roche Cobas Amplicor PCR assay (LLOQ = 300 copies/ml) \n\n \nResults beyond 48 weeks of treatment: \nTreatment was discontinued when prespecified response criteria were met either at 48 weeks or during \nthe second year of treatment. Response criteria were HBV virological suppression (HBV DNA \n< 0.7 MEq/ml by bDNA) and loss of HBeAg (in HBeAg positive patients) or ALT < 1.25 times ULN \n(in HBeAg negative patients). Patients in response were followed for an additional 24 weeks off-\ntreatment. Patients who met virologic but not serologic or biochemical response criteria continued \nblinded treatment. Patients who did not have a virologic response were offered alternative treatment. \n \nNucleoside-naive: \nHBeAg positive (study 022): treatment with entecavir for up to 96 weeks (n = 354) resulted in \ncumulative response rates of 80% for HBV DNA < 300 copies/ml by PCR, 87% for ALT \nnormalisation, 31% for HBeAg seroconversion and 2% for HBsAg seroconversion (5% for HBsAg \nloss). For lamivudine (n = 355), cumulative response rates were 39% for HBV DNA < 300 copies/ml \nby PCR, 79% for ALT normalisation, 26% for HBeAg seroconversion, and 2% for HBsAg \nseroconversion (3% for HBsAg loss). \nAt end of dosing, among patients who continued treatment beyond 52 weeks (median of 96 weeks), \n81% of 243 entecavir-treated and 39% of 164 lamivudine-treated patients had HBV DNA \n< 300 copies/ml by PCR while ALT normalisation (≤ 1 times ULN) occurred in 79% of entecavir-\ntreated and 68% of lamivudine-treated patients. \n \nHBeAg negative (study 027): treatment with entecavir up to 96 weeks (n = 325) resulted in cumulative \nresponse rates of 94% for HBV DNA < 300 copies/ml by PCR and 89% for ALT normalisation versus \n77% for HBV DNA < 300 copies/ml by PCR and 84% for ALT normalisation for lamivudine-treated \npatients (n = 313). \nFor 26 entecavir-treated and 28 lamivudine-treated patients who continued treatment beyond 52 weeks \n(median 96 weeks), 96% of entecavir-treated and 64% of lamivudine-treated patients had HBV DNA \n< 300 copies/ml by PCR at end of dosing. ALT normalisation (≤ 1 times ULN) occurred in 27% of \nentecavir-treated and 21% of lamivudine-treated patients at end of dosing. \n \nFor patients who met protocol-defined response criteria, response was sustained throughout the 24-\nweek post-treatment follow-up in 75% (83/111) of entecavir responders vs 73% (68/93) for \nlamivudine responders in study 022 and 46% (131/286) of entecavir responders vs 31% (79/253) for \nlamivudine responders in study 027. By 48 weeks of post-treatment follow-up, a substantial number of \nHBeAg negative patients lost response. \n \nLiver biopsy results: 57 patients from the pivotal nucleoside-naive studies 022 (HBeAg positive) and \n027 (HBeAg negative) who enrolled in a long-term rollover study were evaluated for long-term liver \n\n\n\n 13 \n\nhistology outcomes. The entecavir dosage was 0.5 mg daily in the pivotal studies (mean exposure 85 \nweeks) and 1 mg daily in the rollover study (mean exposure 177 weeks), and 51 patients in the \nrollover study initially also received lamivudine (median duration 29 weeks). Of these patients, 55/57 \n(96%) had histological improvement as previously defined (see above), and 50/57 (88%) had a ≥ 1-\npoint decrease in Ishak fibrosis score. For patients with baseline Ishak fibrosis score ≥ 2, 25/43 (58%) \nhad a ≥ 2-point decrease. All (10/10) patients with advanced fibrosis or cirrhosis at baseline (Ishak \nfibrosis score of 4, 5 or 6) had a ≥ 1 point decrease (median decrease from baseline was 1.5 points). At \nthe time of the long-term biopsy, all patients had HBV DNA < 300 copies/ml and 49/57 (86%) had \nserum ALT ≤ 1 times ULN. All 57 patients remained positive for HBsAg. \n \nLamivudine-refractory: \nHBeAg positive (study 026): treatment with entecavir for up to 96 weeks (n = 141) resulted in \ncumulative response rates of 30% for HBV DNA < 300 copies/ml by PCR, 85% for ALT \nnormalisation and 17% for HBeAg seroconversion. \nFor the 77 patients who continued entecavir treatment beyond 52 weeks (median 96 weeks), 40% of \npatients had HBV DNA < 300 copies/ml by PCR and 81% had ALT normalisation (≤ 1 times ULN) at \nend of dosing. \n \nAge/gender: \nThere was no apparent difference in efficacy for entecavir based on gender (≈ 25% women in the \nclinical trials) or age (≈ 5% of patients > 65 years of age). \n \nLong-Term Follow-Up Study \nStudy 080 was a randomized, observational open-label Phase 4 study to assess long-term risks of \nentecavir treatment (ETV, n=6,216) or other standard of care HBV nucleoside (acid) treatment (non-\nETV) (n=6,162)  for up to 10 years in subjects with chronic HBV (CHB) infection. The principal \nclinical outcome events assessed in the study were overall malignant neoplasms (composite event of \nHCC and non-HCC malignant neoplasms), liver related HBV disease progression, non-HCC \nmalignant neoplasms, HCC, and deaths, including liver related deaths. In this study, ETV was not \nassociated with an increased risk of malignant neoplasms compared to use of non-ETV, as assessed by \neither the composite endpoint of overall malignant neoplasms (ETV n=331, non-ETV n=337; \nHR=0.93 [0.8-1.1]), or the individual endpoint of non-HCC malignant neoplasm (ETV n=95, non-\nETV n=81; HR=1.1 [0.82-1.5]). The reported events for liver-related HBV disease progression and \nHCC were comparable in both ETV and non-ETV groups. The most commonly reported malignancy \nin both ETV and non-ETV groups was HCC followed by gastrointestinal malignancies. \n \nSpecial populations \nPatients with decompensated liver disease: in study 048, 191 patients with HBeAg positive or \nnegative chronic HBV infection and evidence of hepatic decompensation, defined as a CTP score of 7 \nor higher, received entecavir 1 mg once daily or adefovir dipivoxil 10 mg once daily. Patients were \neither HBV-treatment-naïve or pretreated (excluding pretreatment with entecavir, adefovir dipivoxil, \nor tenofovir disoproxil fumarate). At baseline, patients had a mean CTP score of 8.59 and 26% of \npatients were CTP class C. The mean baseline Model for End Stage Liver Disease (MELD) score was \n16.23. Mean serum HBV DNA by PCR was 7.83 log10 copies/ml and mean serum ALT was 100 U/l; \n54% of patients were HBeAg positive, and 35% of patients had LVDr substitutions at baseline. \nEntecavir was superior to adefovir dipivoxil on the primary efficacy endpoint of mean change from \nbaseline in serum HBV DNA by PCR at week 24. Results for selected study endpoints at weeks 24 \nand 48 are shown in the table. \n \n\n\n\n 14 \n\n  Week 24 Week 48 \n\n  \n\nETV \n1 mg \n\nonce daily \n\nAdefovir \nDipivoxil \n\n10 mg  \nonce daily \n\nETV  \n1 mg \n\nonce daily \n\nAdefovir \nDipivoxil \n\n10 mg \nonce daily \n\nn 100 91 100 91 \n\nHBV DNAa \n\nProportion undetectable (<300 copies/ml)b 49%* 16% 57%* 20% \nMean change from baseline \n(log10 copies/ml)c \n\n-4.48* -3.40 -4.66 -3.90 \n\nStable or improved CTP scoreb,d 66% 71% 61% 67% \nMELD score \nMean change from baselinec,e \n\n \n-2.0 \n\n \n-0.9 \n\n \n-2.6 \n\n \n-1.7 \n\nHBsAg lossb 1% 0 5% 0 \n\nNormalization of:f \n\n ALT (≤1 X ULN)b 46/78 (59%)* 28/71 (39%) 49/78 (63%)* 33/71 (46%) \n\n Albumin (≥1 X LLN)b 20/82 (24%) 14/69 (20%) 32/82 (39%) 20/69 (29%) \n\n Bilirubin (≤1 X ULN)b 12/75 (16%) 10/65 (15%) 15/75 (20%) 18/65 (28%) \n\n Prothrombin time (≤1 X ULN)b 9/95 (9%) 6/82 (7%) 8/95 (8%) 7/82 (9%) \na Roche COBAS Amplicor PCR assay (LLOQ = 300 copies/ml). \nb NC=F (noncompleter=failure), meaning treatment discontinuations before the analysis week, including reasons such as \n\ndeath, lack of efficacy, adverse event, noncompliance/loss-to-follow-up, are counted as failures (e.g., HBV \nDNA ≥ 300 copies/ml) \n\nc NC=M (noncompleters=missing) \ndDefined as decrease or no change from baseline in CTP score. \ne Baseline mean MELD score was 17.1 for ETV and 15.3 for adefovir dipivoxil. \nf Denominator is patients with abnormal values at baseline. \n\n*p<0.05 \nULN=upper limit of normal, LLN=lower limit of normal. \n \nThe time to onset of HCC or death (whichever occurred first) was comparable in the two treatment \ngroups; on-study cumulative death rates were 23% (23/102) and 33% (29/89) for patients treated with \nentecavir and adefovir dipivoxil, respectively, and on-study cumulative rates of HCC were 12% \n(12/102) and 20% (18/89) for entecavir and adefovir dipivoxil, respectively. \nFor patients with LVDr substitutions at baseline, the percentage of patients with HBV DNA \n<300 copies/ml was 44% for entecavir and 20% for adefovir at week 24 and 50% for entecavir and \n17% for adefovir at week 48. \n \nHIV/HBV co-infected patients receiving concomitant HAART: study 038 included 67 HBeAg positive \nand 1 HBeAg negative patients co-infected with HIV. Patients had stable controlled HIV (HIV RNA \n< 400 copies/ml) with recurrence of HBV viraemia on a lamivudine-containing HAART regimen. \nHAART regimens did not include emtricitabine or tenofovir disoproxil fumarate. At baseline \nentecavir-treated patients had a median duration of prior lamivudine therapy of 4.8 years and median \nCD4 count of 494 cells/mm3 (with only 5 subjects having CD4 count < 200 cells/mm3). Patients \ncontinued their lamivudine-regimen and were assigned to add either entecavir 1 mg once daily \n(n = 51) or placebo (n = 17) for 24 weeks followed by an additional 24 weeks where all received \nentecavir. At 24 weeks the reduction in HBV viral load was significantly greater with entecavir (-3.65 \nvs an increase of 0.11 log10 copies/ml). For patients originally assigned to entecavir treatment, the \nreduction in HBV DNA at 48 weeks was -4.20 log10 copies/ml, ALT normalisation had occurred in \n37% of patients with abnormal baseline ALT and none achieved HBeAg seroconversion.  \n\n\n\n 15 \n\n \nHIV/HBV co-infected patients not receiving concomitant HAART: entecavir has not been evaluated in \nHIV/HBV co-infected patients not concurrently receiving effective HIV treatment. Reductions in HIV \nRNA have been reported in HIV/HBV co-infected patients receiving entecavir monotherapy without \nHAART. In some cases, selection of HIV variant M184V has been observed, which has implications \nfor the selection of HAART regimens that the patient may take in the future. Therefore, entecavir \nshould not be used in this setting due to the potential for development of HIV resistance (see section \n4.4). \n \nLiver transplant recipients: the safety and efficacy of entecavir 1 mg once daily were assessed in a \nsingle-arm study in 65 patients who received a liver transplant for complications of chronic HBV \ninfection and had HBV DNA <172 IU/ml (approximately 1000 copies/ml) at the time of transplant. \nThe study population was 82% male, 39% Caucasian, and 37% Asian, with a mean age of 49 years; \n89% of patients had HBeAg-negative disease at the time of transplant. Of the 61 patients who were \nevaluable for efficacy (received entecavir for at least 1 month), 60 also received hepatitis B immune \nglobulin (HBIg) as part of the post-transplant prophylaxis regimen. Of these 60 patients, 49 received \nmore than 6 months of HBIg therapy. At Week 72 post-transplant, none of 55 observed cases had \nvirologic recurrence of HBV [defined as HBV DNA ≥50 IU/ml (approximately 300 copies/ml)], and \nthere was no reported virologic recurrence at time of censoring for the remaining 6 patients. All 61 \npatients had HBsAg loss post-transplantation, and 2 of these later became HBsAg positive despite \nmaintaining undetectable HBV DNA (<6 IU/ml). The frequency and nature of adverse events in this \nstudy were consistent with those expected in patients who have received a liver transplant and the \nknown safety profile of entecavir. \n \nPaediatric population: Study 189 is a study of the efficacy and safety of entecavir among 180 \nnucleoside-treatment-naïve children and adolescents from 2 to < 18 years of age with HBeAg-positive \nchronic hepatitis B infection, compensated liver disease, and elevated ALT. Patients were randomized \n(2:1) to receive blinded treatment with entecavir 0.015 mg/kg up to 0.5 mg/day (N = 120) or placebo \n(N = 60). The randomization was stratified by age group (2 to 6 years; > 6 to 12 years; and > 12 to \n< 18 years). Baseline demographics and HBV disease characteristics were comparable between the 2 \ntreatment arms and across age cohorts. At study entry, the mean HBV DNA was 8.1 log10 IU/ml and \nmean ALT was 103 U/l across the study population. Results for the main efficacy endpoints at Week \n48 and Week 96 are presented in the table below.  \n \n                Entecavir Placebo* \n Week 48 Week 96 Week 48 \nn 120 120 60 \nHBV DNA < 50 IU/mL and \nHBeAg seroconversiona  \n\n24.2% 35.8% 3.3% \n\nHBV DNA < 50 IU/mLa 49.2% 64.2% 3.3.% \nHBeAg seroconversiona 24.2% 36.7% 10.0% \nALT normalizationa 67.5% 81.7% 23.3% \n\nHBV DNA < 50 IU/mLa  \n \n\n  \n\n      Baseline HBV   \n      DNA < 8 log10 IU/ml \n\n82.6% (38/46) 82.6% (38/46) 6.5% (2/31) \n\n     Baseline HBV DNA   \n      ≥ 8 log10 IU/ml \n\n    28.4% (21/74)  52.7%  (39/74) 0% (0/29) \n\naNC=F (noncompleter=failure) \n\n * Patients randomized to placebo who did not have HBe- seroconversion by Week 48 rolled over to open-label entecavir for \nthe second year of the study; therefore  randomized comparison data are  available only through Week 48. \n \nThe paediatric resistance assessment is based on data from nucleoside-treatment-naive paediatric \npatients with HBeAg-positive chronic HBV infection in two clinical trials (028 and 189). The two \ntrials provide resistance data in 183 patients treated and monitored in Year 1 and 180 patients  treated \nand monitored in Year 2. Genotypic evaluations were performed for all patients with available samples \nwho had virologic breakthrough through Week 96  or HBV DNA ≥ 50 IU/ml at Week 48 or Week 96 . \n\n\n\n 16 \n\nDuring Year 2, genotypic resistance to ETV was detected in 2 patients (1.1% cumulative probability of \nresistance through Year 2). \n \nClinical resistance in Adults: patients in clinical trials initially treated with entecavir 0.5 mg \n(nucleoside-naive) or 1.0 mg (lamivudine-refractory) and with an on-therapy PCR HBV DNA \nmeasurement at or after Week 24 were monitored for resistance. \nThrough Week 240 in nucleoside-naive studies, genotypic evidence of ETVr substitutions at rtT184, \nrtS202, or rtM250 was identified in 3 patients treated with entecavir, 2 of whom experienced virologic \nbreakthrough (see table). These substitutions were observed only in the presence of LVDr \nsubstitutions (rtM204V and rtL180M). \n \nEmerging Genotypic Entecavir Resistance Through Year 5, Nucleoside-Naive Studies \n\n Year 1 Year 2 Year 3a Year 4a Year 5a \n\nPatients treated and monitored for \nresistanceb \n\n663 278 149 121 108 \n\nPatients in specific year with:      \n - emerging genotypic ETVrc  1  1  1  0 0 \n\n - genotypic ETVrc with virologic \nbreakthroughd \n\n1  0 1 0 0 \n\nCumulative probability of:      \n\n- emerging genotypic ETVrc 0.2% 0.5% 1.2% 1.2% 1.2% \n\n - genotypic ETVrc with virologic \nbreakthroughd  \n\n0.2% 0.2% 0.8% 0.8% 0.8% \n\na Results reflect use of a 1-mg dose of entecavir for 147 of 149 patients in Year 3 and all patients in Years 4 and 5 \nand of combination entecavir-lamivudine therapy (followed by long-term entecavir therapy) for a median of 20 \nweeks for 130 of 149 patients in Year 3 and for 1 week for 1 of 121 patients in Year 4 in a rollover study.  \n\nb Includes patients with at least one on-therapy HBV DNA measurement by PCR at or after week 24 through week 58 \n(Year 1), after week 58 through week 102 (Year 2), after week 102 through week 156 (Year 3), after week 156 \nthrough week 204 (Year 4), or after week 204 through week 252 (Year 5). \n\nc Patients also have LVDr substitutions. \nd ≥ 1 log10 increase above nadir in HBV DNA by PCR, confirmed with successive measurements or at the end of the \n\nwindowed time point. \n \nETVr substitutions (in addition to LVDr substitutions rtM204V/I ± rtL180M) were observed at \nbaseline in isolates from 10/187 (5%) lamivudine-refractory patients treated with entecavir and \nmonitored for resistance, indicating that prior lamivudine treatment can select these resistance \nsubstitutions and that they can exist at a low frequency before entecavir treatment. Through Week 240, \n3 of the 10 patients experienced virologic breakthrough (≥ 1 log10 increase above nadir). Emerging \nentecavir resistance in lamivudine-refractory studies through Week 240 is summarized in the table. \n \n\n\n\n 17 \n\nGenotypic Entecavir Resistance Through Year 5, Lamivudine-Refractory Studies \n\n Year 1 Year 2 Year 3a Year 4 a Year 5 a \n\nPatients treated and monitored for \nresistanceb \n\n187 146 80 52 33 \n\nPatients in specific year with:      \n\n - emerging genotypic ETVrc 11  12  16  6  2 \n\n - genotypic ETVrc with virologic \nbreakthroughd \n\n2e 14e 13e 9e 1e \n\nCumulative probability of:      \n\n - emerging genotypic ETVrc 6.2% 15% 36.3% 46.6% 51.45% \n\n - genotypic ETVrc with virologic \nbreakthroughd \n\n1.1%e 10.7% e 27% e 41.3% e 43.6% e \n\na Results reflect use of combination entecavir-lamivudine therapy (followed by long-term entecavir therapy) for a \nmedian of 13 weeks for 48 of 80 patients in Year 3, a median of 38 weeks for 10 of 52 patients in Year 4, and for 16 \nweeks for 1 of 33 patients in Year 5 in a rollover study. \n\nb Includes patients with at least one on-therapy HBV DNA measurement by PCR at or after week 24 through week 58 \n(Year 1), after week 58 through week 102 (Year 2), after week 102 through week 156 (Year 3), after week 156 through \nweek 204 (Year 4), or after week 204 through week 252 (Year 5). \n\nc Patients also have LVDr substitutions. \nd ≥ 1 log10 increase above nadir in HBV DNA by PCR, confirmed with successive measurements or at the end of the \n\nwindowed time point. \ne ETVr occurring in any year; virologic breakthrough in specified year. \n\n \nAmong lamivudine-refractory patients with baseline HBV DNA < 107 log10 copies/ml, 64% (9/14) \nachieved HBV DNA < 300 copies/ml at Week 48. These 14 patients had a lower rate of genotypic \nentecavir resistance (cumulative probability 18.8% through 5 years of follow-up) than the overall \nstudy population (see table). Also, lamivudine-refractory patients who achieved HBV DNA < 104 log10 \ncopies/ml by PCR at Week 24 had a lower rate of resistance than those who did not (5-year cumulative \nprobability 17.6% [n= 50] versus 60.5% [n= 135], respectively). \n \nIntegrated Analysis of Phase 2 and 3 Clinical Studies: In a post-approval integrated analysis of \nentecavir resistance data from 17 Phase 2 and 3 clinical studies, an emergent entecavir resistance-\nassociated substitution rtA181C was detected in 5 out of 1461 subjects during treatment with \nentecavir. This substitution was detected only in the presence of lamivudine resistance-associated \nsubstitutions rtL180M plus rtM204V. \n \n5.2 Pharmacokinetic properties \n \nAbsorption: entecavir is rapidly absorbed with peak plasma concentrations occurring between 0.5-\n1.5 hours. The absolute bioavailability has not been determined. Based on urinary excretion of \nunchanged drug, the bioavailability has been estimated to be at least 70%. There is a dose-\nproportionate increase in Cmax and AUC values following multiple doses ranging from 0.1-1 mg. \nSteady-state is achieved between 6-10 days after once daily dosing with ≈ 2 times accumulation. Cmax \nand Cmin at steady-state are 4.2 and 0.3 ng/ml, respectively, for a dose of 0.5 mg, and 8.2 and \n0.5 ng/ml, respectively, for 1 mg. The tablet and oral solution were bioequivalent in healthy subjects; \ntherefore, both forms may be used interchangeably. \n \nAdministration of 0.5 mg entecavir with a standard high-fat meal (945 kcal, 54.6 g fat) or a light meal \n(379 kcal, 8.2 g fat) resulted in a minimal delay in absorption (1-1.5 hour fed vs. 0.75 hour fasted), a \ndecrease in Cmax of 44-46%, and a decrease in AUC of 18-20%. The lower Cmax and AUC when taken \nwith food is not considered to be of clinical relevance in nucleoside-naive patients but could affect \nefficacy in lamivudine-refractory patients (see section 4.2). \n \n\n\n\n 18 \n\nDistribution: the estimated volume of distribution for entecavir is in excess of total body water. \nProtein binding to human serum protein in vitro is ≈ 13%. \n \nBiotransformation: entecavir is not a substrate, inhibitor or inducer of the CYP450 enzyme system. \nFollowing administration of 14C-entecavir, no oxidative or acetylated metabolites and minor amounts \nof the phase II metabolites, glucuronide and sulfate conjugates, were observed. \n \nElimination: entecavir is predominantly eliminated by the kidney with urinary recovery of unchanged \ndrug at steady-state of about 75% of the dose. Renal clearance is independent of dose and ranges \nbetween 360-471 ml/min suggesting that entecavir undergoes both glomerular filtration and net \ntubular secretion. After reaching peak levels, entecavir plasma concentrations decreased in a bi-\nexponential manner with a terminal elimination half-life of ≈ 128-149 hours. The observed drug \naccumulation index is ≈ 2 times with once daily dosing, suggesting an effective accumulation half-life \nof about 24 hours. \n \nHepatic impairment: pharmacokinetic parameters in patients with moderate or severe hepatic \nimpairment were similar to those in patients with normal hepatic function. \n \nRenal impairment: entecavir clearance decreases with decreasing creatinine clearance. A 4 hour period \nof haemodialysis removed ≈ 13% of the dose, and 0.3% was removed by CAPD. The \npharmacokinetics of entecavir following a single 1 mg dose in patients (without chronic hepatitis B \ninfection) are shown in the table below: \n \n Baseline Creatinine Clearance (ml/min)   \n\nUnimpaired \n> 80 \n\n \n \n\n(n = 6) \n\nMild \n> 50; \n≤ 80 \n\n \n(n = 6) \n\nModerate \n30-50 \n\n \n \n\n(n = 6) \n\nSevere \n20-\n< 30 \n\n \n(n = 6) \n\nSevere \nManaged with \nHaemodialysis \n\n \n(n = 6) \n\nSevere \nManaged \n\nwith CAPD \n \n\n(n = 4) \nCmax (ng/ml) \n(CV%) \n\n8.1 \n(30.7) \n\n \n\n10.4 \n(37.2) \n\n10.5 \n(22.7) \n\n15.3 \n(33.8) \n\n15.4 \n(56.4) \n\n16.6 \n(29.7) \n\nAUC(0-T) \n(ng·h /ml) \n(CV) \n\n27.9 \n \n\n(25.6) \n \n\n51.5 \n \n\n(22.8) \n\n69.5 \n \n\n(22.7) \n\n145.7 \n \n\n(31.5) \n\n233.9 \n \n\n(28.4) \n\n221.8 \n \n\n(11.6) \n\nCLR (ml/min) \n(SD) \n\n383.2 \n(101.8) \n\n \n\n197.9 \n(78.1) \n\n135.6 \n(31.6) \n\n40.3 \n(10.1) \n\nNA NA \n\nCLT/F (ml/min) \n(SD) \n\n588.1 \n(153.7) \n\n309.2 \n(62.6) \n\n226.3 \n(60.1) \n\n100.6 \n(29.1) \n\n50.6 \n(16.5) \n\n35.7 \n(19.6) \n\n \nPost-Liver transplant: entecavir exposure in HBV-infected liver transplant recipients on a stable dose \nof cyclosporine A or tacrolimus (n = 9) was ≈ 2 times the exposure in healthy subjects with normal \nrenal function. Altered renal function contributed to the increase in entecavir exposure in these patients \n(see section 4.4). \n \nGender: AUC was 14% higher in women than in men, due to differences in renal function and weight. \nAfter adjusting for differences in creatinine clearance and body weight there was no difference in \nexposure between male and female subjects. \n \nElderly: the effect of age on the pharmacokinetics of entecavir was evaluated comparing elderly \nsubjects in the age range 65-83 years (mean age females 69 years, males 74 years) with young subjects \nin the age range 20-40 years (mean age females 29 years, males 25 years). AUC was 29% higher in \nelderly than in young subjects, mainly due to differences in renal function and weight. After adjusting \nfor differences in creatinine clearance and body weight, elderly subjects had a 12.5% higher AUC than \n\n\n\n 19 \n\nyoung subjects.The population pharmacokinetic analysis covering patients in the age range 16-\n75 years did not identify age as significantly influencing entecavir pharmacokinetics. \n \nRace: the population pharmacokinetic analysis did not identify race as significantly influencing \nentecavir pharmacokinetics. However, conclusions can only be drawn for the Caucasian and Asian \ngroups as there were too few subjects in the other categories. \n \nPaediatric population: the steady-state pharmacokinetics of entecavir were evaluated (study 028) in \n24 nucleoside naïve HBeAg-positive paediatric subjects from 2 to < 18 years of age with compensated \nliver disease. Entecavir exposure among nucleoside naïve subjects receiving once daily doses of \nentecavir 0.015 mg/kg up to a maximum dose of 0.5 mg was similar to the exposure achieved in adults \nreceiving once daily doses of 0.5 mg. The Cmax, AUC(0-24), and Cmin for these subjects was \n6.31 ng/ml, 18.33 ng h/ml, and 0.28 ng/ml, respectively.  \n \n5.3 Preclinical safety data \n \nIn repeat-dose toxicology studies in dogs, reversible perivascular inflammation was observed in the \ncentral nervous system, for which no-effect doses corresponded to exposures 19 and 10 times those in \nhumans (at 0.5 and 1 mg respectively). This finding was not observed in repeat-dose studies in other \nspecies, including monkeys administered entecavir daily for 1 year at exposures ≥ 100 times those in \nhumans. \n \nIn reproductive toxicology studies in which animals were administered entecavir for up to 4 weeks, no \nevidence of impaired fertility was seen in male or female rats at high exposures. Testicular changes \n(seminiferous tubular degeneration) were evident in repeat-dose toxicology studies in rodents and dogs \nat exposures ≥ 26 times those in humans. No testicular changes were evident in a 1-year study in \nmonkeys. \n \nIn pregnant rats and rabbits administered entecavir, no effect levels for embryotoxicity and maternal \ntoxicity corresponded to exposures ≥ 21 times those in humans. In rats, maternal toxicity, embryo-\nfoetal toxicity (resorptions), lower foetal body weights, tail and vertebral malformations, reduced \nossification (vertebrae, sternebrae, and phalanges), and extra lumbar vertebrae and ribs were observed \nat high exposures. In rabbits, embryo-foetal toxicity (resorptions), reduced ossification (hyoid), and an \nincreased incidence of 13th rib were observed at high exposures. In a peri-postnatal study in rats, no \nadverse effects on offspring were observed. In a separate study wherein entecavir was administered to \npregnant lactating rats at 10 mg/kg, both foetal exposure to entecavir and secretion of entecavir into \nmilk were demonstrated. In juvenile rats administered entecavir from postnatal days 4 to 80, a \nmoderately reduced acoustic startle response was noted during the recovery period (postnatal days \n110 to 114) but not during the dosing period at AUC values ≥ 92 times those in humans at the 0.5 mg \ndose or paediatric equivalent dose. Given the exposure margin, this finding is considered of unlikely \nclinical significance. \n \nNo evidence of genotoxicity was observed in an Ames microbial mutagenicity assay, a mammalian-\ncell gene mutation assay, and a transformation assay with Syrian hamster embryo cells. A \nmicronucleus study and a DNA repair study in rats were also negative. Entecavir was clastogenic to \nhuman lymphocyte cultures at concentrations substantially higher than those achieved clinically. \n \nTwo-year carcinogenicity studies: in male mice, increases in the incidences of lung tumours were \nobserved at exposures ≥ 4 and ≥ 2 times that in humans at 0.5 mg and 1 mg respectively. Tumour \ndevelopment was preceded by pneumocyte proliferation in the lung which was not observed in rats, \ndogs, or monkeys, indicating that a key event in lung tumour development observed in mice likely was \nspecies-specific. Increased incidences of other tumours including brain gliomas in male and female \nrats, liver carcinomas in male mice, benign vascular tumours in female mice, and liver adenomas and \ncarcinomas in female rats were seen only at high lifetime exposures. However, the no effect levels \ncould not be precisely established. The predictivity of the findings for humans is not known. For \nclinical data, see section 5.1. \n \n\n\n\n 20 \n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBaraclude 0.5 mg film-coated tablets \nTablet core: \nCrospovidone \nLactose monohydrate \nMagnesium stearate \nCellulose, Microcrystalline \nPovidone \n \nTablet coating: \nTitanium dioxide \nHypromellose \nMacrogol 400 \nPolysorbate 80 (E433) \n \nBaraclude 1 mg film-coated tablets \nTablet core: \nCrospovidone \nLactose monohydrate \nMagnesium stearate \nCellulose, Microcrystalline \nPovidone \n \nTablet coating: \nTitanium dioxide \nHypromellose \nMacrogol 400 \nIron oxide red \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nBlisters: \nDo not store above 30°C. Store in the original carton. \n \nBottles: \nDo not store above 25°C. Keep the bottle tightly closed. \n \n6.5 Nature and contents of container \n \nEach carton contains either: \n 30 x 1 film-coated tablet; 3 blister cards of 10 x 1 film-coated tablet each in Alu/Alu perforated \n\nunit dose blisters, or \n 90 x 1 film-coated tablet; 9 blister cards of 10 x 1 film-coated tablet each in Alu/Alu perforated \n\nunit dose blisters. \n \n\n\n\n 21 \n\nHigh-density polyethylene (HDPE) bottle with child resistant polypropylene closure containing \n30 film-coated tablets. Each carton contains one bottle. \n \nNot all pack sizes and container types may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nBaraclude 0.5 mg film-coated tablets \nBlister packs: EU/1/06/343/003 \n\nEU/1/06/343/006 \nBottle packs: EU/1/06/343/001 \n \nBaraclude 1 mg film-coated tablets \nBlister packs: EU/1/06/343/004 \n\nEU/1/06/343/007 \nBottle packs: EU/1/06/343/002 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 June 2006 \nDate of latest renewal: 26 June 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\n\n\n 22 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 0.05 mg/ml oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml oral solution contains 0.05 mg entecavir (as monohydrate). \n \nExcipients with known effect \n380 mg maltitol/ml \n1.5 mg methylhydroxybenzoate/ml \n0.18 mg propylhydroxybenzoate/ml \n0.3 mg sodium/ml \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution \n \nClear, colourless to pale yellow solution \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBaraclude is indicated for the treatment of chronic hepatitis B virus (HBV) infection (see section 5.1) \nin adults with: \n compensated liver disease and evidence of active viral replication, persistently elevated serum \n\nalanine aminotransferase (ALT) levels and histological evidence of active inflammation and/or \nfibrosis. \n\n decompensated liver disease (see section 4.4). \n \nFor both compensated and decompensated liver disease, this indication is based on clinical trial data in \nnucleoside naive patients with HBeAg positive and HBeAg negative HBV infection. With respect to \npatients with lamivudine-refractory hepatitis B, see sections 4.2, 4.4 and 5.1. \n \nBaraclude is also indicated for the treatment of chronic HBV infection in nucleoside naive paediatric \npatients from 2 to < 18 years of age with compensated liver disease who have evidence of active viral \nreplication and persistently elevated serum ALT levels, or histological evidence of moderate to severe \ninflammation and/or fibrosis. With respect to the decision to initiate treatment in paediatric patients, \nsee sections 4.2, 4.4, and 5.1.  \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of chronic hepatitis B \ninfection. \n \nIt is recommended that the dosing spoon be rinsed with water after each daily dose. \n \nPosology \n \nCompensated liver disease \n \n\n\n\n 23 \n\nNucleoside naïve patients: the recommended dose in adults is 0.5 mg once daily, with or without food. \n \nLamivudine-refractory patients (i.e. with evidence of viraemia while on lamivudine or the presence of \nlamivudine resistance [LVDr] mutations) (see sections 4.4 and 5.1): the recommended dose in adults is \n1 mg once daily, which must be taken on an empty stomach (more than 2 hours before and more than \n2 hours after a meal) (see section 5.2). In the presence of LVDr mutations, combination use of \nentecavir plus a second antiviral agent (which does not share cross-resistance with either lamivudine \nor entecavir) should be considered in preference to entecavir monotherapy (see section 4.4.). \n \nDecompensated liver disease \nThe recommended dose for adult patients with decompensated liver disease is 1 mg once daily, which \nmust be taken on an empty stomach (more than 2 hours before and more than 2 hours after a meal) \n(see section 5.2). For patients with lamivudine-refractory hepatitis B, see sections 4.4 and 5.1. \n \nDuration of therapy \nThe optimal duration of treatment is unknown. Treatment discontinuation may be considered as \nfollows: \n In HBeAg positive adult patients, treatment should be administered at least until 12 months after \n\nachieving HBe seroconversion (HBeAg loss and HBV DNA loss with anti-HBe detection on \ntwo consecutive serum samples at least 3-6 months apart) or until HBs seroconversion or there \nis loss of efficacy (see section 4.4). \n\n In HBeAg negative adult patients, treatment should be administered at least until HBs \nseroconversion or there is evidence of loss of efficacy. With prolonged treatment for more than \n2 years, regular reassessment is recommended to confirm that continuing the selected therapy \nremains appropriate for the patient. \n\n \nIn patients with decompensated liver disease or cirrhosis, treatment cessation is not recommended. \n \nPaediatric population \n \nThe decision to treat paediatric patients should be based on careful consideration of individual patient \nneeds and with reference to current paediatric treatment guidelines including the value of baseline \nhistological information. The benefits of long-term virologic suppression with continued therapy must \nbe weighed against the risk of prolonged treatment, including the emergence of resistant hepatitis B \nvirus. \n \nSerum ALT should be persistently elevated for at least 6 months prior to treatment of paediatric \npatients with compensated liver disease due to HBeAg positive chronic hepatitis B; and for at least \n12 months in patients with HBeAg negative disease.  \n \nThe recommended once-daily dose in paediatric patients weighing at least 10 kg, is presented in the \ntable below. Patients may be dosed with or without food. The oral solution should be used for patients \nwith body weight less than 32.6 kg. Paediatric patients with body weight at least 32.6 kg, should be \nadministered 10 ml (0.5 mg) of the oral solution or one 0.5 mg tablet once daily. \n \nDosing for nucleoside naive paediatric patients aged 2 to < 18 years \n\nBody Weighta \nRecommended Once Daily Dose of Oral \n\nSolutionb \n\n10.0 - 14.1 kg 4.0 ml \n\n14.2 - 15.8 kg 4.5 ml \n\n15.9 - 17.4 kg 5.0 ml \n\n17.5 - 19.1 kg 5.5 ml \n\n19.2 - 20.8 kg 6.0 ml \n\n20.9 - 22.5 kg 6.5 ml \n\n\n\n 24 \n\nDosing for nucleoside naive paediatric patients aged 2 to < 18 years \n\nBody Weighta \nRecommended Once Daily Dose of Oral \n\nSolutionb \n\n22.6 - 24.1 kg 7.0 ml \n\n24.2 - 25.8 kg 7.5 ml \n\n25.9 - 27.5 kg 8.0 ml \n\n27.6 - 29.1 kg 8.5 ml \n\n29.2 - 30.8 kg 9.0 ml \n\n30.9 - 32.5 kg 9.5 ml \n\nAt least 32.6 kgb 10.0 ml \na Body weight should be rounded to the nearest 0.1 kg. \n\nb Children with body weight at least 32.6 kg should receive 10.0 ml (0.5 mg) of oral solution or one 0.5 mg tablet once daily. \n\nDuration of therapy for paediatric patients \nThe optimal duration of treatment is unknown. In accordance with current paediatric practice \nguidelines, treatment discontinuation may be considered as follows: \n In HBeAg positive paediatric patients, treatment should be administered for at least 12 months \n\nafter achieving undetectable HBV DNA and HBeAg seroconversion (HBeAg loss and anti-HBe \ndetection on two consecutive serum samples at least 3-6 months apart) or until HBs \nseroconversion or there is loss of efficacy. Serum ALT and HBV DNA levels should be \nfollowed regularly after treatment discontinuation (see section 4.4). \n\n In HBeAg negative paediatric patients, treatment should be administered until HBs seroconversion \nor there is evidence of loss of efficacy.  \n\n \nPharmacokinetics in paediatric patients with renal or hepatic impairment have not been studied. \n \nElderly: no dosage adjustment based on age is required. The dose should be adjusted according to the \npatient’s renal function (see dosage recommendations in renal impairment and section 5.2). \n \nGender and race: no dosage adjustment based on gender or race is required. \n \nRenal impairment: the clearance of entecavir decreases with decreasing creatinine clearance (see \nsection 5.2). Dose adjustment is recommended for patients with creatinine clearance < 50 ml/min, \nincluding those on haemodialysis or continuous ambulatory peritoneal dialysis (CAPD). A reduction \nof the daily dose using Baraclude oral solution, as detailed in the table, is recommended. As an \nalternative, in case the oral solution is not available, the dose can be adjusted by increasing the dosage \ninterval, also shown in the table. The proposed dose modifications are based on extrapolation of \nlimited data, and their safety and effectiveness have not been clinically evaluated. Therefore, \nvirological response should be closely monitored. \n \n\n Baraclude dosage \n\nCreatinine clearance \n(ml/min) \n\n \n\nNucleoside naïve patients \n \n\nLamivudine-refractory or \ndecompensated liver disease \n\n \n≥ 50  0.5 mg once daily 1 mg once daily \n\n30 - 49 0.25 mg once daily \nOR \n\n0.5 mg every 48 hours \n\n0.5 mg once daily \n \n\n10 - 29 0.15 mg once daily \nOR \n\n0.5 mg every 72 hours \n\n0.3 mg once daily \nOR \n\n0.5 mg every 48 hours \n\n\n\n 25 \n\n Baraclude dosage \n\nCreatinine clearance \n(ml/min) \n\n \n\nNucleoside naïve patients \n \n\nLamivudine-refractory or \ndecompensated liver disease \n\n \n< 10 \n\nHaemodialysis or \nCAPD** \n\n0.05 mg once daily \n OR \n\n0.5 mg every 5-7 days \n\n0.1 mg once daily \nOR \n\n0.5 mg every 72 hours \n**on haemodialysis days, administer entecavir after haemodialysis. \n \nHepatic impairment: no dose adjustment is required in patients with hepatic impairment. \n \nMethod of administration \n \nBaraclude should be taken orally. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nRenal impairment: dosage adjustment is recommended for patients with renal impairment (see \nsection 4.2). The proposed dose modifications are based on extrapolation of limited data, and their \nsafety and effectiveness have not been clinically evaluated. Therefore, virological response should be \nclosely monitored.  \n \nExacerbations of hepatitis: spontaneous exacerbations in chronic hepatitis B are relatively common \nand are characterised by transient increases in serum ALT. After initiating antiviral therapy, serum \nALT may increase in some patients as serum HBV DNA levels decline (see section 4.8). Among \nentecavir-treated patients on-treatment exacerbations had a median time of onset of 4-5 weeks. In \npatients with compensated liver disease, these increases in serum ALT are generally not accompanied \nby an increase in serum bilirubin concentrations or hepatic decompensation. Patients with advanced \nliver disease or cirrhosis may be at a higher risk for hepatic decompensation following hepatitis \nexacerbation, and therefore should be monitored closely during therapy. \n \nAcute exacerbation of hepatitis has also been reported in patients who have discontinued hepatitis B \ntherapy (see section 4.2). Post-treatment exacerbations are usually associated with rising HBV DNA, \nand the majority appears to be self-limited. However, severe exacerbations, including fatalities, have \nbeen reported. \n \nAmong entecavir-treated nucleoside naive patients, post-treatment exacerbations had a median time to \nonset of 23-24 weeks, and most were reported in HBeAg negative patients (see section 4.8). Hepatic \nfunction should be monitored at repeated intervals with both clinical and laboratory follow-up for at \nleast 6 months after discontinuation of hepatitis B therapy. If appropriate, resumption of hepatitis B \ntherapy may be warranted. \n \nPatients with decompensated liver disease: a higher rate of serious hepatic adverse events (regardless \nof causality) has been observed in patients with decompensated liver disease, in particular in those \nwith Child-Turcotte-Pugh (CTP) class C disease, compared with rates in patients with compensated \nliver function. Also, patients with decompensated liver disease may be at higher risk for lactic acidosis \nand for specific renal adverse events such as hepatorenal syndrome. Therefore, clinical and laboratory \nparameters should be closely monitored in this patient population (see also sections 4.8 and 5.1). \n \nLactic acidosis and severe hepatomegaly with steatosis: occurrences of lactic acidosis (in the absence \nof hypoxaemia), sometimes fatal, usually associated with severe hepatomegaly and hepatic steatosis, \nhave been reported with the use of nucleoside analogues. As entecavir is a nucleoside analogue, this \n\n\n\n 26 \n\nrisk cannot be excluded. Treatment with nucleoside analogues should be discontinued when rapidly \nelevating aminotransferase levels, progressive hepatomegaly or metabolic/lactic acidosis of unknown \naetiology occur. Benign digestive symptoms, such as nausea, vomiting and abdominal pain, might be \nindicative of lactic acidosis development. Severe cases, sometimes with fatal outcome, were associated \nwith pancreatitis, liver failure/hepatic steatosis, renal failure and higher levels of serum lactate. \nCaution should be exercised when prescribing nucleoside analogues to any patient (particularly obese \nwomen) with hepatomegaly, hepatitis or other known risk factors for liver disease. These patients \nshould be followed closely. \n \nTo differentiate between elevations in aminotransferases due to response to treatment and increases \npotentially related to lactic acidosis, physicians should ensure that changes in ALT are associated with \nimprovements in other laboratory markers of chronic hepatitis B. \n \nResistance and specific precaution for lamivudine-refractory patients: mutations in the HBV \npolymerase that encode lamivudine-resistance substitutions may lead to the subsequent emergence of \nsecondary substitutions, including those associated with entecavir associated resistance (ETVr). In a \nsmall percentage of lamivudine-refractory patients, ETVr substitutions at residues rtT184, rtS202 or \nrtM250 were present at baseline. Patients with lamivudine-resistant HBV are at higher risk of \ndeveloping subsequent entecavir resistance than patients without lamivudine-resistance. The \ncumulative probability of emerging genotypic entecavir resistance after 1, 2, 3, 4 and 5 years treatment \nin the lamivudine-refractory studies was 6%, 15%, 36%, 47% and 51%, respectively. Virological \nresponse should be frequently monitored in the lamivudine-refractory population and appropriate \nresistance testing should be performed. In patients with a suboptimal virological response after 24 \nweeks of treatment with entecavir, a modification of treatment should be considered (see sections 4.5 \nand 5.1). When starting therapy in patients with a documented history of lamivudine-resistant HBV, \ncombination use of entecavir plus a second antiviral agent (which does not share cross-resistance with \neither lamivudine or entecavir) should be considered in preference to entecavir monotherapy.  \n \nPre-existing lamivudine-resistant HBV is associated with an increased risk for subsequent entecavir \nresistance regardless of the degree of liver disease; in patients with decompensated liver disease, \nvirologic breakthrough may be associated with serious clinical complications of the underlying liver \ndisease. Therefore, in patients with both decompensated liver disease and lamivudine-resistant HBV, \ncombination use of entecavir plus a second antiviral agent (which does not share cross-resistance with \neither lamivudine or entecavir) should be considered in preference to entecavir monotherapy. \n \nPaediatric population: A lower rate of virologic response (HBV DNA < 50 IU/ml) was observed in \npaediatric patients with baseline HBV DNA ≥ 8.0 log10 IU/ml (see section 5.1). Entecavir should be \nused in these patients only if the potential benefit justifies the potential risk to the child (e.g. \nresistance). Since some paediatric patients may require long-term or even lifetime management of \nchronic active hepatitis B, consideration should be given to the impact of entecavir on future treatment \noptions. \n \nLiver transplant recipients: renal function should be carefully evaluated before and during entecavir \ntherapy in liver transplant recipients receiving cyclosporine or tacrolimus (see section 5.2). \n \nCo-infection with hepatitis C or D: there are no data on the efficacy of entecavir in patients co-infected \nwith hepatitis C or D virus. \n \nHuman immunodeficiency virus (HIV)/HBV co-infected patients not receiving concomitant \nantiretroviral therapy: entecavir has not been evaluated in HIV/HBV co-infected patients not \nconcurrently receiving effective HIV treatment. Emergence of HIV resistance has been observed when \nentecavir was used to treat chronic hepatitis B infection in patients with HIV infection not receiving \nhighly active antiretroviral therapy (HAART) (see section 5.1). Therefore, therapy with entecavir \nshould not be used for HIV/HBV co-infected patients who are not receiving HAART. Entecavir has \nnot been studied as a treatment for HIV infection and is not recommended for this use. \n \n\n\n\n 27 \n\nHIV/HBV co-infected patients receiving concomitant antiretroviral therapy: entecavir has been studied \nin 68 adults with HIV/HBV co-infection receiving a lamivudine-containing HAART regimen (see \nsection 5.1). No data are available on the efficacy of entecavir in HBeAg-negative patients co-infected \nwith HIV. There are limited data on patients co-infected with HIV who have low CD4 cell counts \n(< 200 cells/mm3). \n \nGeneral: patients should be advised that therapy with entecavir has not been proven to reduce the risk \nof transmission of HBV and therefore appropriate precautions should still be taken. \n \nMaltitol: Baraclude oral solution contains maltitol. Patients with rare hereditary problems of fructose \nintolerance should not take this medicine. Baraclude tablets do not contain maltitol and can be taken \nby patients with fructose intolerance. \n \nParahydroxybenzoates: Baraclude oral solution contains the preservatives methylhydroxybenzoate \nand propylhydroxybenzoate, that may cause allergic reactions (possibly delayed). \n \nSodium: Each ml of this medicinal product contains 0.015 mmol (or 0.3 mg) sodium. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nSince entecavir is predominantly eliminated by the kidney (see section 5.2), coadministration with \nmedicinal products that reduce renal function or compete for active tubular secretion may increase \nserum concentrations of either medicinal product. Apart from lamivudine, adefovir dipivoxil and \ntenofovir disoproxil fumarate, the effects of coadministration of entecavir with medicinal products that \nare excreted renally or affect renal function have not been evaluated. Patients should be monitored \nclosely for adverse reactions when entecavir is coadministered with such medicinal products. \n \nNo pharmacokinetic interactions between entecavir and lamivudine, adefovir or tenofovir were \nobserved. \n \nEntecavir is not a substrate, an inducer or an inhibitor of cytochrome P450 (CYP450) enzymes (see \nsection 5.2). Therefore CYP450 mediated drug interactions are unlikely to occur with entecavir. \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential: given that the potential risks to the developing foetus are unknown, \nwomen of childbearing potential should use effective contraception. \n \nPregnancy: there are no adequate data from the use of entecavir in pregnant women. Studies in \nanimals have shown reproductive toxicity at high doses (see section 5.3). The potential risk for \nhumans is unknown. Baraclude should not be used during pregnancy unless clearly necessary. There \nare no data on the effect of entecavir on transmission of HBV from mother to newborn infant. \nTherefore, appropriate interventions should be used to prevent neonatal acquisition of HBV. \n \nBreast-feeding: it is unknown whether entecavir is excreted in human milk. Available toxicological \ndata in animals have shown excretion of entecavir in milk (for details see section 5.3). A risk to the \ninfants cannot be excluded. Breast-feeding should be discontinued during treatment with Baraclude. \n \nFertility: toxicology studies in animals administered entecavir have shown no evidence of impaired \nfertility (see section 5.3).  \n \n\n\n\n 28 \n\n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Dizziness, \nfatigue and somnolence are common side effects which may impair the ability to drive and use \nmachines. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \nIn clinical studies in patients with compensated liver disease, the most common adverse reactions of \nany severity with at least a possible relation to entecavir were headache (9%), fatigue (6%), dizziness \n(4%) and nausea (3%). Exacerbations of hepatitis during and after discontinuation of entecavir therapy \nhave also been reported (see section 4.4 and c. Description of selected adverse reactions). \n \nb. Tabulated list of adverse reactions \nAssessment of adverse reactions is based on experience from postmarketing surveillance and four \nclinical studies in which 1,720 patients with chronic hepatitis B infection and compensated liver \ndisease received double-blind treatment with entecavir (n = 862) or lamivudine (n = 858) for up to \n107 weeks (see section 5.1). In these studies, the safety profiles, including laboratory abnormalities, \nwere comparable for entecavir 0.5 mg daily (679 nucleoside-naive HBeAg positive or negative \npatients treated for a median of 53 weeks), entecavir 1 mg daily (183 lamivudine-refractory patients \ntreated for a median of 69 weeks), and lamivudine. \n \nAdverse reactions considered at least possibly related to treatment with entecavir are listed by body \nsystem organ class. Frequency is defined as very common (≥ 1/10); common (≥ 1/100 to 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare(≥ 1/10,000 to < 1/1,000). Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \n \nImmune system disorders: rare: anaphylactoid reaction \n  \nPsychiatric disorders: common: insomnia \n  \nNervous system disorders: common: headache, dizziness, somnolence \n  \nGastrointestinal disorders: common: vomiting, diarrhoea, nausea, dyspepsia \n  \nHepatobiliary disorders common: increased transaminases \n  \nSkin and subcutaneous tissue disorders: uncommon: rash, alopecia \n  \nGeneral disorders and administration site \nconditions: \n\ncommon: fatigue \n\n \nCases of lactic acidosis have been reported, often in association with hepatic decompensation, other \nserious medical conditions or drug exposures (see section 4.4). \n \nTreatment beyond 48 weeks: continued treatment with entecavir for a median duration of 96 weeks did \nnot reveal any new safety signals. \n \nc. Description of selected adverse reactions \n \nLaboratory test abnormalities: In clinical studies with nucleoside-naive patients, 5% had ALT \nelevations > 3 times baseline, and < 1% had ALT elevations > 2 times baseline together with total \nbilirubin > 2 times upper limit of normal (ULN) and > 2 times baseline. Albumin levels < 2.5 g/dl \noccurred in < 1% of patients, amylase levels > 3 times baseline in 2%, lipase levels > 3 times baseline \nin 11% and platelets < 50,000/mm3 in < 1%. \n\n\n\n 29 \n\n \nIn clinical studies with lamivudine-refractory patients, 4% had ALT elevations > 3 times baseline, and \n< 1% had ALT elevations > 2 times baseline together with total bilirubin > 2 times ULN and > 2 times \nbaseline. Amylase levels > 3 times baseline occurred in 2% of patients, lipase levels > 3 times baseline \nin 18% and platelets < 50,000/mm3 in < 1%. \n \nExacerbations during treatment: in studies with nucleoside naive patients, on treatment ALT elevations \n> 10 times ULN and > 2 times baseline occurred in 2% of entecavir treated patients vs 4% of \nlamivudine treated patients. In studies with lamivudine-refractory patients, on treatment ALT \nelevations > 10 times ULN and > 2 times baseline occurred in 2% of entecavir treated patients vs 11% \nof lamivudine treated patients. Among entecavir-treated patients, on-treatment ALT elevations had a \nmedian time to onset of 4-5 weeks, generally resolved with continued treatment, and, in a majority of \ncases, were associated with a ≥ 2 log10/ml reduction in viral load that preceded or coincided with the \nALT elevation. Periodic monitoring of hepatic function is recommended during treatment. \n \nExacerbations after discontinuation of treatment: acute exacerbations of hepatitis have been reported \nin patients who have discontinued anti-hepatitis B virus therapy, including therapy with entecavir (see \nsection 4.4). In studies in nucleoside-naive patients, 6% of entecavir-treated patients and 10% of \nlamivudine-treated patients experienced ALT elevations (> 10 times ULN and > 2 times reference \n[minimum of baseline or last end-of-dosing measurement]) during post-treatment follow-up. Among \nentecavir-treated nucleoside-naive patients, ALT elevations had a median time to onset of 23-\n24 weeks, and 86% (24/28) of ALT elevations occurred in HBeAg negative patients. In studies in \nlamivudine-refractory patients, with only limited numbers of patients being followed up, 11% of \nentecavir-treated patients and no lamivudine-treated patients developed ALT elevations during post-\ntreatment follow-up. \n \nIn the clinical trials entecavir treatment was discontinued if patients achieved a prespecified response. \nIf treatment is discontinued without regard to treatment response, the rate of post-treatment ALT flares \ncould be higher. \n \nd. Paediatric Population \n \nThe safety of entecavir in paediatric patients from 2 to < 18 years of age is based on two clinical trials \nin subjects with chronic HBV infection; one Phase 2 pharmacokinetic trial (study 028) and one \nPhase 3 trial (study 189). These trials provide experience in 195 HBeAg-positive nucleoside-\ntreatment-naïve subjects treated with entecavir for a median duration of 99 weeks. The adverse \nreactions observed in paediatric subjects who received treatment with entecavir were consistent with \nthose observed in clinical trials of entecavir in adults (see a. Summary of the safety profile and \nsection 5.1) with the following exception in the paediatric patients: \n very common adverse reactions: neutropenia. \n \ne. Other special populations \n \nExperience in patients with decompensated liver disease: the safety profile of entecavir in patients \nwith decompensated liver disease was assessed in a randomized open-label comparative study in \nwhich patients received treatment with entecavir 1 mg/day (n = 102) or adefovir dipivoxil 10 mg/day \n(n = 89) (study 048). Relative to the adverse reactions noted in section b. Tabulated list of adverse \nreactions, one additional adverse reaction [decrease in blood bicarbonate (2%)] was observed in \nentecavir-treated patients through week 48. The on-study cumulative death rate was 23% (23/102), and \ncauses of death were generally liver-related, as expected in this population. The on-study cumulative \nrate of hepatocellular carcinoma (HCC) was 12% (12/102). Serious adverse events were generally \nliver-related, with an on-study cumulative frequency of 69%. Patients with high baseline CTP score \nwere at higher risk of developing serious adverse events (see section 4.4). \n \nLaboratory test abnormalities: through week 48 among entecavir-treated patients with decompensated \nliver disease, none had ALT elevations both > 10 times ULN and > 2 times baseline, and 1% of \npatients had ALT elevations > 2 times baseline together with total bilirubin > 2 times ULN and > 2 \n\n\n\n 30 \n\ntimes baseline. Albumin levels < 2.5 g/dl occurred in 30% of patients, lipase levels > 3 times baseline \nin 10% and platelets < 50,000/mm3 in 20%. \n \nExperience in patients co-infected with HIV: the safety profile of entecavir in a limited number of \nHIV/HBV co-infected patients on lamivudine-containing HAART (highly active antiretroviral \ntherapy) regimens was similar to the safety profile in monoinfected HBV patients (see section 4.4). \n \nGender/age: there was no apparent difference in the safety profile of entecavir with respect to gender \n(≈ 25% women in the clinical trials) or age (≈ 5% of patients > 65 years of age). \n \nReporting of suspected adverse reactions: Reporting suspected adverse reactions after authorisation of \nthe medicinal product is important. It allows continued monitoring of the benefit/risk balance of the \nmedicinal product. Healthcare professionals are asked to report any suspected adverse reactions the \nnational reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThere is limited experience of entecavir overdose reported in patients. Healthy subjects who received \nup to 20 mg/day for up to 14 days, and single doses up to 40 mg had no unexpected adverse reactions. \nIf overdose occurs, the patient must be monitored for evidence of toxicity and given standard \nsupportive treatment as necessary. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antivirals for systemic use, nucleoside and nucleotide reverse \ntranscriptase inhibitors \nATC code: J05AF10 \n \nMechanism of action: entecavir, a guanosine nucleoside analogue with activity against HBV \npolymerase, is efficiently phosphorylated to the active triphosphate (TP) form, which has an \nintracellular half-life of 15 hours. By competing with the natural substrate deoxyguanosine TP, \nentecavir-TP functionally inhibits the 3 activities of the viral polymerase: (1) priming of the HBV \npolymerase, (2) reverse transcription of the negative strand DNA from the pregenomic messenger \nRNA, and (3) synthesis of the positive strand HBV DNA. The entecavir-TP Ki for HBV DNA \npolymerase is 0.0012 μM. Entecavir-TP is a weak inhibitor of cellular DNA polymerases α, β, and δ \nwith Ki values of 18 to 40 µM. In addition, high exposures of entecavir had no relevant adverse effects \non γ polymerase or mitochondrial DNA synthesis in HepG2 cells (Ki > 160 µM). \n \nAntiviral activity: entecavir inhibited HBV DNA synthesis (50% reduction, EC50) at a concentration \nof 0.004 µM in human HepG2 cells transfected with wild-type HBV. The median EC50 value for \nentecavir against LVDr HBV (rtL180M and rtM204V) was 0.026 µM (range 0.010-0.059 µM). \nRecombinant viruses encoding adefovir-resistant substitutions at either rtN236T or rtA181V remained \nfully susceptible to entecavir. \n \nAn analysis of the inhibitory activity of entecavir against a panel of laboratory and clinical HIV-1 \nisolates using a variety of cells and assay conditions yielded EC50 values ranging from 0.026 to \n> 10 µM; the lower EC50 values were observed when decreased levels of virus were used in the assay. \nIn cell culture, entecavir selected for an M184I substitution at micromolar concentrations, confirming \ninhibitory pressure at high entecavir concentrations. HIV variants containing the M184V substitution \nshowed loss of susceptibility to entecavir (see section 4.4). \n \nIn HBV combination assays in cell culture, abacavir, didanosine, lamivudine, stavudine, tenofovir or \nzidovudine were not antagonistic to the anti-HBV activity of entecavir over a wide range of \n\n\n\n 31 \n\nconcentrations. In HIV antiviral assays, entecavir at micromolar concentrations was not antagonistic to \nthe anti-HIV activity in cell culture of these six NRTIs or emtricitabine.  \n \nResistance in cell culture: relative to wild-type HBV, LVDr viruses containing rtM204V and \nrtL180M substitutions within the reverse transcriptase exhibit 8-fold decreased susceptibility to \nentecavir. Incorporation of additional ETVr amino acid changes rtT184, rtS202 or rtM250 decreases \nentecavir susceptibility in cell culture. Substitutions observed in clinical isolates (rtT184A, C, F, G, I, \nL, M or S; rtS202 C, G or I; and/or rtM250I, L or V) further decreased entecavir susceptibility 16- to \n741-fold relative to wild-type virus. Lamivudine-resistant strains harboring rtL180M plus rtM204V in \ncombination with amino acid substitution rtA181C conferred 16- to 122-fold reductions in entecavir \nphenotypic susceptibility. The ETVr substitutions at residues rtT184, rtS202 and rtM250 alone have \nonly a modest effect on entecavir susceptibility, and have not been observed in the absence of LVDr \nsubstitutions in more than 1000 patient samples sequenced. Resistance is mediated by reduced \ninhibitor binding to the altered HBV reverse transcriptase, and resistant HBV exhibits reduced \nreplication capacity in cell culture. \n \nClinical experience: the demonstration of benefit is based on histological, virological, biochemical, \nand serological responses after 48 weeks of treatment in active-controlled clinical trials of 1,633 adults \nwith chronic hepatitis B infection, evidence of viral replication and compensated liver disease. The \nsafety and efficacy of entecavir were also evaluated in an active-controlled clinical trial of 191 HBV-\ninfected patients with decompensated liver disease and in a clinical trial of 68 patients co-infected with \nHBV and HIV. \n \nIn studies in patients with compensated liver disease, histological improvement was defined as a ≥ 2-\npoint decrease in Knodell necro-inflammatory score from baseline with no worsening of the Knodell \nfibrosis score. Responses for patients with baseline Knodell Fibrosis Scores of 4 (cirrhosis) were \ncomparable to overall responses on all efficacy outcome measures (all patients had compensated liver \ndisease). High baseline Knodell necroinflammatory scores (> 10) were associated with greater \nhistological improvement in nucleoside-naive patients. Baseline ALT levels ≥ 2 times ULN and \nbaseline HBV DNA ≤ 9.0 log10 copies/ml were both associated with higher rates of virologic response \n(Week 48 HBV DNA < 400 copies/ml) in nucleoside-naive HBeAg-positive patients. Regardless of \nbaseline characteristics, the majority of patients showed histological and virological responses to \ntreatment. \n \n\n\n\n 32 \n\nExperience in nucleoside-naive patients with compensated liver disease: \nResults at 48 weeks of randomised, double blind studies comparing entecavir (ETV) to lamivudine \n(LVD) in HBeAg positive (022) and HBeAg negative (027) patients are presented in the table. \n \n Nucleoside Naive \n\nHBeAg Positive \n(study 022) \n\nHBeAg Negative \n(study 027) \n\nETV \n0.5 mg \n\nonce daily \n\nLVD \n100 mg \n\nonce daily \n\nETV \n0.5 mg \n\nonce daily \n\nLVD 100 mg \nonce daily \n\nn 314a 314a 296a 287a \nHistological improvementb 72%* 62% 70%* 61% \nIshak fibrosis score improvement 39% 35% 36% 38% \nIshak fibrosis score worsening 8% 10% 12% 15% \nn 354 355 325 313 \nViral load reduction (log10 copies/ml)c -6.86* -5.39 -5.04* -4.53 \nHBV DNA undetectable \n(< 300 copies/ml by PCR)c \n\n67%* 36% 90%* 72% \n\nALT normalisation (≤ 1 times ULN) 68%* 60% 78%* 71% \n     \nHBeAg Seroconversion 21% 18%   \n*p value vs lamivudine < 0.05 \na patients with evaluable baseline histology (baseline Knodell Necroinflammatory Score ≥ 2) \nb a primary endpoint \nc Roche Cobas Amplicor PCR assay (LLOQ = 300 copies/ml) \n\n \nExperience in lamivudine-refractory patients with compensated liver disease: \nIn a randomised, double-blind study in HBeAg positive lamivudine-refractory patients (026), with \n85% of patients presenting LVDr mutations at baseline, patients receiving lamivudine at study entry \neither switched to entecavir 1 mg once daily, with neither a washout nor an overlap period (n = 141), \nor continued on lamivudine 100 mg once daily (n = 145). Results at 48 weeks are presented in the \ntable. \n \n Lamivudine-refractory \n\nHBeAg positive (study 026) \nETV 1.0 mg once daily LVD 100 mg once daily \n\nn 124a 116a \nHistological improvementb 55%* 28% \nIshak fibrosis score improvement 34%* 16% \nIshak fibrosis score worsening 11% 26% \nn 141 145 \nViral load reduction (log10 copies/ml)c -5.11* -0.48 \nHBV DNA undetectable (< 300 copies/ml \nby PCR)c \n\n19%* 1% \n\nALT normalisation (≤ 1 times ULN) 61%* 15% \n   \nHBeAg Seroconversion 8% 3% \n*p value vs lamivudine < 0.05 \na patients with evaluable baseline histology (baseline Knodell Necroinflammatory Score ≥ 2) \nb a primary endpoint. \nc Roche Cobas Amplicor PCR assay (LLOQ = 300 copies/ml) \n\n \nResults beyond 48 weeks of treatment: \nTreatment was discontinued when prespecified response criteria were met either at 48 weeks or during \nthe second year of treatment. Response criteria were HBV virological suppression (HBV DNA \n< 0.7 MEq/ml by bDNA) and loss of HBeAg (in HBeAg positive patients) or ALT < 1.25 times ULN \n\n\n\n 33 \n\n(in HBeAg negative patients). Patients in response were followed for an additional 24 weeks off-\ntreatment. Patients who met virologic but not serologic or biochemical response criteria continued \nblinded treatment. Patients who did not have a virologic response were offered alternative treatment. \n \nNucleoside-naive: \nHBeAg positive (study 022): treatment with entecavir for up to 96 weeks (n = 354) resulted in \ncumulative response rates of 80% for HBV DNA < 300 copies/ml by PCR, 87% for ALT \nnormalisation, 31% for HBeAg seroconversion and 2% for HBsAg seroconversion (5% for HBsAg \nloss). For lamivudine (n = 355), cumulative response rates were 39% for HBV DNA < 300 copies/ml \nby PCR, 79% for ALT normalisation, 26% for HBeAg seroconversion, and 2% for HBsAg \nseroconversion (3% for HBsAg loss). \nAt end of dosing, among patients who continued treatment beyond 52 weeks (median of 96 weeks), \n81% of 243 entecavir-treated and 39% of 164 lamivudine-treated patients had HBV DNA \n< 300 copies/ml by PCR while ALT normalisation (≤ 1 times ULN) occurred in 79% of entecavir-\ntreated and 68% of lamivudine-treated patients. \n \nHBeAg negative (study 027): treatment with entecavir up to 96 weeks (n = 325) resulted in cumulative \nresponse rates of 94% for HBV DNA < 300 copies/ml by PCR and 89% for ALT normalisation versus \n77% for HBV DNA < 300 copies/ml by PCR and 84% for ALT normalisation for lamivudine-treated \npatients (n = 313). \nFor 26 entecavir-treated and 28 lamivudine-treated patients who continued treatment beyond 52 weeks \n(median 96 weeks), 96% of entecavir-treated and 64% of lamivudine-treated patients had HBV DNA \n< 300 copies/ml by PCR at end of dosing. ALT normalisation (≤ 1 times ULN) occurred in 27% of \nentecavir-treated and 21% of lamivudine-treated patients at end of dosing. \n \nFor patients who met protocol-defined response criteria, response was sustained throughout the 24-\nweek post-treatment follow-up in 75% (83/111) of entecavir responders vs 73% (68/93) for \nlamivudine responders in study 022 and 46% (131/286) of entecavir responders vs 31% (79/253) for \nlamivudine responders in study 027. By 48 weeks of post-treatment follow-up, a substantial number of \nHBeAg negative patients lost response. \n \nLiver biopsy results: 57 patients from the pivotal nucleoside-naive studies 022 (HBeAg positive) and \n027 (HBeAg negative) who enrolled in a long-term rollover study were evaluated for long-term liver \nhistology outcomes. The entecavir dosage was 0.5 mg daily in the pivotal studies (mean exposure 85 \nweeks) and 1 mg daily in the rollover study (mean exposure 177 weeks), and 51 patients in the \nrollover study initially also received lamivudine (median duration 29 weeks). Of these patients, 55/57 \n(96%) had histological improvement as previously defined (see above), and 50/57 (88%) had a ≥ 1-\npoint decrease in Ishak fibrosis score. For patients with baseline Ishak fibrosis score ≥ 2, 25/43 (58%) \nhad a ≥ 2-point decrease. All (10/10) patients with advanced fibrosis or cirrhosis at baseline (Ishak \nfibrosis score of 4, 5 or 6) had a ≥ 1 point decrease (median decrease from baseline was 1.5 points). At \nthe time of the long-term biopsy, all patients had HBV DNA < 300 copies/ml and 49/57 (86%) had \nserum ALT ≤ 1 times ULN. All 57 patients remained positive for HBsAg. \n \nLamivudine-refractory: \nHBeAg positive (study 026): treatment with entecavir for up to 96 weeks (n = 141) resulted in \ncumulative response rates of 30% for HBV DNA < 300 copies/ml by PCR, 85% for ALT \nnormalisation and 17% for HBeAg seroconversion. \nFor the 77 patients who continued entecavir treatment beyond 52 weeks (median 96 weeks), 40% of \npatients had HBV DNA < 300 copies/ml by PCR and 81% had ALT normalisation (≤ 1 times ULN) at \nend of dosing. \n \nAge/gender: \nThere was no apparent difference in efficacy for entecavir based on gender (≈ 25% women in the \nclinical trials) or age (≈ 5% of patients > 65 years of age). \n \n\n\n\n 34 \n\nLong-Term Follow-Up Study \nStudy 080 was a randomized, observational open-label Phase 4 study to assess long-term risks of \nentecavir treatment (ETV, n=6,216) or other standard of care HBV nucleoside (acid) treatment (non-\nETV) (n=6,162)  for up to 10 years in subjects with chronic HBV (CHB) infection. The principal \nclinical outcome events assessed in the study were overall malignant neoplasms (composite event of \nHCC and non-HCC malignant neoplasms), liver related HBV disease progression, non-HCC \nmalignant neoplasms, HCC, and deaths, including liver related deaths. In this study, ETV was not \nassociated with an increased risk of malignant neoplasms compared to use of non-ETV, as assessed by \neither the composite endpoint of overall malignant neoplasms (ETV n=331, non-ETV n=337; \nHR=0.93 [0.8-1.1]), or the individual endpoint of non-HCC malignant neoplasm (ETV n=95, non-\nETV n=81; HR=1.1 [0.82-1.5]). The reported events for liver-related HBV disease progression and \nHCC were comparable in both ETV and non-ETV groups. The most commonly reported malignancy \nin both ETV and non-ETV groups was HCC followed by gastrointestinal malignancies. \n \nSpecial populations \nPatients with decompensated liver disease: in study 048, 191 patients with HBeAg positive or \nnegative chronic HBV infection and evidence of hepatic decompensation, defined as a CTP score of 7 \nor higher, received entecavir 1 mg once daily or adefovir dipivoxil 10 mg once daily. Patients were \neither HBV-treatment-naïve or pretreated (excluding pretreatment with entecavir, adefovir dipivoxil, \nor tenofovir disoproxil fumarate). At baseline, patients had a mean CTP score of 8.59 and 26% of \npatients were CTP class C. The mean baseline Model for End Stage Liver Disease (MELD) score was \n16.23. Mean serum HBV DNA by PCR was 7.83 log10 copies/ml and mean serum ALT was 100 U/l; \n54% of patients were HBeAg positive, and 35% of patients had LVDr substitutions at baseline. \nEntecavir was superior to adefovir dipivoxil on the primary efficacy endpoint of mean change from \nbaseline in serum HBV DNA by PCR at week 24. Results for selected study endpoints at weeks 24 \nand 48 are shown in the table. \n \n\n\n\n 35 \n\n  Week 24 Week 48 \n\n  \n\nETV \n1 mg \n\nonce daily \n\nAdefovir \nDipivoxil \n\n10 mg  \nonce daily \n\nETV  \n1 mg \n\nonce daily \n\nAdefovir \nDipivoxil \n\n10 mg \nonce daily \n\nn 100 91 100 91 \n\nHBV DNAa \n\nProportion undetectable (<300 copies/ml)b 49%* 16% 57%* 20% \nMean change from baseline \n(log10 copies/ml)c \n\n-4.48* -3.40 -4.66 -3.90 \n\nStable or improved CTP scoreb,d 66% 71% 61% 67% \nMELD score \nMean change from baselinec,e \n\n \n-2.0 \n\n \n-0.9 \n\n \n-2.6 \n\n \n-1.7 \n\nHBsAg lossb 1% 0 5% 0 \n\nNormalization of:f \n\n ALT (≤1 X ULN)b 46/78 (59%)* 28/71 (39%) 49/78 (63%)* 33/71 (46%) \n\n Albumin (≥1 X LLN)b 20/82 (24%) 14/69 (20%) 32/82 (39%) 20/69 (29%) \n\n Bilirubin (≤1 X ULN)b 12/75 (16%) 10/65 (15%) 15/75 (20%) 18/65 (28%) \n\n Prothrombin time (≤1 X ULN)b 9/95 (9%) 6/82 (7%) 8/95 (8%) 7/82 (9%) \na Roche COBAS Amplicor PCR assay (LLOQ = 300 copies/ml). \nb NC=F (noncompleter=failure), meaning treatment discontinuations before the analysis week, including reasons such as \n\ndeath, lack of efficacy, adverse event, noncompliance/loss-to-follow-up, are counted as failures (e.g., HBV \nDNA ≥ 300 copies/ml) \n\nc NC=M (noncompleters=missing) \ndDefined as decrease or no change from baseline in CTP score. \ne Baseline mean MELD score was 17.1 for ETV and 15.3 for adefovir dipivoxil. \nf Denominator is patients with abnormal values at baseline. \n\n*p<0.05 \nULN=upper limit of normal, LLN=lower limit of normal. \n \nThe time to onset of HCC or death (whichever occurred first) was comparable in the two treatment \ngroups; on-study cumulative death rates were 23% (23/102) and 33% (29/89) for patients treated with \nentecavir and adefovir dipivoxil, respectively, and on-study cumulative rates of HCC were 12% \n(12/102) and 20% (18/89) for entecavir and adefovir dipivoxil, respectively. \nFor patients with LVDr substitutions at baseline, the percentage of patients with HBV DNA \n<300 copies/ml was 44% for entecavir and 20% for adefovir at week 24 and 50% for entecavir and \n17% for adefovir at week 48. \nHIV/HBV co-infected patients receiving concomitant HAART: study 038 included 67 HBeAg positive \nand 1 HBeAg negative patients co-infected with HIV. Patients had stable controlled HIV (HIV RNA \n< 400 copies/ml) with recurrence of HBV viraemia on a lamivudine-containing HAART \nregimen.HAART regimens did not include emtricitabine or tenofovir disoproxil fumarate. At baseline \nentecavir-treated patients had a median duration of prior lamivudine therapy of 4.8 years and median \nCD4 count of 494 cells/mm3 (with only 5 subjects having CD4 count < 200 cells/mm3). Patients \ncontinued their lamivudine-regimen and were assigned to add either entecavir 1 mg once daily \n(n = 51) or placebo (n = 17) for 24 weeks followed by an additional 24 weeks where all received \nentecavir. At 24 weeks the reduction in HBV viral load was significantly greater with entecavir (-3.65 \nvs an increase of 0.11 log10 copies/ml). For patients originally assigned to entecavir treatment, the \nreduction in HBV DNA at 48 weeks was -4.20 log10 copies/ml, ALT normalisation had occurred in \n37% of patients with abnormal baseline ALT and none achieved HBeAg seroconversion. \n \n\n\n\n 36 \n\nHIV/HBV co-infected patients not receiving concomitant HAART: entecavir has not been evaluated in \nHIV/HBV co-infected patients not concurrently receiving effective HIV treatment. Reductions in HIV \nRNA have been reported in HIV/HBV co-infected patients receiving entecavir monotherapy without \nHAART. In some cases, selection of HIV variant M184V has been observed, which has implications \nfor the selection of HAART regimens that the patient may take in the future. Therefore, entecavir \nshould not be used in this setting due to the potential for development of HIV resistance (see section \n4.4). \n \nLiver transplant recipients: the safety and efficacy of entecavir 1 mg once daily were assessed in a \nsingle-arm study in 65 patients who received a liver transplant for complications of chronic HBV \ninfection and had HBV DNA <172 IU/ml (approximately 1000 copies/ml) at the time of transplant. \nThe study population was 82% male, 39% Caucasian, and 37% Asian, with a mean age of 49 years; \n89% of patients had HBeAg-negative disease at the time of transplant. Of the 61 patients who were \nevaluable for efficacy (received entecavir for at least 1 month), 60 also received hepatitis B immune \nglobulin (HBIg) as part of the post-transplant prophylaxis regimen. Of these 60 patients, 49 received \nmore than 6 months of HBIg therapy. At Week 72 post-transplant, none of 55 observed cases had \nvirologic recurrence of HBV [defined as HBV DNA ≥50 IU/ml (approximately 300 copies/ml)], and \nthere was no reported virologic recurrence at time of censoring for the remaining 6 patients. All 61 \npatients had HBsAg loss post-transplantation, and 2 of these later became HBsAg positive despite \nmaintaining undetectable HBV DNA (<6 IU/ml). The frequency and nature of adverse events in this \nstudy were consistent with those expected in patients who have received a liver transplant and the \nknown safety profile of entecavir. \n \nPaediatric population: Study 189 is a study of the efficacy and safety of entecavir among \n180 nucleoside-treatment-naïve children and adolescents from 2 to < 18 years of age with HBeAg-\npositive chronic hepatitis B infection, compensated liver disease, and elevated ALT. Patients were \nrandomized (2:1) to receive blinded treatment with entecavir 0.015 mg/kg up to 0.5 mg/day (N = 120) \nor placebo (N = 60). The randomization was stratified by age group (2 to 6 years; > 6 to 12 years; and \n> 12 to < 18 years). Baseline demographics and HBV disease characteristics were comparable \nbetween the 2 treatment arms and across age cohorts. At study entry, the mean HBV DNA was \n8.1 log10 IU/ml and mean ALT was 103 U/l across the study population. Results for the main efficacy \nendpoints at Week 48 and Week 96 are presented in the table below. \n \n                Entecavir Placebo* \n Week 48 Week 96 Week 48 \nn 120 120 60 \nHBV DNA < 50 IU/mL and \nHBeAg seroconversiona  \n\n24.2% 35.8% 3.3% \n\nHBV DNA < 50 IU/mLa 49.2% 64.2% 3.3.% \nHBeAg seroconversiona 24.2% 36.7% 10.0% \nALT normalizationa 67.5% 81.7% 23.3% \n\nHBV DNA < 50 IU/mLa  \n \n\n  \n\n      Baseline HBV   \n      DNA < 8 log10 IU/ml \n\n82.6% (38/46) 82.6% (38/46) 6.5% (2/31) \n\n     Baseline HBV DNA   \n      ≥ 8 log10 IU/ml \n\n    28.4% (21/74)  52.7%  (39/74) 0% (0/29) \n\naNC=F (noncompleter=failure) \n\n * Patients randomized to placebo who did not have HBe- seroconversion by Week 48 rolled over to open-label entecavir for \nthe second year of the study; therefore  randomized comparison data are  available only through Week 48. \n \nThe paediatric resistance assessment is based on data from nucleoside-treatment-naive paediatric \npatients with HBeAg-positive chronic HBV infection in two clinical trials (028 and 189). The two \ntrials provide resistance data in 183 patients treated and monitored in Year 1 and 180 patients  treated \nand monitored in Year 2. Genotypic evaluations were performed for all patients with available samples \nwho had virologic breakthrough through Week 96  or HBV DNA ≥ 50 IU/ml at Week 48 or Week 96 . \n\n\n\n 37 \n\nDuring Year 2, genotypic resistance to ETV was detected in 2 patients (1.1% cumulative probability of \nresistance through Year 2). \n \nClinical resistance in Adults: patients in clinical trials initially treated with entecavir 0.5 mg \n(nucleoside-naive) or 1.0 mg (lamivudine-refractory) and with an on-therapy PCR HBV DNA \nmeasurement at or after Week 24 were monitored for resistance. \nThrough Week 240 in nucleoside-naive studies, genotypic evidence of ETVr substitutions at rtT184, \nrtS202, or rtM250 was identified in 3 patients treated with entecavir, 2 of whom experienced virologic \nbreakthrough (see table). These substitutions were observed only in the presence of LVDr \nsubstitutions (rtM204Vand rtL180M). \n \nEmerging Genotypic Entecavir Resistance Through Year 5, Nucleoside-Naive Studies \n\n Year 1 Year 2 Year 3a Year 4a Year 5a \n\nPatients treated and monitored for \nresistanceb \n\n663 278 149 121 108 \n\nPatients in specific year with:      \n - emerging genotypic ETVrc  1 1 1 0 0 \n\n - genotypic ETVrc with virologic \nbreakthroughd \n\n1 0 1 0 0 \n\nCumulative probability of:      \n\n - emerging genotypic ETVrc 0.2% 0.5% 1.2% 1.2% 1.2% \n\n - genotypic ETVrc with virologic \nbreakthroughd  \n\n0.2% 0.2% 0.8% 0.8% 0.8% \n\na Results reflect use of a 1-mg dose of entecavir for 147 of 149 patients in Year 3 and all patients in Years 4 and 5 \nand of combination entecavir-lamivudine therapy (followed by long-term entecavir therapy) for a median of 20 \nweeks for 130 of 149 patients in Year 3 and for 1 week for 1 of 121 patients in Year 4 in a rollover study.  \n\nb Includes patients with at least one on-therapy HBV DNA measurement by PCR at or after week 24 through week 58 \n(Year 1), after week 58 through week 102 (Year 2), after week 102 through week 156 (Year 3), after week 156 \nthrough week 204 (Year 4), or after week 204 through week 252 (Year 5). \n\nc Patients also have LVDr substitutions. \nd ≥1 log10 increase above nadir in HBV DNA by PCR, confirmed with successive measurements or at the end of the \n\nwindowed time point. \n \nETVr substitutions (in addition to LVDr substitutions rtM204V/I ± rtL180M) were observed at \nbaseline in isolates from 10/187 (5%) lamivudine-refractory patients treated with entecavir and \nmonitored for resistance, indicating that prior lamivudine treatment can select these resistance \nsubstitutions and that they can exist at a low frequency before entecavir treatment. Through Week 240, \n3 of the 10 patients experienced virologic breakthrough (≥ 1 log10 increase above nadir). Emerging \nentecavir resistance in lamivudine-refractory studies through Week 240 is summarized in the table. \n\nGenotypic Entecavir Resistance Through Year 5, Lamivudine-Refractory Studies \n\n Year 1 Year 2 Year 3a Year 4 a Year 5 a \n\nPatients treated and monitored for \nresistanceb \n\n187 146 80 52 33 \n\nPatients in specific year with:      \n\n - emerging genotypic ETVrc  11  12  16  6  2 \n\n - genotypic ETVrc with virologic \nbreakthroughd \n\n2e 14e 13e 9e 1e \n\nCumulative probability of:      \n\n\n\n 38 \n\n \n \nAmong lamivudine-refractory patients with baseline HBV DNA <107 log10 copies/ml, 64% (9/14) \nachieved HBV DNA <300 copies/ml at Week 48. These 14 patients had a lower rate of genotypic \nentecavir resistance (cumulative probability 18.8% through 5 years of follow-up) than the overall \nstudy population (see table). Also, lamivudine-refractory patients who achieved HBV DNA <104 log10 \ncopies/ml by PCR at Week 24 had a lower rate of resistance than those who did not (5-year cumulative \nprobability 17.6% [n=50] versus 60.5% [n=135], respectively). \n \nIntegrated Analysis of Phase 2 and 3 Clinical Studies: In a post-approval integrated analysis of \nentecavir resistance data from 17 Phase 2 and 3 clinical studies, an emergent entecavir resistance-\nassociated substitution rtA181C was detected in 5 out of 1461 subjects during treatment with \nentecavir. This substitution was detected only in the presence of lamivudine resistance-associated \nsubstitutions rtL180M plus rtM204V. \n \n5.2 Pharmacokinetic properties \n \nAbsorption: entecavir is rapidly absorbed with peak plasma concentrations occurring between 0.5-\n1.5 hours. The absolute bioavailability has not been determined. Based on urinary excretion of \nunchanged drug, the bioavailability has been estimated to be at least 70%. There is a dose-\nproportionate increase in Cmax and AUC values following multiple doses ranging from 0.1-1 mg. \nSteady-state is achieved between 6-10 days after once daily dosing with ≈ 2 times accumulation. Cmax \nand Cmin at steady-state are 4.2 and 0.3 ng/ml, respectively, for a dose of 0.5 mg, and 8.2 and \n0.5 ng/ml, respectively, for 1 mg. The tablet and oral solution were bioequivalent in healthy subjects; \ntherefore, both forms may be used interchangeably. \n \nAdministration of 0.5 mg entecavir with a standard high-fat meal (945 kcal, 54.6 g fat) or a light meal \n(379 kcal, 8.2 g fat) resulted in a minimal delay in absorption (1-1.5 hour fed vs. 0.75 hour fasted), a \ndecrease in Cmax of 44-46%, and a decrease in AUC of 18-20%. The lower Cmax and AUC when taken \nwith food is not considered to be of clinical relevance in nucleoside-naive patients but could affect \nefficacy in lamivudine-refractory patients (see section 4.2). \n \nDistribution: the estimated volume of distribution for entecavir is in excess of total body water. \nProtein binding to human serum protein in vitro is ≈ 13%. \n \nBiotransformation: entecavir is not a substrate, inhibitor or inducer of the CYP450 enzyme system. \nFollowing administration of 14C-entecavir, no oxidative or acetylated metabolites and minor amounts \nof the phase II metabolites, glucuronide and sulfate conjugates, were observed. \n \nElimination: entecavir is predominantly eliminated by the kidney with urinary recovery of unchanged \ndrug at steady-state of about 75% of the dose. Renal clearance is independent of dose and ranges \nbetween 360-471 ml/min suggesting that entecavir undergoes both glomerular filtration and net \ntubular secretion. After reaching peak levels, entecavir plasma concentrations decreased in a bi-\nexponential manner with a terminal elimination half-life of ≈ 128-149 hours. The observed drug \n\n - emerging genotypic ETVrc 6.2% 15% 36.3% 46.6% 51.45% \n\n - genotypic ETVrc with virologic \nbreakthroughd  \n\n1.1%e 10.7% e 27% e 41.3% e 43.6% e \n\na Results reflect use of combination entecavir-lamivudine therapy (followed by long-term entecavir therapy) for a \nmedian of 13 weeks for 48 of 80 patients in Year 3, a median of 38 weeks for 10 of 52 patients in Year 4, and for 16 \nweeks for 1 of 33 patients in Year 5 in a rollover study. \n\nb Includes patients with at least one on-therapy HBV DNA measurement by PCR at or after week 24 through week 58 \n(Year 1), after week 58 through week 102 (Year 2), after week 102 through week 156 (Year 3), after week 156 through \nweek 204 (Year 4), or after week 204 through week 252 (Year 5). \n\nc Patients also have LVDr substitutions. \nd ≥1 log10 increase above nadir in HBV DNA by PCR, confirmed with successive measurements or at the end of the \n\nwindowed time point. \ne ETVr occurring in any year; virologic breakthrough in specified year. \n\n\n\n 39 \n\naccumulation index is ≈ 2 times with once daily dosing, suggesting an effective accumulation half-life \nof about 24 hours. \n \nHepatic impairment: pharmacokinetic parameters in patients with moderate or severe hepatic \nimpairment were similar to those in patients with normal hepatic function. \n \nRenal impairment: entecavir clearance decreases with decreasing creatinine clearance. A 4 hour period \nof haemodialysis removed ≈ 13% of the dose, and 0.3% was removed by CAPD. The \npharmacokinetics of entecavir following a single 1 mg dose in patients (without chronic hepatitis B \ninfection) are shown in the table below: \n \n Baseline Creatinine Clearance (ml/min)   \n\nUnimpaired \n> 80 \n\n \n \n\n(n = 6) \n\nMild \n> 50; \n≤ 80 \n\n \n(n = 6) \n\nModerate \n30-50 \n\n \n \n\n(n = 6) \n\nSevere \n20-\n< 30 \n\n \n(n = 6) \n\nSevere \nManaged with \nHaemodialysis \n\n \n(n = 6) \n\nSevere \nManaged \n\nwith CAPD \n \n\n(n = 4) \nCmax (ng/ml) \n(CV%) \n\n8.1 \n(30.7) \n\n \n\n10.4 \n(37.2) \n\n10.5 \n(22.7) \n\n15.3 \n(33.8) \n\n15.4 \n(56.4) \n\n16.6 \n(29.7) \n\nAUC(0-T) \n(ng·h /ml) \n(CV) \n\n27.9 \n \n\n(25.6) \n \n\n51.5 \n \n\n(22.8) \n\n69.5 \n \n\n(22.7) \n\n145.7 \n \n\n(31.5) \n\n233.9 \n \n\n(28.4) \n\n221.8 \n \n\n(11.6) \n\nCLR (ml/min) \n(SD) \n\n383.2 \n(101.8) \n\n \n\n197.9 \n(78.1) \n\n135.6 \n(31.6) \n\n40.3 \n(10.1) \n\nNA NA \n\nCLT/F (ml/min) \n(SD) \n\n588.1 \n(153.7) \n\n309.2 \n(62.6) \n\n226.3 \n(60.1) \n\n100.6 \n(29.1) \n\n50.6 \n(16.5) \n\n35.7 \n(19.6) \n\n \nPost-Liver transplant: entecavir exposure in HBV-infected liver transplant recipients on a stable dose \nof cyclosporine A or tacrolimus (n = 9) was ≈ 2 times the exposure in healthy subjects with normal \nrenal function. Altered renal function contributed to the increase in entecavir exposure in these patients \n(see section 4.4). \n \nGender: AUC was 14% higher in women than in men, due to differences in renal function and weight. \nAfter adjusting for differences in creatinine clearance and body weight there was no difference in \nexposure between male and female subjects. \n \nElderly: the effect of age on the pharmacokinetics of entecavir was evaluated comparing elderly \nsubjects in the age range 65-83 years (mean age females 69 years, males 74 years) with young subjects \nin the age range 20-40 years (mean age females 29 years, males 25 years). AUC was 29% higher in \nelderly than in young subjects, mainly due to differences in renal function and weight. After adjusting \nfor differences in creatinine clearance and body weight, elderly subjects had a 12.5% higher AUC than \nyoung subjects.The population pharmacokinetic analysis covering patients in the age range 16-\n75 years did not identify age as significantly influencing entecavir pharmacokinetics. \n \nRace: the population pharmacokinetic analysis did not identify race as significantly influencing \nentecavir pharmacokinetics. However, conclusions can only be drawn for the Caucasian and Asian \ngroups as there were too few subjects in the other categories. \n \nPaediatric population: the steady-state pharmacokinetics of entecavir were evaluated (study 028) in \n24 nucleoside naïve HBeAg-positive paediatric subjects from 2 to < 18 years of age with compensated \nliver disease. Entecavir exposure among nucleoside naïve subjects receiving once daily doses of \nentecavir 0.015 mg/kg up to a maximum dose of 0.5 mg was similar to the exposure achieved in adults \nreceiving once daily doses of 0.5 mg. The Cmax, AUC(0-24), and Cmin for these subjects was \n6.31 ng/ml, 18.33 ng∙h/ml, and 0.28 ng/ml, respectively. \n\n\n\n 40 \n\n \n5.3 Preclinical safety data \n \nIn repeat-dose toxicology studies in dogs, reversible perivascular inflammation was observed in the \ncentral nervous system, for which no-effect doses corresponded to exposures 19 and 10 times those in \nhumans (at 0.5 and 1 mg respectively). This finding was not observed in repeat-dose studies in other \nspecies, including monkeys administered entecavir daily for 1 year at exposures ≥ 100 times those in \nhumans. \n \nIn reproductive toxicology studies in which animals were administered entecavir for up to 4 weeks, no \nevidence of impaired fertility was seen in male or female rats at high exposures. Testicular changes \n(seminiferous tubular degeneration) were evident in repeat-dose toxicology studies in rodents and dogs \nat exposures ≥ 26 times those in humans. No testicular changes were evident in a 1-year study in \nmonkeys. \n \nIn pregnant rats and rabbits administered entecavir, no effect levels for embryotoxicity and maternal \ntoxicity corresponded to exposures ≥ 21 times those in humans. In rats, maternal toxicity, embryo-\nfoetal toxicity (resorptions), lower foetal body weights, tail and vertebral malformations, reduced \nossification (vertebrae, sternebrae, and phalanges), and extra lumbar vertebrae and ribs were observed \nat high exposures. In rabbits, embryo-foetal toxicity (resorptions), reduced ossification (hyoid), and an \nincreased incidence of 13th rib were observed at high exposures. In a peri-postnatal study in rats, no \nadverse effects on offspring were observed. In a separate study wherein entecavir was administered to \npregnant lactating rats at 10 mg/kg, both foetal exposure to entecavir and secretion of entecavir into \nmilk were demonstrated. In juvenile rats administered entecavir from postnatal days 4 to 80, a \nmoderately reduced acoustic startle response was noted during the recovery period (postnatal days \n110 to 114) but not during the dosing period at AUC values ≥ 92 times those in humans at the 0.5 mg \ndose or paediatric equivalent dose. Given the exposure margin, this finding is considered of unlikely \nclinical significance. \n \nNo evidence of genotoxicity was observed in an Ames microbial mutagenicity assay, a mammalian-\ncell gene mutation assay, and a transformation assay with Syrian hamster embryo cells. A \nmicronucleus study and a DNA repair study in rats were also negative. Entecavir was clastogenic to \nhuman lymphocyte cultures at concentrations substantially higher than those achieved clinically. \n \nTwo-year carcinogenicity studies: in male mice, increases in the incidences of lung tumours were \nobserved at exposures ≥ 4 and ≥ 2 times that in humans at 0.5 mg and 1 mg respectively. Tumour \ndevelopment was preceded by pneumocyte proliferation in the lung which was not observed in rats, \ndogs, or monkeys, indicating that a key event in lung tumour development observed in mice likely was \nspecies-specific. Increased incidences of other tumours including brain gliomas in male and female \nrats, liver carcinomas in male mice, benign vascular tumours in female mice, and liver adenomas and \ncarcinomas in female rats were seen only at high lifetime exposures. However, the no effect levels \ncould not be precisely established. The predictivity of the findings for humans is not known. For \nclinical data, see section 5.1. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMaltitol (E965) \nSodium citrate \nCitric acid, anhydrous \nMethylhydroxybenzoate (E218) \nPropylhydroxybenzoate (E216) \nOrange flavour (acacia and natural flavours) \nSodium hydroxide to adjust pH to approximately 6 \nHydrochloric acid to adjust pH to approximately 6 \n\n\n\n 41 \n\nPurified water \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with water, other solvents or other medicinal products. \n \n6.3 Shelf life \n \n2 years \nAfter opening, the solution can be used up to the expiry date on the bottle. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. Keep the bottle in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \n210 ml oral solution in a HDPE bottles with child-resistant closures (polypropylene). Each carton \nincludes a measuring spoon (polypropylene) with markings from 0.5 ml up to 10 ml \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/343/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 June 2006 \nDate of latest renewal: 26 June 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\n\n\n 42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n 43 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nCATALENT ANAGNI S.R.L., Loc. Fontana del Ceraso snc, Strada Provinciale 12 Casilina, 41, \n03012 Anagni (FR), Italy \n \nSwords Laboratories T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing, \nPlaza 254, Blanchardstown Corporate Park 2, Dublin 15, D15 T867, Ireland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n 44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n 45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n 46 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON TEXT (BOTTLE AND BLISTER PRESENTATIONS) AND BOTTLE \nLABEL TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 0.5 mg film-coated tablets \nentecavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 0.5 mg of entecavir. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nBlister pack: 30 x 1 film-coated tablet \n\n90 x 1 film-coated tablet \nBottle pack: 30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBlister pack: \nDo not store above 30°C. \nStore in the original carton. \n\n\n\n 47 \n\n \nBottle pack: \nDo not store above 25°C. \nKeep the bottle tightly closed. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nBlister pack : EU/1/06/343/003  30 x 1 film-coated tablet \n\nEU/1/06/343/006  90 x 1 film-coated tablet \nBottle pack: EU/1/06/343/001  30 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOuter carton: Baraclude 0.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \n<NN> \n\n\n\n 48 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 0.5 mg tablets \nentecavir \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n 49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON TEXT (BOTTLE AND BLISTER PRESENTATIONS) AND BOTTLE \nLABEL TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 1 mg film-coated tablets \nentecavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 1 mg of entecavir. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nBlister pack: 30 x 1 film-coated tablet \n\n90 x 1 film-coated tablet \nBottle pack: 30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBlister pack: \nDo not store above 30°C. \nStore in the original carton. \n\n\n\n 50 \n\n \nBottle pack: \nDo not store above 25°C. \nKeep the bottle tightly closed. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nBlister pack : EU/1/06/343/004  30 x 1 film-coated tablet \n\nEU/1/06/343/007  90 x 1 film-coated tablet \nBottle pack: EU/1/06/343/002  30 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOuter carton: Baraclude 1 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \n<NN> \n\n\n\n 51 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 1 mg tablets \nentecavir \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n 52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON AND BOTTLE LABEL TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBaraclude 0.05 mg/ml oral solution \nentecavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml contains 0.05 mg entecavir. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: maltitol, preservatives E216, E218. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n210 ml oral solution with a measuring spoon. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \nKeep the bottle in the outer carton in order to protect from light. \n \n \n\n\n\n 53 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/343/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOuter carton: Baraclude 0.05 mg/ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \n<NN> \n\n\n\n 54 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n 55 \n\nPackage leaflet: Information for the user \n \n\nBaraclude 0.5 mg film-coated tablets \nEntecavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Baraclude is and what it is used for \n2. What you need to know before you take Baraclude \n3. How to take Baraclude \n4. Possible side effects \n5. How to store Baraclude \n6. Contents of the pack and other information \n \n \n1. What BARACLUDE is and what it is used for \n \nBaraclude tablets are anti-viral medicines, used to treat chronic (long term) hepatitis B virus \n(HBV) infection in adults. Baraclude can be used in people whose liver is damaged but still functions \nproperly (compensated liver disease) and in people whose liver is damaged and does not function \nproperly (decompensated liver disease). \n \nBaraclude tablets are also used to treat chronic (long term) HBV infection in children and \nadolescents aged 2 years to less than 18 years. Baraclude can be used in children whose liver is \ndamaged but still functions properly (compensated liver disease). \n \nInfection by the hepatitis B virus can lead to damage to the liver. Baraclude reduces the amount of \nvirus in your body, and improves the condition of the liver. \n \n \n2. What you need to know before you take BARACLUDE \n \nDo not take Baraclude \n if you are allergic (hypersensitive) to entecavir or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Baraclude \n if you have ever had problems with your kidneys, tell your doctor. This is important because \n\nBaraclude is eliminated from your body through the kidneys and your dose or dosing schedule \nmay need to be adjusted. \n\n \n do not stop taking Baraclude without your doctor’s advice since your hepatitis may worsen \n\nafter stopping treatment. When your treatment with Baraclude is stopped, your doctor will \ncontinue to monitor you and take blood tests for several months. \n\n \n discuss with your doctor whether your liver functions properly and, if not, what the possible \n\neffects on your Baraclude treatment may be. \n \n\n\n\n 56 \n\n if you are also infected with HIV (human immunodeficiency virus) be sure to tell your doctor. \nYou should not take Baraclude to treat your hepatitis B infection unless you are taking \nmedicines for HIV at the same time, as the effectiveness of future HIV treatment may be \nreduced. Baraclude will not control your HIV infection. \n\n \n taking Baraclude will not stop you from infecting other people with hepatitis B virus \n\n(HBV) through sexual contact or body fluids (including blood contamination). So, it is \nimportant to take appropriate precautions to prevent others from becoming infected with HBV. \nA vaccine is available to protect those at risk from becoming infected with HBV. \n\n \n Baraclude belongs to a class of medicines that can cause lactic acidosis (excess of lactic acid \n\nin your blood) and enlargement of the liver. Symptoms such as nausea, vomiting and stomach \npain might indicate the development of lactic acidosis. This rare but serious side effect has \noccasionally been fatal. Lactic acidosis occurs more often in women, particularly if they are \nvery overweight. Your doctor will monitor you regularly while you are receiving Baraclude. \n\n \n if you have previously received treatment for chronic hepatitis B, please inform your doctor. \n \nChildren and adolescents \nBaraclude should not be used for children below 2 years of age or weighing less than 10 kg. \n \nOther medicines and Baraclude \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nBaraclude with food and drink \nIn most cases you may take Baraclude with or without food. However, if you have had a previous \ntreatment with a medicine containing the active substance lamivudine you should consider the \nfollowing. If you were switched over to Baraclude because the treatment with lamivudine was not \nsuccessful, you should take Baraclude on an empty stomach once daily. If your liver disease is very \nadvanced, your doctor will also instruct you to take Baraclude on an empty stomach. Empty stomach \nmeans at least 2 hours after a meal and at least 2 hours before your next meal. \nChildren and adolescents (from 2 to less than 18 years of age) can take Baraclude with or without \nfood. \nPregnancy, breast-feeding and fertility \nTell your doctor if you are pregnant or planning to become pregnant. It has not been demonstrated that \nBaraclude is safe to use during pregnancy. Baraclude must not be used during pregnancy unless \nspecifically directed by your doctor. It is important that women of childbearing age receiving \ntreatment with Baraclude use an effective method of contraception to avoid becoming pregnant. \n \nYou should not breast-feed during treatment with Baraclude. Tell your doctor if you are breast-\nfeeding. It is not known whether entecavir, the active ingredient in Baraclude, is excreted in human \nbreast milk. \n \nDriving and using machines \nDizziness, tiredness (fatigue) and sleepiness (somnolence) are common side effects which may impair \nyour ability to drive and use machines. If you have any concerns consult your doctor. \n \nBaraclude contains lactose \nThis medicinal product contains lactose. If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicinal product. \n \n \n3. How to take BARACLUDE \n \nNot all patients need to take the same dose of Baraclude. \n \n\n\n\n 57 \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nFor adults the recommended dose is either 0.5 mg or 1 mg once daily orally (by mouth). \n \nYour dose will depend on: \n whether you have been treated for HBV infection before, and what medicine you received. \n whether you have kidney problems. Your doctor may prescribe a lower dose for you or instruct \n\nyou to take it less often than once a day. \n the condition of your liver. \n \nFor children and adolescents (from 2 to less than 18 years of age), your child's doctor will decide the \nright dose based on your child's weight. The Baraclude oral solution is recommended for patients \nweighing from 10 kg to 32.5 kg.Children weighing at least 32.6 kg may take the oral solution or the \n0.5 mg tablet. All dosing will be taken once daily orally (by mouth). There are no recommendations \nfor Baraclude in children less than 2 years of age or weighing less than 10 kg. \n \nYour doctor will advise you on the dose that is right for you. Always take the dose recommended by \nyour doctor to ensure that your medicine is fully effective and to reduce the development of resistance \nto treatment. Take Baraclude as long as your doctor has told you. Your doctor will tell you if and when \nyou should stop the treatment. \n \nSome patients must take Baraclude on an empty stomach (see Baraclude with food and drink in \nSection 2). If your doctor instructs you to take Baraclude on an empty stomach, empty stomach means \nat least 2 hours after a meal and at least 2 hours before your next meal. \n \nIf you take more Baraclude than you should \nContact your doctor at once. \n \nIf you forget to take Baraclude \nIt is important that you do not miss any doses. If you miss a dose of Baraclude, take it as soon as \npossible, and then take your next scheduled dose at its regular time. If it is almost time for your next \ndose, do not take the missed dose. Wait and take the next dose at the regular time. Do not take a \ndouble dose to make up for a forgotten dose. \n \nDo not stop Baraclude without your doctor’s advice \nSome people get very serious hepatitis symptoms when they stop taking Baraclude. Tell your doctor \nimmediately about any changes in symptoms that you notice after stopping treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPatients treated with Baraclude have reported the following side effects: \n \nAdults \n common (at least 1 in 100 patients): headache, insomnia (inability to sleep), fatigue (extreme \n\ntiredness), dizziness, somnolence (sleepiness), vomiting, diarrhoea, nausea, dyspepsia \n(indigestion), and increased blood levels of liver enzymes. \n\n uncommon (at least 1 in 1,000 patients): rash, hair loss. \n rare (at least 1 in 10,000 patients): severe allergic reaction. \n \n\n\n\n 58 \n\nChildren and adolescents \nThe side effects experienced in children and adolescents are similar to those experienced in adults as \ndescribed above with the following difference: \nVery common (at least 1 in 10 patients): low levels of neutrophils (one type of white blood cells, \nwhich are important in fighting infection). \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store BARACLUDE \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle, blister or carton after EXP. \nThat expiry date refers to the last day of that month. \n \nBlister packs: do not store above 30°C. Store in the original carton. \nBottle packs: do not store above 25°C. Keep the bottle tightly closed. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Baraclude contains \n The active substance is entecavir. Each film-coated tablet contains 0.5 mg entecavir. \n The other ingredients are: \n\nTablet core: crospovidone, lactose monohydrate, magnesium stearate, cellulose microcrystalline \nand povidone. \nTablet coating: hypromellose, macrogol 400, titanium dioxide (E171), and polysorbate 80 \n(E433). \n\n \nWhat Baraclude looks like and contents of the pack \nThe film-coated tablets (tablets) are white to off-white and triangular-shaped. They are marked with \n“BMS” on one side and “1611” on the other. Baraclude 0.5 mg film-coated tablets are supplied in \ncartons containing 30 x 1 or 90 x 1 film-coated tablet (in unit-dose blisters) and in bottles containing \n30 film-coated tablets. \n \nNot all pack sizes may be marketed in your country. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n\n\n\n 59 \n\nManufacturer: \nCATALENT ANAGNI S.R.L. \nLoc. Fontana del Ceraso snc \nStrada Provinciale 12 Casilina, 41 \n03012 Anagni (FR) \nItaly \n \nSwords Laboratories T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nLietuva \nBristol-Myers Squibb Kft. \nTel: + 370 52 369140 \n \n\nБългария \nBristol-Myers Squibb Kft. \nTeл.: + 359 2 4942 480  \n \n\nLuxembourg/Luxemburg \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n \n\nMagyarország \nBristol-Myers Squibb Kft. \nTel.: + 36 1 9206 550 \n \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n \n\nMalta \nBristol-Myers Squibb S.r.l. \nTel: + 356 23976333 \n \n\nDeutschland \nBristol-Myers Squibb GmbH & Co. KGaA \nTel: 0800 0752002 (+49 (0)89 121 42-350) \n\nNederland \nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n \n\nEesti \nBristol-Myers Squibb Kft. \nTel: + 372 640 1030 \n \n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n \n\nΕλλάδα \nBristol-Myers Squibb A.E. \nΤηλ: + 30 210 6074300 \n \n\nÖsterreich \nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n \n\nEspaña \nBristol-Myers Squibb, S.A. \nTel: + 34 91 456 53 00 \n \n\nPolska \nBristol-Myers Squibb Polska Sp. z o.o. \nTel.: + 48 22 2606400 \n \n \n\nFrance \nBristol-Myers Squibb SARL \nTél: + 33 (0)1 58 83 84 96 \n \n\nPortugal \nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n \n\n\n\n 60 \n\nHrvatska \nBristol-Myers Squibb spol. s r.o. \nTEL: + 385 1 2078 508 \n \n\nRomânia \nBristol-Myers Squibb Kft. \nTel: + 40 (0)21 272 16 00 \n \n\nIreland \nBristol-Myers Squibb Pharmaceuticals uc \nTel: + 353 (0)1 483 3625 \n \n\nSlovenija \nBristol-Myers Squibb spol. s r.o. \nTel: + 386 1 2355 100 \n \n\nÍsland \nBristol-Myers Squibb AB hjá Vistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 20833 600 \n \n\nItalia \nBristol-Myers Squibb S.r.l. \nTel: + 39 06 50 39 61 \n \n\nSuomi/Finland \nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n \n\nΚύπρος \nBristol-Myers Squibb A.E. \nΤηλ: + 357 800 92666 \n \n\nSverige \nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n \n\nLatvija \nBristol-Myers Squibb Kft. \nTel: + 371 66164750 \n \n\nUnited Kingdom \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n \n\n \n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n\n\n 61 \n\nPackage leaflet: Information for the user \n \n\nBaraclude 1 mg film-coated tablets \nEntecavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Baraclude is and what it is used for \n2. What you need to know before you take Baraclude \n3. How to take Baraclude \n4. Possible side effects \n5. How to store Baraclude \n6. Contents of the pack and other information \n \n \n1. What BARACLUDE is and what it is used for \n \nBaraclude tablets are anti-viral medicines, used to treat chronic (long term) hepatitis B virus \n(HBV) infection in adults. Baraclude can be used in people whose liver is damaged but still functions \nproperly (compensated liver disease) and in people whose liver is damaged and does not function \nproperly (decompensated liver disease). \n \nBaraclude tablets are also used to treat chronic (long term) HBV infection in children and \nadolescents aged 2 years to less than 18 years. Baraclude can be used in children whose liver is \ndamaged but still functions properly (compensated liver disease). \n \nInfection by the hepatitis B virus can lead to damage to the liver. Baraclude reduces the amount of \nvirus in your body, and improves the condition of the liver. \n \n \n2. What you need to know before you take BARACLUDE \n \nDo not take Baraclude \n if you are allergic (hypersensitive) to entecavir or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Baraclude \n if you have ever had problems with your kidneys, tell your doctor. This is important because \n\nBaraclude is eliminated from your body through the kidneys and your dose or dosing schedule \nmay need to be adjusted. \n\n \n do not stop taking Baraclude without your doctor’s advice since your hepatitis may worsen \n\nafter stopping treatment. When your treatment with Baraclude is stopped, your doctor will \ncontinue to monitor you and take blood tests for several months. \n\n \n discuss with your doctor whether your liver functions properly and, if not, what the possible \n\neffects on your Baraclude treatment may be. \n \n\n\n\n 62 \n\n if you are also infected with HIV (human immunodeficiency virus) be sure to tell your doctor. \nYou should not take Baraclude to treat your hepatitis B infection unless you are taking \nmedicines for HIV at the same time, as the effectiveness of future HIV treatment may be \nreduced. Baraclude will not control your HIV infection. \n\n \n taking Baraclude will not stop you from infecting other people with hepatitis B virus \n\n(HBV) through sexual contact or body fluids (including blood contamination). So, it is \nimportant to take appropriate precautions to prevent others from becoming infected with HBV. \nA vaccine is available to protect those at risk from becoming infected with HBV. \n\n \n Baraclude belongs to a class of medicines that can cause lactic acidosis (excess of lactic acid \n\nin your blood) and enlargement of the liver. Symptoms such as nausea, vomiting and stomach \npain might indicate the development of lactic acidosis. This rare but serious side effect has \noccasionally been fatal. Lactic acidosis occurs more often in women, particularly if they are \nvery overweight. Your doctor will monitor you regularly while you are receiving Baraclude. \n\n \n if you have previously received treatment for chronic hepatitis B, please inform your doctor. \n \nChildren and adolescents \nBaraclude should not be used for children below 2 years of age or weighing less than 10 kg. \n \nOther medicines and Baraclude \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nBaraclude with food and drink \nIn most cases you may take Baraclude with or without food. However, if you have had a previous \ntreatment with a medicine containing the active substance lamivudine you should consider the \nfollowing. If you were switched over to Baraclude because the treatment with lamivudine was not \nsuccessful, you should take Baraclude on an empty stomach once daily. If your liver disease is very \nadvanced, your doctor will also instruct you to take Baraclude on an empty stomach. Empty stomach \nmeans at least 2 hours after a meal and at least 2 hours before your next meal. \n \nPregnancy, breast-feeding and fertility \nTell your doctor if you are pregnant or planning to become pregnant. It has not been demonstrated that \nBaraclude is safe to use during pregnancy. Baraclude must not be used during pregnancy unless \nspecifically directed by your doctor. It is important that women of childbearing age receiving \ntreatment with Baraclude use an effective method of contraception to avoid becoming pregnant. \n \nYou should not breast-feed during treatment with Baraclude. Tell your doctor if you are breast-\nfeeding. It is not known whether entecavir, the active ingredient in Baraclude, is excreted in human \nbreast milk. \n \nDriving and using machines \nDizziness, tiredness (fatigue) and sleepiness (somnolence) are common side effects which may impair \nyour ability to drive and use machines. If you have any concerns consult your doctor. \n \nBaraclude contains lactose \nThis medicinal product contains lactose. If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicinal product. \n \n \n3. How to take BARACLUDE \n \nNot all patients need to take the same dose of Baraclude. \n \n\n\n\n 63 \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nFor adults the recommended dose is either 0.5 mg or 1 mg once daily orally (by mouth). \n \nYour dose will depend on: \n whether you have been treated for HBV infection before, and what medicine you received. \n whether you have kidney problems. Your doctor may prescribe a lower dose for you or instruct \n\nyou to take it less often than once a day. \n the condition of your liver. \n \nFor children and adolescents (from 2 to less than 18 years of age), Baraclude oral solution or \nBaraclude 0.5 mg tablets are available \n \nYour doctor will advise you on the dose that is right for you. Always take the dose recommended by \nyour doctor to ensure that your medicine is fully effective and to reduce the development of resistance \nto treatment. Take Baraclude as long as your doctor has told you. Your doctor will tell you if and when \nyou should stop the treatment. \n \nSome patients must take Baraclude on an empty stomach (see Baraclude with food and drink in \nSection 2). If your doctor instructs you to take Baraclude on an empty stomach, empty stomach means \nat least 2 hours after a meal and at least 2 hours before your next meal. \n \nIf you take more Baraclude than you should \nContact your doctor at once. \n \nIf you forget to take Baraclude \nIt is important that you do not miss any doses. If you miss a dose of Baraclude, take it as soon as \npossible, and then take your next scheduled dose at its regular time. If it is almost time for your next \ndose, do not take the missed dose. Wait and take the next dose at the regular time. Do not take a \ndouble dose to make up for a forgotten dose. \n \nDo not stop Baraclude without your doctor’s advice \nSome people get very serious hepatitis symptoms when they stop taking Baraclude. Tell your doctor \nimmediately about any changes in symptoms that you notice after stopping treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPatients treated with Baraclude have reported the following side effects: \n \nAdults \n common (at least 1 in 100 patients): headache, insomnia (inability to sleep), fatigue (extreme \n\ntiredness), dizziness, somnolence (sleepiness), vomiting, diarrhoea, nausea, dyspepsia \n(indigestion), and increased blood levels of liver enzymes. \n\n uncommon (at least 1 in 1,000 patients): rash, hair loss. \n rare (at least 1 in 10,000 patients): severe allergic reaction. \n \nChildren and adolescents \nThe side effects experienced in children and adolescents are similar to those experienced in adults as \ndescribed above with the following difference: \nVery common (at least 1 in 10 patients): low levels of neutrophils (one type of white blood cells, \nwhich are important in fighting infection). \n\n\n\n 64 \n\n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store BARACLUDE \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle, blister or carton after EXP. \nThat expiry date refers to the last day of that month. \n \nBlister packs: do not store above 30°C. Store in the original carton. \nBottle packs: do not store above 25°C. Keep the bottle tightly closed. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Baraclude contains \n The active substance is entecavir. Each film-coated tablet contains 1 mg entecavir. \n The other ingredients are: \n\nTablet core: crospovidone, lactose monohydrate, magnesium stearate, cellulose microcrystalline \nand povidone. \nTablet coating: hypromellose, macrogol 400, titanium dioxide (E171), and iron oxide red. \n\n \nWhat Baraclude looks like and contents of the pack \nThe film-coated tablets (tablets) are pink and triangular-shaped. They are marked with “BMS” on one \nside and “1612” on the other. Baraclude 1 mg film-coated tablets are supplied in cartons containing \n30 x 1 or 90 x 1 film-coated tablet (in unit-dose blisters) and in bottles containing 30 film-coated \ntablets. \n \nNot all pack sizes may be marketed in your country. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \nManufacturer: \nCATALENT ANAGNI S.R.L. \nLoc. Fontana del Ceraso snc  \nStrada Provinciale 12 Casilina, 41 \n03012 Anagni (FR) \nItaly \n \n\n\n\n 65 \n\nSwords Laboratories T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nLietuva \nBristol-Myers Squibb Kft. \nTel: + 370 52 369140 \n \n\nБългария \nBristol-Myers Squibb Kft. \nTeл.: + 359 2 4942 480  \n \n\nLuxembourg/Luxemburg \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n \n\nMagyarország \nBristol-Myers Squibb Kft. \nTel.: + 36 1 9206 550 \n \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n \n\nMalta \nBristol-Myers Squibb S.r.l. \nTel: + 356 23976333 \n \n\nDeutschland \nBristol-Myers Squibb GmbH & Co. KGaA \nTel: 0800 0752002 (+49 (0)89 121 42-350) \n\nNederland \nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n \n\nEesti \nBristol-Myers Squibb Kft. \nTel: + 372 640 1030 \n \n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n \n\nΕλλάδα \nBristol-Myers Squibb A.E. \nΤηλ: + 30 210 6074300 \n \n\nÖsterreich \nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n \n\nEspaña \nBristol-Myers Squibb, S.A. \nTel: + 34 91 456 53 00 \n \n\nPolska \nBristol-Myers Squibb Polska Sp. z o.o. \nTel.: + 48 22 2606400 \n \n \n\nFrance \nBristol-Myers Squibb SARL \nTél: + 33 (0)1 58 83 84 96 \n \n\nPortugal \nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n \n\nHrvatska \nBristol-Myers Squibb spol. s r.o. \nTEL: + 385 1 2078 508 \n \n\nRomânia \nBristol-Myers Squibb Kft. \nTel: + 40 (0)21 272 16 00 \n \n\nIreland \nBristol-Myers Squibb Pharmaceuticals uc \nTel: + 353 (0)1 483 3625 \n \n\nSlovenija \nBristol-Myers Squibb spol. s r.o. \nTel: + 386 1 2355 100 \n \n\n\n\n 66 \n\nÍsland \nBristol-Myers Squibb AB hjá Vistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 20833 600 \n \n\nItalia \nBristol-Myers Squibb S.r.l. \nTel: + 39 06 50 39 61 \n \n\nSuomi/Finland \nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n \n\nΚύπρος \nBristol-Myers Squibb A.E. \nΤηλ: + 357 800 92666 \n \n\nSverige \nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n \n\nLatvija \nBristol-Myers Squibb Kft. \nTel: + 371 66164750 \n \n\nUnited Kingdom \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n \n\n \n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n\n\n 67 \n\nPackage leaflet: Information for the user \n \n\nBaraclude 0.05 mg/ml oral solution \nEntecavir \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Baraclude is and what it is used for \n2. What you need to know before you take Baraclude \n3. How to take Baraclude \n4. Possible side effects \n5. How to store Baraclude \n6. Contents of the pack and other information \n \n \n1. What BARACLUDE is and what it is used for \n \nBaraclude oral solution is an anti-viral medicine, used to treat chronic (long term) hepatitis B \nvirus (HBV) infection in adults. Baraclude can be used in people whose liver is damaged but still \nfunctions properly (compensated liver disease) and in people whose liver is damaged and does not \nfunction properly (decompensated liver disease). \n \nBaraclude oral solution is also used to treat chronic (long term) HBV infection in children and \nadolescents aged 2 years to less than 18 years. Baraclude can be used in children whose liver is \ndamaged but still functions properly (compensated liver disease). \n \nInfection by the hepatitis B virus can lead to damage to the liver. Baraclude reduces the amount of \nvirus in your body, and improves the condition of the liver. \n \n \n2. What you need to know before you take BARACLUDE \n \nDo not take Baraclude \n if you are allergic (hypersensitive) to entecavir or any of the other ingredients of this medicine \n\n(listed in section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Baraclude \n if you have ever had problems with your kidneys, tell your doctor. This is important because \n\nBaraclude is eliminated from your body through the kidneys and your dose or dosing schedule \nmay need to be adjusted. \n\n \n do not stop taking Baraclude without your doctor’s advice since your hepatitis may worsen \n\nafter stopping treatment. When your treatment with Baraclude is stopped, your doctor will \ncontinue to monitor you and take blood tests for several months. \n\n \n discuss with your doctor whether your liver functions properly and, if not, what the possible \n\neffects on your Baraclude treatment may be. \n \n\n\n\n 68 \n\n if you are also infected with HIV (human immunodeficiency virus) be sure to tell your doctor. \nYou should not take Baraclude to treat your hepatitis B infection unless you are taking \nmedicines for HIV at the same time, as the effectiveness of future HIV treatment may be \nreduced. Baraclude will not control your HIV infection. \n\n \n taking Baraclude will not stop you from infecting other people with hepatitis B virus \n\n(HBV) through sexual contact or body fluids (including blood contamination). So, it is \nimportant to take appropriate precautions to prevent others from becoming infected with HBV. \nA vaccine is available to protect those at risk from becoming infected with HBV. \n\n \n Baraclude belongs to a class of medicines that can cause lactic acidosis (excess of lactic acid \n\nin your blood) and enlargement of the liver. Symptoms such as nausea, vomiting and stomach \npain might indicate the development of lactic acidosis. This rare but serious side effect has \noccasionally been fatal. Lactic acidosis occurs more often in women, particularly if they are \nvery overweight. Your doctor will monitor you regularly while you are receiving Baraclude. \n\n \n if you have previously received treatment for chronic hepatits B, please inform your doctor. \n \nChildren and adolescents \nBaraclude should not be used for children below 2 years of age or weighing less than 10 kg. \n \nOther medicines and Baraclude \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nBaraclude with food and drink \nIn most cases you may take Baraclude with or without food. However, if you have had a previous \ntreatment with a medicine containing the active substance lamivudine you should consider the \nfollowing. If you were switched over to Baraclude because the treatment with lamivudine was not \nsuccessful, you should take Baraclude on an empty stomach once daily. If your liver disease is very \nadvanced, your doctor will also instruct you to take Baraclude on an empty stomach.Empty stomach \nmeans at least 2 hours after a meal and at least 2 hours before your next meal. \n \nChildren and adolescents (from 2 to less than 18 years of age) can take Baraclude with or without \nfood. \n \nPregnancy, breast-feeding and fertility \nTell your doctor if you are pregnant or planning to become pregnant. It has not been demonstrated that \nBaraclude is safe to use during pregnancy. Baraclude must not be used during pregnancy unless \nspecifically directed by your doctor. It is important that women of childbearing age receiving \ntreatment with Baraclude use an effective method of contraception to avoid becoming pregnant. \n \nYou should not breast-feed during treatment with Baraclude. Tell your doctor if you are breast-\nfeeding. It is not known whether entecavir, the active ingredient in Baraclude, is excreted in human \nbreast milk. \n \nDriving and using machines \nDizziness, tiredness (fatigue) and sleepiness (somnolence) are common side effects which may impair \nyour ability to drive and use machines. If you have any concerns consult your doctor. \n \nBaraclude contains maltitol, methylhydroxybenzoate (E218), propylhydroxybenzoate (E216) \nand sodium \nThis medicinal product contains maltitol. If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicinal product. \n \nThis product contains methylhydroxybenzoate (E218) and propylhydroxybenzoate (E216) that may \ncause allergic reactions (possibly delayed). \n\n\n\n 69 \n\nThis medicine contains less than 1 mmol sodium (23 mg) per ml, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take BARACLUDE \n \nNot all patients need to take the same dose of Baraclude. \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nFor adults the recommended dose is either 0.5 mg (10 ml) or 1 mg (20 ml) once daily orally (by \nmouth). \n \nYour dose will depend on: \n whether you have been treated for HBV infection before, and what medicine you received. \n whether you have kidney problems. Your doctor may prescribe a lower dose for you or instruct \n\nyou to take it less often than once a day. \n the condition of your liver.  \n \nFor children and adolescents (from 2 to less than 18 years of age), your child's doctor will decide the \nright dose based on your child's weight. The correct dose of Baraclude oral solution for children and \nadolescents is calculated by body weight and is taken once daily orally (by mouth) as shown below: \n\nBody Weight Recommended Once Daily Dose of Oral Solution \n10.0 - 14.1 kg 4.0 ml \n14.2 - 15.8 kg 4.5 ml \n15.9 - 17.4 kg 5.0 ml \n17.5 - 19.1 kg 5.5 ml \n19.2 - 20.8 kg 6.0 ml \n20.9 - 22.5 kg 6.5 ml \n22.6 - 24.1 kg 7.0 ml \n24.2 - 25.8 kg 7.5 ml \n25.9 - 27.5 kg 8.0 ml \n27.6 - 29.1 kg 8.5 ml \n29.2 - 30.8 kg 9.0 ml \n30.9 - 32.5 kg 9.5 ml \n\nAt least 32.6 kg 10.0 ml \nThere are no dosing recommendations for Baraclude in children less than 2 years of age or weighing \nless than 10 kg. \n \nYour doctor will advise you on the dose that is right for you. Always take the dose recommended by \nyour doctor to ensure that your medicine is fully effective and to reduce the development of resistance \nto treatment. Take Baraclude as long as your doctor has told you. Your doctor will tell you if and when \nyou should stop the treatment. \n \nBaraclude oral solution is designed as a ready-to-use product. Do not dilute or mix this solution with \nwater or anything else. \n \nBaraclude oral solution comes with a measuring spoon with markings from 0.5 up to 10 milliliters. \nUse the spoon as follows: \n \n\n\n\n 70 \n\n1. Hold the spoon in a vertical (upright) position and fill it \ngradually to the mark corresponding to the prescribed \ndose. Holding the spoon with the volume marks facing \nyou, check that it has been filled to the proper mark. \n\n \n2. Swallow the medicine directly from the measuring spoon. \n \n3. After each use, rinse the spoon with water and allow it to \n\nair dry. \n \n\n \n \nSome patients must take Baraclude on an empty stomach (see Baraclude with food and drink in \nSection 2). If your doctor instructs you to take Baraclude on an empty stomach, empty stomach means \nat least 2 hours after a meal and at least 2 hours before your next meal. \n \nIf you take more Baraclude than you should \nContact your doctor at once. \n \nIf you forget to take Baraclude \nIt is important that you do not miss any doses. If you miss a dose of Baraclude, take it as soon as \npossible, and then take your next scheduled dose at its regular time. If it is almost time for your next \ndose, do not take the missed dose. Wait and take the next dose at the regular time. Do not take a \ndouble dose to make up for a forgotten dose. \n \nDo not stop Baraclude without your doctor’s advice \nSome people get very serious hepatitis symptoms when they stop taking Baraclude. Tell your doctor \nimmediately about any changes in symptoms that you notice after stopping treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPatients treated with Baraclude have reported the following side effects: \n \nAdults \n common (at least 1 in 100 patients): headache, insomnia (inability to sleep), fatigue (extreme \n\ntiredness), dizziness, somnolence (sleepiness), vomiting, diarrhoea, nausea, dyspepsia \n(indigestion), and increased blood levels of liver enzymes. \n\n uncommon (at least 1 in 1,000 patients): rash, hair loss. \n rare (at least 1 in 10,000 patients): severe allergic reaction. \n \nChildren and adolescents \nThe side effects experienced in children and adolescents are similar to those experienced in adults as \ndescribed above with the following difference: \nVery common (at least 1 in 10 patients): low levels of neutrophils (one type of white blood cells, \nwhich are important in fighting infection). \n \n\n\n\n 71 \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store BARACLUDE \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on bottle or carton after EXP. That \nexpiry date refers to the last day of that month. \n \nDo not store above 30°C. Keep the bottle in the outer carton in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Baraclude contains \n The active substance is entecavir. Each ml of oral solution contains 0.05 mg entecavir. \n The other ingredients are: citric acid anhydrous, maltitol (E965), methylhydroxybenzoate \n\n(E218), propylhydroxybenzoate (E216), orange flavour (acacia and natural flavours), sodium \ncitrate, sodium hydroxide, hydrochloric acid and purified water. \n\n \nWhat Baraclude looks like and contents of the pack \nThe oral solution is a clear, colorless to pale yellow solution. Baraclude 0.05 mg/ml oral solution is \nsupplied in a bottle containing 210 ml oral solution. Each carton includes a measuring spoon \n(polypropylene) with markings from 0.5 ml up to 10 ml \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \nBristol-Myers Squibb Pharma EEIG  \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \nManufacturer: \nCATALENT ANAGNI S.R.L.  \nLoc. Fontana del Ceraso snc  \nStrada Provinciale 12 Casilina, 41 \n03012 Anagni (FR) \nItaly \n \nSwords Laboratories T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n\n\n\n 72 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nLietuva \nBristol-Myers Squibb Kft. \nTel: + 370 52 369140 \n \n\nБългария \nBristol-Myers Squibb Kft. \nTeл.: + 359 2 4942 480  \n \n\nLuxembourg/Luxemburg \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n \n\nMagyarország \nBristol-Myers Squibb Kft. \nTel.: + 36 1 9206 550 \n \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n \n\nMalta \nBristol-Myers Squibb S.r.l. \nTel: + 356 23976333 \n \n\nDeutschland \nBristol-Myers Squibb GmbH & Co. KGaA \nTel: 0800 0752002 (+49 (0)89 121 42-350) \n\nNederland \nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n \n\nEesti \nBristol-Myers Squibb Kft. \nTel: + 372 640 1030 \n \n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n \n\nΕλλάδα \nBristol-Myers Squibb A.E. \nΤηλ: + 30 210 6074300 \n \n\nÖsterreich \nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n \n\nEspaña \nBristol-Myers Squibb, S.A. \nTel: + 34 91 456 53 00 \n \n\nPolska \nBristol-Myers Squibb Polska Sp. z o.o. \nTel.: + 48 22 2606400 \n \n\nFrance \nBristol-Myers Squibb SARL \nTél: + 33 (0)1 58 83 84 96 \n \n\nPortugal \nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n \n\nHrvatska \nBristol-Myers Squibb spol. s r.o. \nTEL: + 385 1 2078 508 \n \n\nRomânia \nBristol-Myers Squibb Kft. \nTel: + 40 (0)21 272 16 00 \n \n\nIreland \nBristol-Myers Squibb Pharmaceuticals uc \nTel: + 353 (0)1 483 3625 \n \n\nSlovenija \nBristol-Myers Squibb spol. s r.o. \nTel: + 386 1 2355 100 \n \n\nÍsland \nBristol-Myers Squibb AB hjá Vistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 20833 600 \n \n\nItalia \nBristol-Myers Squibb S.r.l. \nTel: + 39 06 50 39 61 \n \n\nSuomi/Finland \nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n \n\n\n\n 73 \n\nΚύπρος \nBristol-Myers Squibb A.E. \nΤηλ: + 357 800 92666 \n \n\nSverige \nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n \n\nLatvija \nBristol-Myers Squibb Kft. \nTel: + 371 66164750 \n \n\nUnited Kingdom \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n \n\n \n \nThe measuring spoon is manufactured by: Comar Plastics Division, One Comar Place, Buena, NJ \n08310, USA. \n \nAuthorised Representative in the EEA for Comar Plastics: MDSS GmbH, Schiffgraben 41, 30175 \nHannover, Germany \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what baraclude is and what it is used for", "Section_Content": "baraclude tablets are anti-viral medicines, used to treat chronic (long term) hepatitis b virus (hbv) infection in adults. baraclude can be used in people whose liver is damaged but still functions properly (compensated liver disease) and in people whose liver is damaged and does not function properly (decompensated liver disease). baraclude tablets are also used to treat chronic (long term) hbv infection in children and adolescents aged 2 years to less than 18 years. baraclude can be used in children whose liver is damaged but still functions properly (compensated liver disease). infection by the hepatitis b virus can lead to damage to the liver. baraclude reduces the amount of virus in your body, and improves the condition of the liver.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "baraclude tablets", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 17}, {"Text": "anti-viral medicines", "Type": "TREATMENT", "BeginOffset": 22, "EndOffset": 42}, {"Text": "chronic (long term) hepatitis b virus (hbv) infection", "Type": "PROBLEM", "BeginOffset": 58, "EndOffset": 111}, {"Id": 0, "BeginOffset": 161, "EndOffset": 166, "Score": 0.6621463894844055, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "compensated liver disease", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 233}, {"Id": 2, "BeginOffset": 255, "EndOffset": 260, "Score": 0.8732820749282837, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "decompensated liver disease", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 331}, {"Text": "baraclude tablets", "Type": "TREATMENT", "BeginOffset": 334, "EndOffset": 351}, {"Text": "chronic (long term) hbv infection", "Type": "PROBLEM", "BeginOffset": 375, "EndOffset": 408}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 443}, {"Id": 24, "BeginOffset": 453, "EndOffset": 471, "Score": 0.5735787749290466, "Text": "less than 18 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4855176508426666, "RelationshipScore": 0.5969716310501099, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 395, "EndOffset": 408, "Text": "hbv infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9286528825759888}]}]}, {"Id": 23, "BeginOffset": 463, "EndOffset": 465, "Score": 0.23374921083450317, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 4, "BeginOffset": 513, "EndOffset": 518, "Score": 0.7449833154678345, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "compensated liver disease", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 585}, {"Id": 19, "BeginOffset": 588, "EndOffset": 597, "Score": 0.9641201496124268, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8950241804122925}]}, {"Text": "the hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 622}, {"Text": "damage to the liver", "Type": "PROBLEM", "BeginOffset": 635, "EndOffset": 654}, {"Id": 22, "BeginOffset": 688, "EndOffset": 706, "Score": 0.3155006170272827, "Text": "virus in your body", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9879939556121826, "RelationshipScore": 0.5229506492614746, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 742, "EndOffset": 747, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 742, "EndOffset": 747, "Score": 0.9879939556121826, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take baraclude", "Section_Content": "do not take baraclude if you are allergic (hypersensitive) to entecavir or any of the other ingredients of this medicine (listed in section 6). warning and precautions talk to your doctor or pharmacist before taking baraclude if you have ever had problems with your kidneys, tell your doctor. this is important because baraclude is eliminated from your body through the kidneys and your dose or dosing schedule may need to be adjusted. do not stop taking baraclude without your doctor's advice since your hepatitis may worsen after stopping treatment. when your treatment with baraclude is stopped, your doctor will continue to monitor you and take blood tests for several months. discuss with your doctor whether your liver functions properly and, if not, what the possible effects on your baraclude treatment may be. if you are also infected with hiv (human immunodeficiency virus) be sure to tell your doctor. you should not take baraclude to treat your hepatitis b infection unless you are taking medicines for hiv at the same time, as the effectiveness of future hiv treatment may be reduced. baraclude will not control your hiv infection. taking baraclude will not stop you from infecting other people with hepatitis b virus (hbv) through sexual contact or body fluids (including blood contamination). so, it is important to take appropriate precautions to prevent others from becoming infected with hbv. a vaccine is available to protect those at risk from becoming infected with hbv. baraclude belongs to a class of medicines that can cause lactic acidosis (excess of lactic acid in your blood) and enlargement of the liver. symptoms such as nausea, vomiting and stomach pain might indicate the development of lactic acidosis. this rare but serious side effect has occasionally been fatal. lactic acidosis occurs more often in women, particularly if they are very overweight. your doctor will monitor you regularly while you are receiving baraclude. if you have previously received treatment for chronic hepatitis b, please inform your doctor. children and adolescents baraclude should not be used for children below 2 years of age or weighing less than 10 kg. other medicines and baraclude tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. baraclude with food and drink in most cases you may take baraclude with or without food. however, if you have had a previous treatment with a medicine containing the active substance lamivudine you should consider the following. if you were switched over to baraclude because the treatment with lamivudine was not successful, you should take baraclude on an empty stomach once daily. if your liver disease is very advanced, your doctor will also instruct you to take baraclude on an empty stomach. empty stomach means at least 2 hours after a meal and at least 2 hours before your next meal. children and adolescents (from 2 to less than 18 years of age) can take baraclude with or without food. pregnancy, breast-feeding and fertility tell your doctor if you are pregnant or planning to become pregnant. it has not been demonstrated that baraclude is safe to use during pregnancy. baraclude must not be used during pregnancy unless specifically directed by your doctor. it is important that women of childbearing age receiving treatment with baraclude use an effective method of contraception to avoid becoming pregnant. you should not breast-feed during treatment with baraclude. tell your doctor if you are breast- feeding. it is not known whether entecavir, the active ingredient in baraclude, is excreted in human breast milk. driving and using machines dizziness, tiredness (fatigue) and sleepiness (somnolence) are common side effects which may impair your ability to drive and use machines. if you have any concerns consult your doctor. baraclude contains lactose this medicinal product contains lactose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 12, "EndOffset": 21, "Score": 0.6203673481941223, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6942323446273804}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 15, "BeginOffset": 43, "EndOffset": 57, "Score": 0.5965511202812195, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 62, "EndOffset": 71, "Score": 0.976891815662384, "Text": "entecavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Id": 8, "BeginOffset": 216, "EndOffset": 225, "Score": 0.5736578106880188, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 266, "EndOffset": 273, "Score": 0.8049805164337158, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 353, "EndOffset": 357, "Score": 0.37413522601127625, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 370, "EndOffset": 377, "Score": 0.9080761671066284, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dosing schedule", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 410}, {"Id": 9, "BeginOffset": 455, "EndOffset": 464, "Score": 0.6351867914199829, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.592705488204956}]}, {"Text": "your hepatitis", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 514}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 541, "EndOffset": 550}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 557, "EndOffset": 571}, {"Id": 10, "BeginOffset": 577, "EndOffset": 586, "Score": 0.5633130073547363, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 649, "EndOffset": 660, "Score": 0.9482276439666748, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 665, "EndOffset": 679, "Score": 0.44205304980278015, "Text": "several months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9482276439666748, "RelationshipScore": 0.9763267040252686, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 649, "EndOffset": 660, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 40, "BeginOffset": 719, "EndOffset": 734, "Score": 0.4924941956996918, "Text": "liver functions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your baraclude treatment", "Type": "TREATMENT", "BeginOffset": 786, "EndOffset": 810}, {"Id": 17, "BeginOffset": 835, "EndOffset": 843, "Score": 0.5975275635719299, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4547257125377655}]}, {"Text": "hiv (human immunodeficiency virus", "Type": "PROBLEM", "BeginOffset": 849, "EndOffset": 882}, {"Id": 11, "BeginOffset": 933, "EndOffset": 942, "Score": 0.700721263885498, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4955068826675415}]}, {"Text": "your hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 952, "EndOffset": 978}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1001, "EndOffset": 1010}, {"Id": 21, "BeginOffset": 1015, "EndOffset": 1018, "Score": 0.8913590908050537, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8339128494262695}]}, {"Text": "future hiv treatment", "Type": "TREATMENT", "BeginOffset": 1061, "EndOffset": 1081}, {"Id": 12, "BeginOffset": 1098, "EndOffset": 1107, "Score": 0.3698247969150543, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 1125, "EndOffset": 1143}, {"Id": 13, "BeginOffset": 1152, "EndOffset": 1161, "Score": 0.7496524453163147, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1213, "EndOffset": 1230, "Score": 0.7206432223320007, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8889927864074707}]}, {"Text": "body fluids", "Type": "TREATMENT", "BeginOffset": 1263, "EndOffset": 1274}, {"Text": "blood contamination", "Type": "TEST", "BeginOffset": 1286, "EndOffset": 1305}, {"Text": "appropriate precautions", "Type": "TREATMENT", "BeginOffset": 1336, "EndOffset": 1359}, {"Id": 25, "BeginOffset": 1392, "EndOffset": 1400, "Score": 0.6511048078536987, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4894065260887146}]}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 1406, "EndOffset": 1409}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 1411, "EndOffset": 1420}, {"Id": 26, "BeginOffset": 1473, "EndOffset": 1481, "Score": 0.7078516483306885, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6309871077537537}]}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 1487, "EndOffset": 1490}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1524, "EndOffset": 1533}, {"Id": 27, "BeginOffset": 1549, "EndOffset": 1564, "Score": 0.962005615234375, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537660479545593}]}, {"Text": "lactic acid in your blood", "Type": "PROBLEM", "BeginOffset": 1576, "EndOffset": 1601}, {"Text": "enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 1607, "EndOffset": 1631}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1641}, {"Id": 30, "BeginOffset": 1650, "EndOffset": 1656, "Score": 0.9979193806648254, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8355200290679932}]}, {"Id": 31, "BeginOffset": 1658, "EndOffset": 1666, "Score": 0.9970172643661499, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8217113614082336}]}, {"Id": 32, "BeginOffset": 1671, "EndOffset": 1683, "Score": 0.978968620300293, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6647872924804688}]}, {"Id": 33, "BeginOffset": 1718, "EndOffset": 1733, "Score": 0.9633455872535706, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520519971847534}]}, {"Text": "serious side effect", "Type": "PROBLEM", "BeginOffset": 1749, "EndOffset": 1768}, {"Id": 35, "BeginOffset": 1798, "EndOffset": 1813, "Score": 0.9439743161201477, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940004825592041}]}, {"Id": 36, "BeginOffset": 1872, "EndOffset": 1882, "Score": 0.9173790812492371, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6255201697349548}]}, {"Id": 14, "BeginOffset": 1947, "EndOffset": 1956, "Score": 0.3638739585876465, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1970, "EndOffset": 1980, "Score": 0.9999854564666748, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5200871825218201, "RelationshipScore": 0.5475794076919556, "RelationshipType": "OVERLAP", "Id": 38, "BeginOffset": 2012, "EndOffset": 2021, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1990, "EndOffset": 1999}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 2004, "EndOffset": 2023}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2125, "EndOffset": 2126}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2162, "EndOffset": 2164}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2169, "EndOffset": 2184}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2283, "EndOffset": 2302}, {"Id": 52, "BeginOffset": 2304, "EndOffset": 2313, "Score": 0.5069990158081055, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2361, "EndOffset": 2370, "Score": 0.5360275506973267, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2454}, {"Text": "the active substance lamivudine", "Type": "TREATMENT", "BeginOffset": 2466, "EndOffset": 2497}, {"Id": 55, "BeginOffset": 2562, "EndOffset": 2571, "Score": 0.6228871941566467, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2599, "EndOffset": 2609, "Score": 0.996852695941925, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2646, "EndOffset": 2655, "Score": 0.5358712077140808, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.866922914981842, "RelationshipScore": 0.999998927116394, "RelationshipType": "FREQUENCY", "Id": 58, "BeginOffset": 2676, "EndOffset": 2686, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 2668, "EndOffset": 2675, "Score": 0.6230093836784363, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your liver disease", "Type": "PROBLEM", "BeginOffset": 2691, "EndOffset": 2709}, {"Id": 59, "BeginOffset": 2771, "EndOffset": 2780, "Score": 0.4733213484287262, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2793, "EndOffset": 2800, "Score": 0.8921787142753601, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 2808, "EndOffset": 2815, "Score": 0.9157556891441345, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2831, "EndOffset": 2832}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2865, "EndOffset": 2866}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2927, "EndOffset": 2928}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2942, "EndOffset": 2944}, {"Id": 62, "BeginOffset": 3000, "EndOffset": 3009, "Score": 0.9404674172401428, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9208238124847412}]}, {"Id": 63, "BeginOffset": 3068, "EndOffset": 3076, "Score": 0.9961568713188171, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518741369247437}]}, {"Id": 64, "BeginOffset": 3099, "EndOffset": 3107, "Score": 0.9979435801506042, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946342945098877}]}, {"Id": 65, "BeginOffset": 3175, "EndOffset": 3184, "Score": 0.9534265398979187, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474048018455505}]}, {"Text": "baraclude", "Type": "TREATMENT", "BeginOffset": 3186, "EndOffset": 3195}, {"Id": 66, "BeginOffset": 3220, "EndOffset": 3229, "Score": 0.9602640271186829, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9421379566192627}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3332, "EndOffset": 3341}, {"Text": "baraclude", "Type": "TREATMENT", "BeginOffset": 3347, "EndOffset": 3356}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3397}, {"Id": 67, "BeginOffset": 3416, "EndOffset": 3424, "Score": 0.9977021813392639, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9662337899208069}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3460, "EndOffset": 3469}, {"Text": "baraclude", "Type": "TREATMENT", "BeginOffset": 3475, "EndOffset": 3484}, {"Id": 76, "BeginOffset": 3514, "EndOffset": 3529, "Score": 0.3369986414909363, "Text": "breast- feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 3555, "EndOffset": 3564, "Score": 0.9243822693824768, "Text": "entecavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3623, "EndOffset": 3629, "Score": 0.5460805892944336, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 3663, "EndOffset": 3672, "Score": 0.9672163128852844, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.810703456401825}]}, {"Id": 69, "BeginOffset": 3674, "EndOffset": 3683, "Score": 0.971825897693634, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.881804347038269}]}, {"Id": 70, "BeginOffset": 3685, "EndOffset": 3692, "Score": 0.9926847219467163, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350497126579285}]}, {"Id": 71, "BeginOffset": 3698, "EndOffset": 3708, "Score": 0.5142820477485657, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3710, "EndOffset": 3720, "Score": 0.9278700947761536, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6080107688903809}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 3726, "EndOffset": 3745}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3868, "EndOffset": 3875}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3908, "EndOffset": 3915}, {"Id": 74, "BeginOffset": 3971, "EndOffset": 3997, "Score": 0.4700067341327667, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5409129858016968}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4033, "EndOffset": 4055}]}, "Section_3": {"Title": "3. how to take baraclude", "Section_Content": "not all patients need to take the same dose of baraclude. always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. for adults the recommended dose is either 0.5 mg or 1 mg once daily orally (by mouth). your dose will depend on: whether you have been treated for hbv infection before, and what medicine you received. whether you have kidney problems. your doctor may prescribe a lower dose for you or instruct you to take it less often than once a day. the condition of your liver. for children and adolescents (from 2 to less than 18 years of age), your child's doctor will decide the right dose based on your child's weight. the baraclude oral solution is recommended for patients weighing from 10 kg to 32.5 kg.children weighing at least 32.6 kg may take the oral solution or the 0.5 mg tablet. all dosing will be taken once daily orally (by mouth). there are no recommendations for baraclude in children less than 2 years of age or weighing less than 10 kg. your doctor will advise you on the dose that is right for you. always take the dose recommended by your doctor to ensure that your medicine is fully effective and to reduce the development of resistance to treatment. take baraclude as long as your doctor has told you. your doctor will tell you if and when you should stop the treatment. some patients must take baraclude on an empty stomach (see baraclude with food and drink in section 2). if your doctor instructs you to take baraclude on an empty stomach, empty stomach means at least 2 hours after a meal and at least 2 hours before your next meal. if you take more baraclude than you should contact your doctor at once. if you forget to take baraclude it is important that you do not miss any doses. if you miss a dose of baraclude, take it as soon as possible, and then take your next scheduled dose at its regular time. if it is almost time for your next dose, do not take the missed dose. wait and take the next dose at the regular time. do not take a double dose to make up for a forgotten dose. do not stop baraclude without your doctor's advice some people get very serious hepatitis symptoms when they stop taking baraclude. tell your doctor immediately about any changes in symptoms that you notice after stopping treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 47, "EndOffset": 56, "Score": 0.625953733921051, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 224}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 232}, {"Id": 0, "BeginOffset": 258, "EndOffset": 263, "Score": 0.4249030351638794, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 326, "EndOffset": 339, "Score": 0.7539264559745789, "Text": "hbv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545286893844604}]}, {"Id": 26, "BeginOffset": 397, "EndOffset": 412, "Score": 0.8967205286026001, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6965625882148743}]}, {"Id": 2, "BeginOffset": 538, "EndOffset": 543, "Score": 0.9174777269363403, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 580, "EndOffset": 581}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 597}, {"Text": "the baraclude oral solution", "Type": "TREATMENT", "BeginOffset": 690, "EndOffset": 717}, {"Id": 27, "BeginOffset": 746, "EndOffset": 754, "Score": 0.654914140701294, "Text": "weighing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_UNIT", "Score": 0.33111995458602905, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_UNIT", "Id": 28, "BeginOffset": 763, "EndOffset": 765, "Text": "kg", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.8246766328811646, "RelationshipScore": 0.9999812841415405, "RelationshipType": "TEST_VALUE", "Id": 29, "BeginOffset": 769, "EndOffset": 773, "Text": "32.5", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9765730500221252, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_UNIT", "Id": 30, "BeginOffset": 774, "EndOffset": 776, "Text": "kg", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 762}, {"Text": "32.5", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 773}, {"Text": "32.6", "Type": "NUMBER", "BeginOffset": 804, "EndOffset": 808}, {"Text": "the oral solution", "Type": "TREATMENT", "BeginOffset": 821, "EndOffset": 838}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 846, "EndOffset": 849}, {"Id": 3, "BeginOffset": 908, "EndOffset": 913, "Score": 0.624646782875061, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 981, "EndOffset": 982}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1018, "EndOffset": 1020}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1151, "EndOffset": 1164}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1231, "EndOffset": 1240}, {"Id": 20, "BeginOffset": 1247, "EndOffset": 1256, "Score": 0.6439259648323059, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1348, "EndOffset": 1361}, {"Id": 21, "BeginOffset": 1387, "EndOffset": 1396, "Score": 0.6122141480445862, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 1409, "EndOffset": 1416, "Score": 0.7713985443115234, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1463, "EndOffset": 1464}, {"Id": 22, "BeginOffset": 1504, "EndOffset": 1513, "Score": 0.5208861827850342, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 1526, "EndOffset": 1533, "Score": 0.9143895506858826, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 1541, "EndOffset": 1548, "Score": 0.9428859949111938, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1564, "EndOffset": 1565}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1598, "EndOffset": 1599}, {"Id": 23, "BeginOffset": 1723, "EndOffset": 1732, "Score": 0.47132694721221924, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1803, "EndOffset": 1812, "Score": 0.6454043984413147, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2047}, {"Id": 31, "BeginOffset": 2093, "EndOffset": 2102, "Score": 0.40618643164634705, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very serious hepatitis symptoms", "Type": "PROBLEM", "BeginOffset": 2148, "EndOffset": 2179}, {"Id": 32, "BeginOffset": 2202, "EndOffset": 2211, "Score": 0.5505337715148926, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 2230, "EndOffset": 2241, "Score": 0.9999972581863403, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6868844032287598, "RelationshipScore": 0.905156672000885, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 2252, "EndOffset": 2271, "Text": "changes in symptoms", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7315806150436401}]}]}, {"Text": "any changes in symptoms", "Type": "PROBLEM", "BeginOffset": 2248, "EndOffset": 2271}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2303, "EndOffset": 2312}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2362, "EndOffset": 2375}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. patients treated with baraclude have reported the following side effects: adults common (at least 1 in 100 patients): headache, insomnia (inability to sleep), fatigue (extreme tiredness), dizziness, somnolence (sleepiness), vomiting, diarrhoea, nausea, dyspepsia (indigestion), and increased blood levels of liver enzymes. uncommon (at least 1 in 1,000 patients): rash, hair loss. rare (at least 1 in 10,000 patients): severe allergic reaction. children and adolescents the side effects experienced in children and adolescents are similar to those experienced in adults as described above with the following difference: very common (at least 1 in 10 patients): low levels of neutrophils (one type of white blood cells, which are important in fighting infection). if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. reporting of side effects if you get any side effects, talk to your doctor or pharmacist or. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 3, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9632838368415833, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6670314073562622}]}, {"Text": "baraclude", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 123}, {"Id": 4, "BeginOffset": 152, "EndOffset": 164, "Score": 0.8623751997947693, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7654646039009094}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 191}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 198}, {"Id": 5, "BeginOffset": 210, "EndOffset": 218, "Score": 0.998845100402832, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7853765487670898}]}, {"Id": 6, "BeginOffset": 220, "EndOffset": 228, "Score": 0.9996621608734131, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7459640502929688}]}, {"Text": "inability to sleep)", "Type": "PROBLEM", "BeginOffset": 230, "EndOffset": 249}, {"Id": 8, "BeginOffset": 251, "EndOffset": 258, "Score": 0.9973610043525696, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548332095146179}]}, {"Text": "extreme tiredness)", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 278}, {"Id": 10, "BeginOffset": 280, "EndOffset": 289, "Score": 0.998765230178833, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783293604850769}]}, {"Id": 11, "BeginOffset": 291, "EndOffset": 301, "Score": 0.9687831401824951, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9170034527778625}]}, {"Id": 12, "BeginOffset": 303, "EndOffset": 313, "Score": 0.7829710245132446, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8657284379005432}]}, {"Id": 13, "BeginOffset": 316, "EndOffset": 324, "Score": 0.9962324500083923, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520864486694336}]}, {"Id": 14, "BeginOffset": 326, "EndOffset": 335, "Score": 0.9980042576789856, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931019127368927}]}, {"Id": 15, "BeginOffset": 337, "EndOffset": 343, "Score": 0.9993600249290466, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262588620185852}]}, {"Id": 16, "BeginOffset": 345, "EndOffset": 354, "Score": 0.9948387742042542, "Text": "dyspepsia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8022868037223816}]}, {"Id": 17, "BeginOffset": 356, "EndOffset": 367, "Score": 0.9102798104286194, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6482639312744141}]}, {"Id": 18, "BeginOffset": 374, "EndOffset": 413, "Score": 0.4011729657649994, "Text": "increased blood levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49565884470939636}]}, {"Id": 33, "BeginOffset": 384, "EndOffset": 396, "Score": 0.9885013103485107, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.32681918144226074, "RelationshipScore": 0.9999982118606567, "RelationshipType": "TEST_VALUE", "Id": 32, "BeginOffset": 374, "EndOffset": 383, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 0, "BeginOffset": 400, "EndOffset": 405, "Score": 0.8869104385375977, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Id": 37, "BeginOffset": 439, "EndOffset": 444, "Score": 0.7198115587234497, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9522602558135986, "RelationshipScore": 0.7258252501487732, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 462, "EndOffset": 471, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5595670938491821}]}]}, {"Id": 19, "BeginOffset": 456, "EndOffset": 460, "Score": 0.9937665462493896, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4636440873146057}]}, {"Id": 20, "BeginOffset": 462, "EndOffset": 471, "Score": 0.9522602558135986, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5595670938491821}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 488, "EndOffset": 489}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 499}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 535}, {"Id": 22, "BeginOffset": 566, "EndOffset": 578, "Score": 0.586426854133606, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4682455360889435}, {"Name": "DIAGNOSIS", "Score": 0.47600287199020386}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 734, "EndOffset": 735}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 741}, {"Text": "low levels of neutrophils", "Type": "PROBLEM", "BeginOffset": 753, "EndOffset": 778}, {"Id": 36, "BeginOffset": 792, "EndOffset": 809, "Score": 0.2459837794303894, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 843, "EndOffset": 852, "Score": 0.7041718363761902, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5053073167800903}]}, {"Id": 24, "BeginOffset": 870, "EndOffset": 882, "Score": 0.8852642178535461, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7226028442382812}]}, {"Id": 25, "BeginOffset": 946, "EndOffset": 958, "Score": 0.9557672739028931, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6564516425132751}]}, {"Id": 26, "BeginOffset": 1000, "EndOffset": 1012, "Score": 0.9461410045623779, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.764166533946991}]}, {"Id": 27, "BeginOffset": 1028, "EndOffset": 1040, "Score": 0.9268436431884766, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7485487461090088}]}, {"Id": 28, "BeginOffset": 1107, "EndOffset": 1119, "Score": 0.9547370672225952, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6600075960159302}]}, {"Id": 29, "BeginOffset": 1168, "EndOffset": 1180, "Score": 0.8676549792289734, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7121533155441284}]}, {"Id": 30, "BeginOffset": 1234, "EndOffset": 1245, "Score": 0.38977664709091187, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6237198710441589}]}, {"Id": 31, "BeginOffset": 1259, "EndOffset": 1271, "Score": 0.8611617684364319, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7455953359603882}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1327, "EndOffset": 1340}]}, "Section_5": {"Title": "5. how to store baraclude", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle, blister or carton after exp. that expiry date refers to the last day of that month. blister packs: do not store above 30. store in the original carton. bottle packs: do not store above 25. keep the bottle tightly closed. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "blister", "Type": "PROBLEM", "BeginOffset": 137, "EndOffset": 144}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 234}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 258}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 322, "EndOffset": 325}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what baraclude contains the active substance is entecavir. each film-coated tablet contains 0.5 mg entecavir. the other ingredients are: tablet core: crospovidone, lactose monohydrate, magnesium stearate, cellulose microcrystalline and povidone. tablet coating: hypromellose, macrogol 400, titanium dioxide (e171), and polysorbate 80 (e433). what baraclude looks like and contents of the pack the film-coated tablets (tablets) are white to off-white and triangular-shaped. they are marked with \"bms\" on one side and \"1611\" on the other. baraclude 0.5 mg film-coated tablets are supplied in cartons containing 30 x 1 or 90 x 1 film-coated tablet (in unit-dose blisters) and in bottles containing 30 film-coated tablets. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "baraclude", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 57, "Score": 0.9941208958625793, "Text": "entecavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8319944143295288, "RelationshipScore": 0.9974127411842346, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 82}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 95}, {"Id": 3, "BeginOffset": 99, "EndOffset": 108, "Score": 0.9986681938171387, "Text": "entecavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8319944143295288, "RelationshipScore": 0.48240089416503906, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9656710028648376, "RelationshipScore": 0.999891996383667, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 98, "Text": "0.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 150, "EndOffset": 162, "Score": 0.9553103446960449, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 164, "EndOffset": 183, "Score": 0.9171773791313171, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 185, "EndOffset": 203, "Score": 0.9969667792320251, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 205, "EndOffset": 231, "Score": 0.9656234979629517, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 236, "EndOffset": 244, "Score": 0.7808271646499634, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8477318286895752, "RelationshipScore": 0.9200099110603333, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 246, "EndOffset": 252, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 262, "EndOffset": 274, "Score": 0.9927178621292114, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8477318286895752, "RelationshipScore": 0.783856213092804, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 246, "EndOffset": 252, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 276, "EndOffset": 288, "Score": 0.7321591973304749, "Text": "macrogol 400", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 290, "EndOffset": 306, "Score": 0.9969636797904968, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 319, "EndOffset": 333, "Score": 0.654163658618927, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack the film-coated tablets (tablets", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 425}, {"Id": 14, "BeginOffset": 537, "EndOffset": 546, "Score": 0.5805469155311584, "Text": "baraclude", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8668299317359924, "RelationshipScore": 0.9964565634727478, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 547, "EndOffset": 553, "Text": "0.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.676235020160675, "RelationshipScore": 0.9994997978210449, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 554, "EndOffset": 558, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5705751776695251, "RelationshipScore": 0.9996981620788574, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 559, "EndOffset": 573, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.39119264483451843, "RelationshipScore": 0.9409658312797546, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 638, "EndOffset": 644, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 550}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 573}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 609, "EndOffset": 611}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 615}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 621}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 625}, {"Text": "unit-dose blisters", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 667}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 697}]}}