{"ID": "4AFBB10504DF9E7C735F0D0CC43F478B", "URL": "https://www.ema.europa.eu/documents/product-information/nexobrid-epar-product-information_en.pdf", "Product_Name": "NexoBrid", "Full_Content": "1 \n\n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n  \n\n\n\n2 \n\n This medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nNexoBrid 2 g powder and gel for gel \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial contains 2 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 2 g/22 g gel). \n\n \n\nThe proteolytic enzymes are a mixture of enzymes from the stem of Ananas comosus (pineapple \n\nplant). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nPowder and gel for gel. \n\nThe powder is off-white to light tan. The gel is clear and colourless. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nNexoBrid is indicated for removal of eschar in adults with deep partial- and full-thickness thermal \n\nburns. \n\n \n\n4.2 Posology and method of administration \n \n\nNexoBrid should only be applied by trained healthcare professionals in specialist burn centres. \n\n \n\nPosology \n\n2 g NexoBrid powder in 20 g gel is applied to a burn wound area of 100 cm2. \n\n \n\nNexoBrid should not be applied to more than 15% Total Body Surface Area (TBSA) (see also section \n\n4.4, Coagulopathy). \n\n \n\nNexoBrid should be left in contact with the burn for a duration of 4 hours. There is very limited \n\ninformation on the use of NexoBrid on areas where eschar remained after the first application. \n\nA second and subsequent application is not recommended. \n\n \n\nSpecial populations \n\n \n\nRenal impairment \n\nThere is no information on the use of NexoBrid in patients with renal impairment. These patients \n\nshould be carefully monitored. \n\n \n\nHepatic impairment \n\nThere is no information on the use of NexoBrid in patients with hepatic impairment.  These patients \n\nshould be carefully monitored. \n\n \n\n\n\n3 \n\nElderly patients \n\nExperience with NexoBrid in elderly patients (>65 years) is limited. Benefit/risk assessment should \n\ninclude consideration of the greater frequency of concomitant disease or other medicinal product \n\ntherapy in the elderly. No dose adjustment is required. \n\n \n\nPaediatric population \n\nThe safety and efficacy of NexoBrid in children and adolescents younger than 18 years have not yet \n\nbeen established. Currently available data are described in section 4.8 and 5.1 but no recommendation \n\non a posology can be made. \n\nNexoBrid is not indicated for use in patients younger than 18 years. \n\n \n\nMethod of administration \n\n \n\nCutaneous use. \n\n \n\nBefore use, the powder must be mixed with the gel producing a uniform gel. \n\n \n\nNexoBrid should be applied to a clean, keratin-free (blisters removed), and moist wound area. \n\n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound must be cleansed prior to NexoBrid application. \n\nSee section 6.6 for instructions on NexoBrid gel preparation. \n\n \n\nPreparation of patient and wound area \n\nA total wound area of not more than 15% TBSA can be treated with NexoBrid (see also section 4.4, \n\nCoagulopathy). \n\n \n\n Pain management must be used as commonly practiced for an extensive dressing change; it \nshould be initiated at least 15 minutes prior to NexoBrid application. \n\n The wound must be cleaned thoroughly and the superficial keratin layer or blisters removed \nfrom the wound area, as the keratin will isolate the eschar from direct contact with NexoBrid \n\nand prevent eschar removal by NexoBrid. \n\n Dressing soaked with an antibacterial solution must be applied for 2 hours. \n\n All topically applied antibacterial medicinal products must be removed before applying \nNexoBrid. Remaining antibacterial medicinal products may interfere with the activity of \n\nNexoBrid by decreasing its efficacy. \n\n The area from which you wish to remove the eschar must be surrounded with a sterile paraffin \nointment adhesive barrier by applying it a few centimetres outside of the treatment area (using a \n\ndispenser). The paraffin layer must not come into contact with the area to be treated to avoid \n\ncovering the eschar, thus isolating the eschar from direct contact with NexoBrid. \n\nTo prevent possible irritation of abraded skin by inadvertent contact with NexoBrid and possible \n\nbleeding from the wound bed, acute wound areas such as lacerations or escharotomy incisions \n\nshould be protected by a layer of a sterile fatty ointment or fatty dressing (e.g. petrolatum \n\ngauze).. \n\n Sterile isotonic sodium chloride 9 mg/ml (0.9%) solution must be sprinkled on the burn wound. \nThe wound must be kept moist during the application procedure. \n\n \n\nNexoBrid application \n\n Within 15 minutes of mixing, NexoBrid must be applied topically to the moistened burn wound, \nat a thickness of 1.5 to 3 millimetres. \n\n The wound must then be covered with a sterile occlusive film dressing that adheres to the sterile \nadhesive barrier material applied as per the instruction above (see Preparation of patient and \n\nwound area). The NexoBrid gel must fill the entire occlusive dressing, and special care should \n\nbe taken not to leave air under this occlusive dressing. Gentle pressing of the occlusive dressing \n\nat the area of contact with the adhesive barrier will ensure adherence between the occlusive film \n\nand the sterile adhesive barrier and achieve complete containment of NexoBrid on the treatment \n\narea. \n\n\n\n4 \n\n The dressed wound must be covered with a loose, thick fluffy dressing, held in place with a \nbandage. \n\n The dressing must remain in place for 4 hours. \n \n\nRemoval of NexoBrid \n\n Appropriate preventive analgesia medicinal products must be administered. \n\n After 4 hours of NexoBrid treatment, the occlusive dressing must be removed using aseptic \ntechniques. \n\n The adhesive barrier must be removed using a sterile blunt-edged instrument (e.g., tongue \ndepressor). \n\n The dissolved eschar must be removed from the wound by wiping it away with a sterile blunt-\nedged instrument. \n\n The wound must be wiped thoroughly first with a large sterile dry gauze or napkin, followed by \na sterile gauze or napkin that has been soaked with sterile isotonic sodium chloride 9 mg/ml \n\n(0.9%) solution. The treated area must be rubbed until the appearance of a pinkish surface with \n\nbleeding points or a whitish tissue. Rubbing will not remove adhering undissolved eschar in \n\nareas where the eschar still remains. \n\n A dressing soaked with an antibacterial solution must be applied for an additional 2 hours. \n \n\nWound care after debridement \n\n The debrided area must be covered immediately by temporary or permanent skin substitutes or \ndressings to prevent desiccation and/or formation of pseudoeschar and/or infection. \n\n Before a permanent skin cover or temporary skin substitute is applied to a freshly enzymatically \ndebrided area, a soaking wet-to-dry dressing must be applied.  \n\n Before application of the grafts or primary dressing, the debrided bed must be cleaned and \nrefreshed by, e.g., brushing or scraping to allow dressing adherence. \n\n Wounds with areas of full-thickness and deep burn should be autografted as soon as possible \nafter NexoBrid debridement. Careful consideration should also be given to placing permanent \n\nskin covers (e.g. autografts) on deep partial thickness wounds soon after NexoBrid debridement. \n\n See section 4.4. \n\n \n\nEach NexoBrid vial, gel, or reconstituted gel should be used for a single patient only. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance, to pineapples or papain (see also section 4.4), or to any of the \n\nexcipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain is systemically absorbed from burn wound \n\nareas (see section 5.2). \n\n \n\nNexoBrid is not recommended for use on: \n\n- penetrating burn wounds where foreign materials (e.g. implants, pacemakers, and shunts) and/ \nor vital structures (e.g. larger vessels, eyes) are or could become exposed during debridement. \n\n- chemical burn wounds. \n- wounds contaminated with radioactive and other hazardous substances to avoid unforeseeable \n\nreactions with the product and an increased risk of spreading the noxious substance. \n\n \n\nUse in patients with cardiopulmonary and pulmonary disease \n\nNexoBrid should be used with caution in patients with cardiopulmonary and pulmonary disease, \n\nincluding pulmonary burn trauma and suspected pulmonary burn trauma. \n\n \n\nGeneral principles of proper burn wound care must be adhered to when using NexoBrid. This includes \n\nproper wound cover for the exposed tissue. \n\n\n\n5 \n\n \n\nBurns for which there is limited or no experience \n\n \n\nThere is no experience of the use of NexoBrid on: \n\n- perineal and genital burns. \n- electrical burns. \n \n\nThere is limited information on the use of NexoBrid on facial burn wounds. \n\n \n\nNexoBrid must be used with caution in such patients. Eyes should be carefully protected during \n\ntreatment of facial burns using adhesive barrier petroleum ointment.  \n\n \n\nThere is limited pharmacokinetic data in patients with TBSA of more than 15%. Due to safety \n\nconsiderations (see also section 4.4, Coagulopathy) NexoBrid should not be applied to more than \n\n15%Total Body Surface Area (TBSA). \n\n \n\nPrevention of wound complications \n\n \n\nIn NexoBrid studies wounds with visible dermal remnants were allowed to heal by spontaneous \n\nepithelialisation. In several cases adequate healing did not occur and autografting was required at a \n\nlater date, leading to significant delays in wound closure which is associated with increased risk of \n\nwound-related complications. Therefore, wounds with areas of full-thickness and deep burn should be \n\nautografted as soon as possible after NexoBrid debridement (see section 5.1 for study results). Careful \n\nconsideration should also be given to placing permanent skin covers (e.g. autografts) on deep partial \n\nthickness wounds soon after NexoBrid debridement. See also section 4.2 and 4.8. \n\nAs in the case of surgically debrided bed, in order to prevent desiccation and/or formation of \n\npseudoeschar and/or infection, the debrided area should be covered immediately by temporary or \n\npermanent skin substitutes or dressings. When applying a permanent skin cover (e.g., autograft) or \n\ntemporary skin substitute (e.g., allograft) to a freshly enzymatically debrided area, care should be \n\ntaken to clean and refresh the debrided bed by, e.g., brushing or scraping to allow dressing adherence. \n\n \n\nEye protection \n\n \n\nDirect contact with the eyes should be avoided. If there is a risk of eye contact, the patient’s eyes \n\nshould be protected with fatty ophthalmic ointment. \n\nIn case of eye exposure, irrigate exposed eyes with copious amounts of water for at least 15 minutes.  \n\n \n\nHypersensitivity reactions, skin exposure \n\n \n\nThere have been reports of serious allergic reactions including anaphylaxis (with manifestations such \n\nas rash, erythema, hypotension, tachycardia) in patients undergoing debridement with NexoBrid.  \n\nAllergic reactions to bromelain have been reported in the literature (including anaphylactic reactions \n\nand other immediate-type reactions with manifestations such as bronchospasm, angiooedema, urticaria, \n\nand mucosal and gastrointestinal reactions). In addition, a delayed-type allergic skin reaction (cheilitis) \n\nafter longer-term dermal exposure (mouthwash) as well as suspected sensitisation following oral \n\nexposure and following repeated occupational airway exposure have been reported.  \n\n  \n\nThe potential of NexoBrid (a protein product) to cause sensitisation should be taken into account when \n\nre-exposing patients to bromelain-containing products at a later point in time. The use of NexoBrid in \n\nsubsequent burn injury is not recommended. \n\n \n\nIn case of skin exposure, NexoBrid should be rinsed off with water to reduce the likelihood of skin \n\nsensitisation (see section 6.6). \n\n \n\nCross-sensitivity \n\n \n\n\n\n6 \n\nCross-sensitivity between bromelain and papain as well as latex proteins (known as latex-fruit \n\nsyndrome), bee venom, and olive tree pollen has been reported in the literature. \n\n \n\nCoagulopathy \n\n \n\nIt is not known if NexoBrid application has any clinically relevant effect on haemostasis. \n\nAn increase in heart rate (including tachycardia), reduction of platelet aggregation and plasma \n\nfibrinogen levels and a moderate increase in partial thromboplastin and prothrombin times have been \n\nreported in the literature as possible effects following oral administration of bromelain. In vitro and \n\nanimal data suggest that bromelain can also promote fibrinolysis. During the clinical development of \n\nNexoBrid, there was no indication of an increased bleeding tendency or bleeding at the site of \n\ndebridement.  \n\n \n\nNexoBrid should be used with caution in patients with disorders of coagulation, low platelet counts \n\nand increased risk of bleeding from other causes e.g. peptic ulcers and sepsis. \n\nPatients should be monitored for possible signs of coagulation abnormalities. \n\n \n\nMonitoring \n\n \n\nIn addition to routine monitoring for burn patients (e.g., vital signs, volume/water/electrolyte status, \n\ncomplete blood count, serum albumin and hepatic enzyme levels), patients treated with NexoBrid \n\nshould be monitored for: \n\n- Rise in body temperature.  \n- Signs of local and systemic inflammatory and infectious processes.  \n- Conditions that could be precipitated or worsened by analgesic premedication (e.g., gastric \n\ndilatation, nausea and risk of sudden vomiting, constipation) or antibiotic prophylaxis (e.g., \n\ndiarrhoea).  \n\n- Signs of local or systemic allergic reactions. \n- Potential effects on haemostasis (see above). \n \n\nRemoval of topically applied antibacterial medicinal products before NexoBrid application \n\n \n\nAll topically applied antibacterial medicinal products must be removed before applying NexoBrid. \n\nRemaining antibacterial medicinal products may interfere with the activity of NexoBrid by decreasing \n\nits efficacy. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo interaction studies with NexoBrid have been performed.  \n\n \n\nReduction of platelet aggregation and plasma fibrinogen levels and a moderate increase in partial \n\nthromboplastin and prothrombin times have been reported as possible effects following oral \n\nadministration of bromelain. In vitro and animal data suggest that bromelain can also promote \n\nfibrinolysis. Caution and monitoring is therefore needed when prescribing concomitant medicinal \n\nproducts that affect coagulation. See also section 4.4. \n\n \n\nNexoBrid, when absorbed, is an inhibitor of cytochrome P 450 2C8 (CYP2C8) and P450 2C9 \n\n(CYP2C9). This should be taken into account if NexoBrid is used in patients receiving CYP2C8 \n\nsubstrates (including amiodarone, amodiaquine, chloroquine, fluvastatin, paclitaxel, pioglitazone, \n\nrepaglinide, rosiglitazone, sorafenib and torasemide) and CYP2C9 substrates (including ibuprofen, \n\ntolbutamide, glipizide, losartan, celecoxib, warfarin, and phenytoin).  \n\n \n\nTopically applied antibacterial medicinal products (e.g. silver sulfadiazine or povidone iodine) may \n\ndecrease the efficacy of NexoBrid (see section 4.4). \n\n \n\nBromelain may enhance the actions of fluorouracil and vincristine. Patients should be monitored for \n\nincreased toxicity. \n\n\n\n7 \n\n \n\n \n\nBromelain may enhance the hypotensive effect of ACE inhibitors, causing larger decreases in blood \n\npressure than expected. Blood pressure should be monitored in patients receiving ACE inhibitors  \n\n \n\nBromelain may increase drowsiness caused by some medicinal products (e.g., benzodiazepines, \n\nbarbiturates, narcotics and antidepressants). This should be taken into account when dosing such \n\nproducts. \n\n \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no data from the use of NexoBrid in pregnant women. \nAnimal studies are insufficient to properly assess the potential of NexoBrid to interfere with \n\nembryonal/foetal development (see section 5.3). \n\n \n\nSince the safe use of NexoBrid during pregnancy has not yet been established, NexoBrid is not \n\nrecommended during pregnancy. \n\n \n\nBreastfeeding \n\n \n\nIt is unknown whether concentrate of proteolytic enzymes enriched in bromelain or its metabolites are \n\nexcreted in human milk. A risk to newborns/infants cannot be excluded. Breast-feeding should be \n\ndiscontinued at least 4 days from  NexoBrid application initiation. \n\nFertility \n\n \n\nNo studies were performed to assess the effects of NexoBrid on fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nNot relevant. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions of the use of NexoBrid are local pain and transient \n\npyrexia/hyperthermia. When NexoBrid was used in a regimen which included recommended \n\npreventive analgesia as routinely practiced for extensive dressing changes in burn patients as well as \n\nantibacterial soaking of the treatment area before and after NexoBrid application (see section 4.2), \n\npain was reported in 3.6% of patients, pyrexia/hyperthermia in 19.1% of patients. The frequency of \n\npain and pyrexia/hyperthermia was higher without these precautionary measures (see below). \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe following definitions apply to the frequency terminology used hereafter: \n\nVery common (≥1/10) \n\nCommon (≥1/100 to <1/10) \n\nUncommon (1/1,000 to <1/100) \n\nRare (1/10,000 to <1/1,000) \n\nVery rare (<1/10,000) \n\nNot known (cannot be estimated from the available data). \n\n \n\nThe frequencies of the adverse reactions presented below reflect the use of NexoBrid to remove eschar \n\nfrom deep partial- or full-thickness burns in a regimen with local antibacterial prophylaxis, \n\n\n\n8 \n\nrecommended analgesia, as well as coverage of the wound area after application of NexoBrid for \n\n4 hours with an occlusive dressing for containment of NexoBrid on the wound. \n\n \n\nAn asterisk (*) indicates that additional information on the respective adverse reaction is provided \n\nbelow the list of adverse reactions. \n\n \n\nInfections and infestations \n\nCommon:  Wound infection \n\n \n\nSkin and subcutaneous tissue disorders/  \n\nCommon:  Wound complication* \n\n \n\nGeneral disorders and administration site conditions \n\nVery common: Pyrexia/hyperthermia*  \n\nCommon: Local pain*  \n\n \n\nImmune system disorders \n\nNot known:   Serious allergic reactions including anaphylaxis  \n\n \n\n \n\nDescription of selected adverse reactions \n\n \n\nPyrexia/hyperthermia  \n\nIn studies implementing routine antibacterial soaking of the treatment area before and after NexoBrid \n\napplication (see section 4.2) pyrexia or hyperthermia was reported in 19.1% of patients treated with \n\nNexoBrid and in 15.8% of the control patients treated according standard of care. In the NexoBrid \n\ngroup, the event was graded as mild, moderate or severe in 9.1%, 9.1%, and 0% of patients, \n\nrespectively. \n\nIn studies without antibacterial soaking, pyrexia or hyperthermia was reported in 35.6% of NexoBrid-\n\ntreated patients compared with 18.6% in control patients. In the NexoBrid group, the event was graded \n\nas mild, moderate or severe in 30.0%, 5.6% and 1.1% of patients, respectively. \n\n \n\nPain \n\nIn studies where the NexoBrid regimen included recommended preventive analgesia as routinely \n\npracticed for extensive dressing changes in burn patients (see section 4.2) local pain was reported in \n\n3.6% of patients treated with NexoBrid and in 4.0% of the control patients treated according to \n\nstandard of care. In the NexoBrid group, the event was graded as mild, moderate or severe in 0.9%, \n\n0.9%, and 1.8% of patients, respectively. \n\nIn studies where analgesia was provided in NexoBrid-treated patients on an on-demand basis, local \n\npain was reported in 23.3% of patients treated with NexoBrid and in 11.4% of the control patients. In \n\nthe NexoBrid group, the event was graded as mild, moderate or severe in 6.7%, 7.8% and 8.9% of \n\npatients, respectively. \n\n \n\nWound complications \n\n \n\nIn phase 2 and phase 3 clinical studies, certain types of wound complications were reported more \n\nfrequently in the NexoBrid group than in the group treated according to the study sites’ Standard of \n\nCare (SOC). These events included: wound deepening or desiccation (decomposition) in 5 patients \n\n(2.4%) with NexoBrid and 0 with SOC as well as (partial) graft failure in 6 patients (2.9%) with \n\nNexoBrid and 2 (1.6%) with SOC (see section 4.4). \n\n \n\nGeneral infections \n\n \n\nIn phase 2 and phase 3 clinical studies general infections (not wound related. e.g. urinary tract \n\ninfections, viral infections) were reported more frequently in the NexoBrid group (0.147 events per \n\npatient) than in the group treated according to SOC (0.079 events per patient). \n\n \n\n\n\n9 \n\nPaediatric population \n\n \n\nThere is only limited safety data from the use in the paediatric population. From these data it is \n\nexpected that the overall safety profile in children 4 years of age and older and in adolescents is \n\nsimilar to the profile in adults. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V \n\n \n\n4.9 Overdose \n \n\nTreatment with concentrate of proteolytic enzymes enriched in bromelain prepared in a powder:gel \n\nratio of 1:5 (0.16g per g of mixed gel) in patients with deep partial- and/or full-thickness burns within \n\nthe framework of a clinical study did not result in significantly different safety findings when \n\ncompared to treatment with concentrate of proteolytic enzymes enriched in bromelain prepared in a \n\npowder:gel ratio of 1:10 (0.09 g per 1g of mixed gel). \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1  Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Preparations for treatment of wounds and ulcers, proteolytic enzymes; \n\nATC code: D03BA03.  \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain is a debriding agent, applied topically for \n\nremoval of eschar in deep partial- and full-thickness burns.  \n\n \n\nMechanism of action \n\n \n\nThe mixture of enzymes in NexoBrid dissolves burn wound eschar. The specific components \n\nresponsible for this effect have not been identified. The major constituent is stem bromelain. \n\n \n\nClinical efficacy \n\n \n\nDuring clinical development, a total of 362 patients were treated with the concentrate of proteolytic \n\nenzymes enriched in bromelain.  \n\nThe efficacy of NexoBrid in humans was evaluated, compared to standard of care, in a randomised, \n\nmulti-centre, multi-national, open-label, confirmatory phase 3 study in hospitalised patients with deep \n\npartial- and/or full-thickness thermal burns of 5 to 30% Total Body Surface Area (TBSA), but with \n\ntotal burn wounds of no more than 30% TBSA. \n\n \n\nNexoBrid (2 g/100 cm2, corresponding to 0.02 g/cm2) was used as described in section 4.2. \n\n \n\nStandard of care consisted of primary surgical excision and/or nonsurgical debridement using topical \n\nmedicinal products to induce maceration and autolysis of eschar according to each study site’s \n\nstandard practice. \n\n \n\nThe age range in the group treated with NexoBrid was 4.4 to 55.7 years. The age range in the SOC \n\ngroup was 5.1 to 55.7 years.  \n\n \n\n\n\n10 \n\nThe efficacy of eschar removal was evaluated by determining the percentage of wound area left with \n\neschar that required further removal by excision or dermabrasion, and the percentage of wounds \n\nrequiring such surgical removal.  \n\nThe effect on the timing of eschar removal was evaluated in patients with successful eschar removal \n\n(with at least 90% eschar removal in all wounds of a patient combined), by determining the time from \n\ninjury as well as from informed consent to successful removal. \n\n \n\nThe co-primary endpoints for the efficacy analysis were: \n\n- the percentage of deep partial thickness wounds requiring excision or dermabrasion, and \n- the percentage of deep partial thickness wounds autografted. \nThis endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n \n\nEfficacy data generated in this study for all age groups combined as well as from a subgroup analysis \n\nfor children and adolescents are summarised below.  \n\n \n\n NexoBrid SOC p-value \n\nDeep partial-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 106 88  \n\n % of wounds requiring surgery 15.1% 62.5% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n5.5% ± 14.6 52.0% ± 44.5 <0.0001 \n\nDeep partial-thickness wounds autografted* \n\n Number of wounds 106 88  \n\n % of wounds autografted 17.9% 34.1% 0.0099 \n\n % of wound area autografted \n\n(mean ± SD) \n\n8.4% ± 21.3 21.5% ± 34.8 0.0054 \n\nDeep partial- and/or full-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 163 170  \n\n % of wounds requiring surgery 24.5% 70.0% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n13.1% ± 26.9 56.7% ± 43.3 <0.0001 \n\nTime to complete wound closure (time from ICF**) \n\n Number of patients2 70 78  \n\n Days to closure of last wound \n\n(mean ± SD) \n\n36.2 ± 18.5 28.8 ± 15.6 0.0185 \n\nTime to successful eschar removal \n\n Number of patients 67 73  \n\n  Days (mean ± SD) from \n\n injury \n\n2.2 ± 1.4 8.7 ± 5.7 <0.0001 \n\n Days (mean ± SD) from \n\n consent \n\n0.8 ± 0.8 6.7 ± 5.8 <0.0001 \n\nPatients not reported to have \n\nsuccessful eschar removal  \n\n7 8  \n\n1 Measured at first session, if there was more than one surgery session.  \n2 All randomised patients for whom data for complete wound closure were available.  \n\n*The endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n** Informed Consent Form \n\n \n\nThe following table shows results in mixed wounds. The comparisons in mixed wounds should be \n\ninterpreted with caution since they are based on groups that are not fully randomized and the mixed \n\nwounds treated by NexoBrid were overall larger and had a larger full thickness area. \n\n \n\nMixed wounds (with partial and full-thickness area) requiring excision/dermabrasion (surgery) \n\n NexoBrid SOC \n\n\n\n11 \n\n(Number of wounds) (Number of wounds) \n\n% of wounds requiring \n\nsurgery \n\n41.7% (20/48) 78.3% (47/60) \n\n% of wound area excised or \n\ndermabraded \n\n25.5% (n=48) 64.0% (n=60) \n\n \n\nMixed wounds (with partial and full-thickness area) autografted \n\n NexoBrid \n\n(Number of wounds) \n\nSOC \n\n(Number of wounds) \n\nAll mixed burns baseline \n\ncharacteristics \n\n48 wounds 60 wounds \n\nSize: % mean TBSA  7.43 6.33 \n\nDepth:    \n\n  Superficial (%TBSA) 0.67 0.92 \n\n  DPT (% TBSA) 3.85 3.13 \n\n  FT    (% TBSA) 2.90 2.29 \n\nIncidence of autograft 70.8% (34/48) 63.3% (38/60)  \n\n% wound area autografted  55.5% (n=48) 45.8% (n=60)  \n\n \n\nThe following table shows the time to complete wound closure from start of debridement.* \n\n \n\nWound Type  NexoBrid  SOC  \n\n Days (mean ± SD) \n\n(Number of wounds)  \n\nDays (mean ± SD) \n\n(Number of wounds) \n\nAll wounds (ITT1) 30.5 ± 16.9 \n\n(154) \n\n26.1 ± 16.0  \n\n(164)  \n\nNon-autografted wounds (ITT) 23.9 ± 13.0 \n\n(95) \n\n24.5 ± 14.1 \n\n(85) \n\nAutografted wounds (ITT) 41.0 ± 17.3 \n\n(59) \n\n27.8 ± 17.7 \n\n(79) \n\nDeep Partial Thickness wounds 26.6 ± 15.4 \n\n(101) \n\n23.7 ± 13.6 \n\n(87) \n\nFull Thickness wounds \n\n \n\n31.9 ± 10.1 \n\n(7) \n\n36.3 ± 26.0 \n\n(14) \n\nMixed wounds \n\n(deep partial and full thickness)  \n\n40.2 ± 17.1 \n\n(44) \n\n27.7 ± 15.8 \n\n(59) \n\nNon-autografted mixed wounds 29.5 ± 12.1 \n\n(11) \n\n30.3 ± 15.5 \n\n(22) \n\nAutografted mixed wounds 43.7 ± 17.3 \n\n(33) \n\n26.2 ± 16.0 \n\n(37) \n\n*These comparisons should be interpreted with caution since they are based on groups  \n\nthat are not fully randomized. \n\n1 ITT (Intent To Treat population): all randomized patients \n\nThe difference in time to complete wound closure is mainly related to the wound care strategy applied \n\nby the physician, where an attempt to minimise grafting and allow for spontaneous epithelialisation of \n\nthe wound areas that still have dermis may prolong time to first autograft (time to autograft: NexoBrid: \n\n14.7 days vs. SOC: 5.9 days) and hence prolong complete wound closure. \n\n \n\nPaediatric population \n\n\n\n12 \n\nEfficacy data generated in this study from a subgroup analysis for children and adolescents are \n\nsummarised below. The available data are limited and NexoBrid should not be used in patients \n\nyounger than 18 years.  \n\n \n\n NexoBrid SOC p-value \n\nDeep partial-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 23 22  \n\n % of wounds requiring surgery 21.7% 68.2% 0.0017 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n7.3% ± 15.7% 64.9% ± 46.4% <0.0001 \n\nDeep partial-thickness wounds autografted* \n\n Number of wounds 23 22  \n\n % of wounds autografted 21.7% 31.8% 0.4447 \n\n % of wound area autografted \n\n(mean ± SD) \n\n6.1% ± 14.7% 24.5% ± 40.6% 0.0754 \n\nDeep partial- and/or full-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 29 41  \n\n % of wounds requiring surgery 20.7% 78% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n7.9% ± 17.6% 73.3% ± 41.1% <0.0001 \n\nTime to complete wound closure (time from ICF**) \n\n Number of patients2 14 15  \n\n Days to closure of last wound \n\n(mean ± SD) \n\n29.9 ± 14.3 32.1 ± 18.9 0.6075 \n\nTime to successful eschar removal \n\n Number of patients 14 15  \n\n  Days (mean ± SD) from \n\n injury \n\n1.9 ± 0.8 8.1 ± 6.3 <0.0001 \n\n Days (mean ± SD) from \n\n consent \n\n0.9 ± 0.7 6.5 ± 5.9 <0.0001 \n\nPatients not reported to have \n\nsuccessful eschar removal  \n\n0 1  \n\n1 Measured at first session, if there was more than one surgery session.  \n2 All randomised patients for whom data for complete wound closure were available.  \n\n*The endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n** Informed Consent Form \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nNexoBrid in one or more subsets of the paediatric population in the treatment of burns of external \n\nbody surface (see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n  \n\nAbsorption  \n\nThe extent of systemic absorption from a burn wound, Cmax, Tmax, AUC, and t½ of bromelain from \n\nNexoBrid have been investigated in 16 burn patients with partial-thickness (mid- and deep-dermal) \n\nthermal burns. Average TBSA was 10%. 60% of the treated wounds area was partial thickness and/or \n\nfull thickness. NexoBrid was applied once to the burn wound at a dose of 2 g NexoBrid Powder/20 g \n\ngel/100 cm2 of skin. \n\nNexoBrid serum concentrations were determined using a modified sandwich \n\nelectrochemiluminescence (ECL) immunoassay. \n\n \n\nThe range of total dose applied was 5 to 30 g concentrate of proteolytic enzymes enriched in \n\nbromelain from NexoBrid. In 4 patients, having received a dose of 5, 9, 12 and 17 g, respectively, \n\nthere were indications of markedly higher systemic absorption. \n\n\n\n13 \n\n \n\nCmax was 6020 ± 5020 ng/ml (mean ± SD) for the group of 15 patients, with a range of 888 to \n\n15,700 ng/ml. In the 4 patients with indications of higher absorption, dose-normalised Cmax ranged \n\nfrom 788-900 ng/ml per gram of NexoBrid. In the other patients, dose-normalised Cmax ranged from \n\n141-523 ng/ml per gram of NexoBrid. \n\n \n\nA Cmax of 40µg/ml may be possible in humans administered NexoBrid under licensed conditions, \n\nwhen it is considered that PK has only been evaluated in patients with largely superficial burns, \n\nreceiving half the maximum dose. \n\n \n\nThe AUC from time zero to 48 hours after administration (AUClast) was 43,400 ± 46,100 ngh/ml \n\n(mean ± SD) for the group of 15 patients, with a range of 4560-167,000 ngh/ml. In the patients with \n\nindications of higher absorption, dose-normalised (per gram of NexoBrid) AUClast ranged from \n\n4500-9820 ngh/ml per gram of NexoBrid. In the other patients, dose-normalised AUClast ranged from \n\n887-3930 ngh/ml per gram of NexoBrid. \n\n \n\nThese results for Cmax and AUClast indicate that systemic absorption may depend both on the applied \n\nNexoBrid dose (proportional to the covered wound area) and other, patient-specific factors. \n\n \n\nTmax for 10 of the 15 patients was 2 hours and in 5 patients Tmax was 4 hours. \n\n \n\nDistribution  \n\n \n\nAccording to a literature report, in plasma, approximately 50% of bromelain binds to the human \n\nplasma antiproteinases α2-macroglobulin and α1-antichymotrypsin. \n\n \n\nElimination:  \n\nTerminal half-life (determined using data from 16 to 48 hours post-dose for 12 patients) was \n\n11.7 ± 3.5 hours (mean ± SD), with a range from 8.5 to 19.9 hours. \n\n \n\nPaediatric population \n\nPharmacokinetic parameters and the extent of absorption have not been studied in children. \n\n \n\n5.3 Preclinical safety data \n \n\nNexoBrid was well tolerated when applied to intact mini-pig skin but caused severe irritation and pain \n\nwhen applied to damaged (abraded) skin. \n\nA single intravenous infusion of a solution prepared from NexoBrid powder in the mini-pig was well \n\ntolerated at dose levels of up to 12 mg/kg (achieving plasma levels 2.5fold of the human plasma level \n\nafter application of the clinical proposed dosage to 15% TBSA) but higher doses were overtly toxic, \n\ncausing haemorrhage in several tissues. Repeated intravenous injections of doses up to 12 mg/kg every \n\nthird day in the mini-pig were well tolerated for the first three injections but severe clinical signs of \n\ntoxicity (e.g. haemorrhages in several organs) were observed following the remaining three injections. \n\nSuch effects could still be seen after the recovery period of 2 weeks. \n\nIn embryo-foetal development studies in rats and rabbits, intravenously administered NexoBrid \n\nrevealed no evidence of indirect and direct toxicity to the developing embryo/foetus. However, \n\nmaternal exposure levels were considerably lower than those maximally reported in clinical setting \n\n(10–500 times lower than human AUC, 3–50 times lower than the human Cmax). Since NexoBrid was \n\npoorly tolerated by the parent animals, these studies are not considered relevant for human risk \n\nassessment. NexoBrid showed no genotoxic activity when investigated in the standard set of in vitro \n\nand in vivo studies. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\n\n\n14 \n\nNexoBrid powder \n\nAmmonium sulphate  \n\nAcetic acid  \n\n \n\nGel \n\nCarbomer 980 \n\ndisodium phosphate anhydrous \n\nSodium hydroxide  \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound cleansed prior to NexoBrid application. Remaining antibacterial \n\nmedicinal products may interfere with the activity of NexoBrid by decreasing its efficacy. \n\n \n\nThis medicinal product must not be mixed with other medicinal products. \n\n \n\n6.3 Shelf life \n \n\n3 years. \n\n \n\nFrom a microbiological point of view and as the enzymatic activity of the product decreases \n\nprogressively following mixing, the reconstituted product should be used immediately after \n\npreparation (within 15 minutes). \n\n \n\n6.4 Special precautions for storage \n \n\nStore and transport refrigerated (2C-8C). \n\n \n\nStore upright to keep the gel at the bottom of the bottle and in the original package to protect from \n\nlight. \n\n \n\nDo not freeze. \n\n \n\n6.5 Nature and contents of container \n \n\n2 g powder in a vial (glass type II) sealed with a rubber (bromobutyl), stopper and covered with a cap \n\n(aluminium), and 20 g gel in a bottle (borosilicate, glass type I), sealed with a rubber stopper and \n\ncovered with a screw cap (tamper-proof polypropylene). \n\n \n\nPack size of 1 vial of powder and 1 bottle of gel. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nThere are reports of occupational exposure to bromelain leading to sensitisation. Sensitisation may \n\nhave occurred due to inhalation of bromelain powder. Allergic reactions to bromelain include \n\nanaphylactic reactions and other immediate-type reactions with manifestations such as bronchospasm, \n\nangiooedema, urticaria, and mucosal and gastrointestinal reactions. This should be considered when \n\nmixing NexoBrid powder with the gel. The powder should not be inhaled.. See also section 4.4.  \n\n \n\nAccidental eye exposure must be avoided. In case of eye exposure, exposed eyes must be irrigated \n\nwith copious amounts of water for at least 15 minutes. In case of skin exposure, NexoBrid must be \n\nrinsed off with water. \n\n \n\nNexoBrid gel preparation (mixing powder with gel) \n\n \n\nDGD (N=49) \n\n\n\n15 \n\n The NexoBrid powder and gel are sterile. An aseptic technique must be used when mixing the \npowder with the gel. \n\n The powder vial must be opened by carefully tearing off the aluminium cap and removing the \nrubber stopper. \n\n When opening the gel bottle, it must be confirmed that the tamper-evident ring is separating \nfrom the bottle’s cap. If the tamper-evident ring was already separated from the cap before \n\nopening, the gel bottle must be discarded and another, new gel bottle used. \n\n The powder is then transferred into the corresponding gel bottle.  \n\n Powder and gel must be mixed thoroughly until a uniform, slightly tan to slightly brown mixture \nis obtained. This usually requires mixing the powder and the gel for 1 to 2 minutes. \n\n The gel should be prepared at the patient’s bedside. \n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nMediWound Germany GmbH \n\nEisenstrasse 5 \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/803/001 \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 18.12.2012 \n\n \n\nDate of latest renewal: 10.11.2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\n\n\n16 \n\n This medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nNexoBrid 5 g powder and gel for gel \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial contains 5 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 5 g/55 g gel). \n\n \n\nThe proteolytic enzymes are a mixture of enzymes from the stem of Ananas comosus (pineapple \n\nplant). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nPowder and gel for gel. \n\nThe powder is off-white to light tan. The gel is clear and colourless. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nNexoBrid is indicated for removal of eschar in adults with deep partial- and full-thickness thermal \n\nburns. \n\n \n\n4.2 Posology and method of administration \n \n\nNexoBrid should only be applied by trained healthcare professionals in specialist burn centres. \n\n \n\nPosology \n\n5 g NexoBrid powder in 50 g gel is applied to a burn wound area of 250 cm2.  \n\n \n\nNexoBrid should not be applied to more than 15% Total Body Surface Area (TBSA) (see also section \n\n4.4, Coagulopathy). \n\n \n\nNexoBrid should be left in contact with the burn for a duration of 4 hours. There is very limited \n\ninformation on the use of NexoBrid on areas where eschar remained after the first application. \n\nA second and subsequent application is not recommended. \n\n \n\nSpecial populations \n\n \n\nRenal impairment \n\nThere is no information on the use of NexoBrid in patients with renal impairment. These patients \n\nshould be carefully monitored. \n\n \n\nHepatic impairment \n\nThere is no information on the use of NexoBrid in patients with hepatic impairment. These patients \n\nshould be carefully monitored. \n\n \n\n\n\n17 \n\nElderly patients \n\nExperience with NexoBrid in elderly patients (>65 years) is limited. Benefit/risk assessment should \n\ninclude consideration of the greater frequency of concomitant disease or other medicinal product \n\ntherapy in the elderly. No dose adjustment is required. \n\n \n\nPaediatric population \n\nThe safety and efficacy of NexoBrid in children and adolescents younger than 18 years have not yet \n\nbeen established. Currently available data are described in section 4.8 and 5.1 but no recommendation \n\non a posology can be made. \n\nNexoBrid is not indicated for use in patients younger than 18 years. \n\n \n\nMethod of administration \n\n \n\nCutaneous use. \n\n \n\nBefore use, the powder must be mixed with the gel producing a uniform gel. \n\n \n\nNexoBrid should be applied to a clean, keratin-free (blisters removed), and moist wound area. \n\n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound must be cleansed prior to NexoBrid application. \n\nSee section 6.6 for instructions on NexoBrid gel preparation. \n\n \n\nPreparation of patient and wound area \n\nA total wound area of not more than 15% TBSA can be treated with NexoBrid (see also section 4.4, \n\nCoagulopathy). \n\n \n\n Pain management must be used as commonly practiced for an extensive dressing change; it \nshould be initiated at least 15 minutes prior to NexoBrid application. \n\n The wound must be cleaned thoroughly and the superficial keratin layer or blisters removed \nfrom the wound area, as the keratin will isolate the eschar from direct contact with NexoBrid \n\nand prevent eschar removal by NexoBrid. \n\n Dressing soaked with an antibacterial solution must be applied for 2 hours. \n\n All topically applied antibacterial medicinal products must be removed before applying \nNexoBrid. Remaining antibacterial medicinal products may interfere with the activity of \n\nNexoBrid by decreasing its efficacy. \n\n The area from which you wish to remove the eschar must be surrounded with a sterile paraffin \nointment adhesive barrier by applying it a few centimetres outside of the treatment area (using a \n\ndispenser). The paraffin layer must not come into contact with the area to be treated to avoid \n\ncovering the eschar, thus isolating the eschar from direct contact with NexoBrid. \n\nTo prevent possible irritation of abraded skin by inadvertent contact with NexoBrid and possible \n\nbleeding from the wound bed, acute wound areas such as lacerations or escharotomy incisions \n\nshould be protected by a layer of a sterile fatty ointment or fatty dressing (e.g. petrolatum \n\ngauze). \n\n Sterile isotonic sodium chloride 9 mg/ml (0.9%) solution must be sprinkled on the burn wound. \nThe wound must be kept moist during the application procedure. \n\n \n\nNexoBrid application \n\n Within 15 minutes of mixing, NexoBrid must be applied topically to the moistened burn wound, \nat a thickness of 1.5 to 3 millimetres. \n\n The wound must then be covered with a sterile occlusive film dressing that adheres to the sterile \nadhesive barrier material applied as per the instruction above (see Preparation of patient and \n\nwound area). The NexoBrid gel must fill the entire occlusive dressing, and special care should \n\nbe taken not to leave air under this occlusive dressing. Gentle pressing of the occlusive dressing \n\nat the area of contact with the adhesive barrier will ensure adherence between the occlusive film \n\nand the sterile adhesive barrier and achieve complete containment of NexoBrid on the treatment \n\narea. \n\n\n\n18 \n\n The dressed wound must be covered with a loose, thick fluffy dressing, held in place with a \nbandage. \n\n The dressing must remain in place for 4 hours. \n \n\nRemoval of NexoBrid \n\n Appropriate preventive analgesia medicinal products must be administered. \n\n After 4 hours of NexoBrid treatment, the occlusive dressing must be removed using aseptic \ntechniques. \n\n The adhesive barrier must be removed using a sterile blunt-edged instrument (e.g., tongue \ndepressor). \n\n The dissolved eschar must be removed from the wound by wiping it away with a sterile blunt-\nedged instrument. \n\n The wound must be wiped thoroughly first with a large sterile dry gauze or napkin, followed by \na sterile gauze or napkin that has been soaked with sterile isotonic sodium chloride 9 mg/ml \n\n(0.9%) solution. The treated area must be rubbed until the appearance of a pinkish surface with \n\nbleeding points or a whitish tissue. Rubbing will not remove adhering undissolved eschar in \n\nareas where the eschar still remains. \n\n A dressing soaked with an antibacterial solution must be applied for an additional 2 hours. \n \n\nWound care after debridement \n\n The debrided area must be covered immediately by temporary or permanent skin substitutes or \ndressings to prevent desiccation and/or formation of pseudoeschar and/or infection. \n\n Before a permanent skin cover or temporary skin substitute is applied to a freshly enzymatically \ndebrided area, a soaking wet-to-dry dressing must be applied.  \n\n Before application of the grafts or primary dressing, the debrided bed must be cleaned and \nrefreshed by, e.g., brushing or scraping to allow dressing adherence. \n\n Wounds with areas of full-thickness and deep burn should be autografted as soon as possible \nafter NexoBrid debridement. Careful consideration should also be given to placing permanent \n\nskin covers (e.g. autografts) on deep partial thickness wounds soon after NexoBrid debridement. \n\n See section 4.4. \n\n \n\nEach NexoBrid vial, gel, or reconstituted gel should be used for a single patient only. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance, to pineapples or papain (see also section 4.4), or to any of the \n\nexcipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain is systemically absorbed from burn wound \n\nareas (see section 5.2). \n\n \n\nNexoBrid is not recommended for use on: \n\n- penetrating burn wounds where foreign materials (e.g. implants, pacemakers, and shunts) and/ \nor vital structures (e.g. larger vessels, eyes) are or could become exposed during debridement. \n\n- chemical burn wounds. \n- wounds contaminated with radioactive and other hazardous substances to avoid unforeseeable \n\nreactions with the product and an increased risk of spreading the noxious substance. \n\n \n\nUse in patients with cardiopulmonary and pulmonary disease \n\nNexoBrid should be used with caution in patients with cardiopulmonary and pulmonary disease, \n\nincluding pulmonary burn trauma and suspected pulmonary burn trauma. \n\n \n\nGeneral principles of proper burn wound care must be adhered to when using NexoBrid. This includes \n\nproper wound cover for the exposed tissue. \n\n\n\n19 \n\n \n\nBurns for which there is limited or no experience \n\n \n\nThere is no experience of the use of NexoBrid on: \n\n- perineal and genital burns. \n- electrical burns. \n \n\nThere is limited information on the use of NexoBrid on facial burn wounds. \n\n \n\nNexoBrid must be used with caution in such patients. Eyes should be carefully protected during \n\ntreatment of facial burns using adhesive barrier petroleum ointment. \n\nThere is limited pharmacokinetic data in patients with TBSA of more than 15%. Due to safety \n\nconsiderations (see also section 4.4, Coagulopathy) NexoBrid should not be applied to more than \n\n15%Total Body Surface Area (TBSA). \n\n \n\nPrevention of wound complications \n\n \n\nIn NexoBrid studies wounds with visible dermal remnants were allowed to heal by spontaneous \n\nepithelialisation. In several cases adequate healing did not occur and autografting was required at a \n\nlater date, leading to significant delays in wound closure which is associated with increased risk of \n\nwound-related complications. Therefore, wounds with areas of full-thickness and deep burn should be \n\nautografted as soon as possible after NexoBrid debridement (see section 5.1 for study results). Careful \n\nconsideration should also be given to placing permanent skin covers (e.g. autografts) on deep partial \n\nthickness wounds soon after NexoBrid debridement. See also section 4.2 and 4.8. \n\nAs in the case of surgically debrided bed, in order to prevent desiccation and/or formation of \n\npseudoeschar and/or infection, the debrided area should be covered immediately by temporary or \n\npermanent skin substitutes or dressings. When applying a permanent skin cover (e.g., autograft) or \n\ntemporary skin substitute (e.g., allograft) to a freshly enzymatically debrided area, care should be \n\ntaken to clean and refresh the debrided bed by, e.g., brushing or scraping to allow dressing adherence. \n\n \n\nEye protection \n\n \n\nDirect contact with the eyes should be avoided. If there is a risk of eye contact, the patient’s eyes \n\nshould be protected with fatty ophthalmic ointment. \n\nIn case of eye exposure, irrigate exposed eyes with copious amounts of water for at least 15 minutes.  \n\n \n\nHypersensitivity reactions, skin exposure \n\n \n\nThere have been reports of serious allergic reactions including anaphylaxis (with manifestations such \n\nas rash, erythema, hypotension, tachycardia) in patients undergoing debridement with NexoBrid. \n\n \n\nAllergic reactions to bromelain have been reported in the literature (including anaphylactic reactions \n\nand other immediate-type reactions with manifestations such as bronchospasm, angiooedema, urticaria, \n\nand mucosal and gastrointestinal reactions). In addition, a delayed-type allergic skin reaction (cheilitis) \n\nafter longer-term dermal exposure (mouthwash) as well as suspected sensitisation following oral \n\nexposure and following repeated occupational airway exposure have been reported..  \n\n \n\nThe potential of NexoBrid (a protein product) to cause sensitisation should be taken into account when \n\nre-exposing patients to bromelain-containing products at a later point in time. The use of NexoBrid in \n\nsubsequent burn injury is not recommended. \n\n \n\nIn case of skin exposure, NexoBrid should be rinsed off with water to reduce the likelihood of skin \n\nsensitisation (see section 6.6). \n\n \n\nCross-sensitivity \n\n \n\n\n\n20 \n\nCross-sensitivity between bromelain and papain as well as latex proteins (known as latex-fruit \n\nsyndrome), bee venom, and olive tree pollen has been reported in the literature. \n\n \n\nCoagulopathy \n\n \n\nIt is not known if NexoBrid application has any clinically relevant effect on haemostasis. \n\nAn increase in heart rate (including tachycardia), reduction of platelet aggregation and plasma \n\nfibrinogen levels and a moderate increase in partial thromboplastin and prothrombin times have been \n\nreported in the literature as possible effects following oral administration of bromelain. In vitro and \n\nanimal data suggest that bromelain can also promote fibrinolysis. During the clinical development of \n\nNexoBrid, there was no indication of an increased bleeding tendency or bleeding at the site of \n\ndebridement.  \n\n \n\nNexoBrid should be used with caution in patients with disorders of coagulation, low platelet counts \n\nand increased risk of bleeding from other causes e.g. peptic ulcers and sepsis. \n\nPatients should be monitored for possible signs of coagulation abnormalities. \n\n \n\nMonitoring \n\n \n\nIn addition to routine monitoring for burn patients (e.g., vital signs, volume/water/electrolyte status, \n\ncomplete blood count, serum albumin and hepatic enzyme levels), patients treated with NexoBrid \n\nshould be monitored for: \n\n- Rise in body temperature.  \n- Signs of local and systemic inflammatory and infectious processes.  \n- Conditions that could be precipitated or worsened by analgesic premedication (e.g., gastric \n\ndilatation, nausea and risk of sudden vomiting, constipation) or antibiotic prophylaxis (e.g., \n\ndiarrhoea).  \n\n- Signs of local or systemic allergic reactions. \n- Potential effects on haemostasis (see above). \n \n\nRemoval of topically applied antibacterial medicinal products before NexoBrid application \n\n \n\nAll topically applied antibacterial medicinal products must be removed before applying NexoBrid. \n\nRemaining antibacterial medicinal products may interfere with the activity of NexoBrid by decreasing \n\nits efficacy. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo interaction studies with NexoBrid have been performed.  \n\n \n\nReduction of platelet aggregation and plasma fibrinogen levels and a moderate increase in partial \n\nthromboplastin and prothrombin times have been reported as possible effects following oral \n\nadministration of bromelain. In vitro and animal data suggest that bromelain can also promote \n\nfibrinolysis. Caution and monitoring is therefore needed when prescribing concomitant medicinal \n\nproducts that affect coagulation. See also section 4.4. \n\n \n\nNexoBrid, when absorbed, is an inhibitor of cytochrome P 450 2C8 (CYP2C8) and P450 2C9 \n\n(CYP2C9). This should be taken into account if NexoBrid is used in patients receiving CYP2C8 \n\nsubstrates (including amiodarone, amodiaquine, chloroquine, fluvastatin, paclitaxel, pioglitazone, \n\nrepaglinide, rosiglitazone, sorafenib and torasemide) and CYP2C9 substrates (including ibuprofen, \n\ntolbutamide, glipizide, losartan, celecoxib, warfarin, and phenytoin).  \n\n \n\nTopically applied antibacterial medicinal products (e.g. silver sulfadiazine or povidone iodine) may \n\ndecrease the efficacy of NexoBrid (see section 4.4). \n\n \n\nBromelain may enhance the actions of fluorouracil and vincristine. Patients should be monitored for \n\nincreased toxicity \n\n\n\n21 \n\n \n\nBromelain may enhance the hypotensive effect of ACE inhibitors, causing larger decreases in blood \n\npressure than expected. Blood pressure should be monitored in patients receiving ACE inhibitors \n\nBromelain may increase drowsiness caused by some medicinal products (e.g., benzodiazepines, \n\nbarbiturates, narcotics and antidepressants). This should be taken into account when dosing such \n\nproducts \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no data from the use of NexoBrid in pregnant women. \nAnimal studies are insufficient to properly assess the potential of NexoBrid to interfere with \n\nembryonal/foetal development (see section 5.3). \n\n \n\nSince the safe use of NexoBrid during pregnancy has not yet been established, NexoBrid is not \n\nrecommended during pregnancy. \n\n \n\nBreastfeeding \n\n \n\nIt is unknown whether concentrate of proteolytic enzymes enriched in bromelain or its metabolites are \n\nexcreted in human milk. A risk to newborns/infants cannot be excluded. Breast-feeding should be \n\ndiscontinued at least 4 days from NexoBrid application initiation. \n\n \n\nFertility \n\n \n\nNo studies were performed to assess the effects of NexoBrid on fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nNot relevant. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\n \n\nThe most commonly reported adverse reactions of the use of NexoBrid are local pain and transient \n\npyrexia/hyperthermia. When NexoBrid was used in a regimen which included recommended \n\npreventive analgesia as routinely practiced for extensive dressing changes in burn patients as well as \n\nantibacterial soaking of the treatment area before and after NexoBrid application (see section 4.2), \n\npain was reported in 3.6% of patients, pyrexia/hyperthermia in 19.1% of patients. The frequency of \n\npain and pyrexia/hyperthermia was higher without these precautionary measures (see below). \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe following definitions apply to the frequency terminology used hereafter: \n\nVery common (≥1/10) \n\nCommon (≥1/100 to <1/10) \n\nUncommon (1/1,000 to <1/100) \n\nRare (1/10,000 to <1/1,000) \n\nVery rare (<1/10,000) \n\nNot known (cannot be estimated from the available data) \n\n \n\nThe frequencies of the adverse reactions presented below reflect the use of NexoBrid to remove eschar \n\nfrom deep partial- or full-thickness burns in a regimen with local antibacterial prophylaxis, \n\nrecommended analgesia, as well as coverage of the wound area after application of NexoBrid for \n\n4 hours with an occlusive dressing for containment of NexoBrid on the wound. \n\n\n\n22 \n\n \n\nAn asterisk (*) indicates that additional information on the respective adverse reaction is provided \n\nbelow the list of adverse reactions. \n\n \n\nInfections and infestations \n\nCommon:  Wound infection \n\n \n\nSkin and subcutaneous tissue disorders \n\nCommon:  Wound complication* \n\n \n\nGeneral disorders and administration site conditions \n\nVery common: Pyrexia/hyperthermia*  \n\nCommon: Local pain*  \n\n \n\nImmune system disorders \n\nNot known:   Serious allergic reactions including anaphylaxis  \n\n \n\nDescription of selected adverse reactions \n\n \n\nPyrexia/hyperthermia  \n\nIn studies implementing routine antibacterial soaking of the treatment area before and after NexoBrid \n\napplication (see section 4.2) pyrexia or hyperthermia was reported in 19.1% of patients treated with \n\nNexoBrid and in 15.8% of the control patients treated according standard of care. In the NexoBrid \n\ngroup, the event was graded as mild, moderate or severe in 9.1%, 9.1%, and 0% of patients, \n\nrespectively. \n\nIn studies without antibacterial soaking, pyrexia or hyperthermia was reported in 35.6% of NexoBrid-\n\ntreated patients compared with 18.6% in control patients. In the NexoBrid group, the event was graded \n\nas mild, moderate or severe in 30.0%, 5.6% and 1.1% of patients, respectively. \n\n \n\nPain \n\nIn studies where the NexoBrid regimen included recommended preventive analgesia as routinely \n\npracticed for extensive dressing changes in burn patients (see section 4.2) local pain was reported in \n\n3.6% of patients treated with NexoBrid and in 4.0% of the control patients treated according to \n\nstandard of care. In the NexoBrid group, the event was graded as mild, moderate or severe in 0.9%, \n\n0.9%, and 1.8% of patients, respectively. \n\nIn studies where analgesia was provided in NexoBrid-treated patients on an on-demand basis, local \n\npain was reported in 23.3% of patients treated with NexoBrid and in 11.4% of the control patients. In \n\nthe NexoBrid group, the event was graded as mild, moderate or severe in 6.7%, 7.8% and 8.9% of \n\npatients, respectively. \n\n \n\nWound complications \n\n \n\nIn phase 2 and phase 3 clinical studies, certain types of wound complications were reported more \n\nfrequently in the NexoBrid group than in the group treated according to the study sites’ Standard of \n\nCare (SOC). These events included: Wound deepening or desiccation (decomposition) in 5 patients \n\n(2.4%) with NexoBrid and 0 with SOC as well as (partial) graft failure in 6 patients (2.9%) with \n\nNexoBrid and 2 (1.6%) with SOC (see section 4.4). \n \n\nGeneral Infections \n\n \n\nIn phase 2 and phase 3 clinical studies general infections (not wound related. e.g. urinary tract \n\ninfections, viral infections) were reported more frequently in the NexoBrid group (0.147 events per \n\npatient) than in the group treated according to SOC (0.079 events per patient). \n\n \n\nPaediatric population \n\n \n\n\n\n23 \n\nThere is only limited safety data from the use in the paediatric population. From these data it is \n\nexpected that the overall safety profile in children 4 years of age and older and in adolescents is \n\nsimilar to the profile in adults. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V \n\n \n\n4.9 Overdose \n \n\nTreatment with concentrate of proteolytic enzymes enriched in bromelain prepared in a powder:gel \n\nratio of 1:5 (0.16g per g of mixed gel) in patients with deep partial- and/or full-thickness burns within \n\nthe framework of a clinical study did not result in significantly different safety findings when \n\ncompared to treatment with concentrate of proteolytic enzymes enriched in bromelain prepared in a \n\npowder:gel ratio of 1:10 (0.09 g per 1g of mixed gel). \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1  Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Preparations for treatment of wounds and ulcers, proteolytic enzymes; \n\nATC code: D03BA03 \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain is a debriding agent, applied topically for \n\nremoval of eschar in deep partial- and full-thickness burns.  \n\n \n\nMechanism of action \n\n \n\nThe mixture of enzymes in NexoBrid dissolves burn wound eschar. The specific components \n\nresponsible for this effect have not been identified. The major constituent is stem bromelain. \n\n \n\nClinical efficacy \n\n \n\nDuring clinical development, a total of 362 patients were treated with the concentrate of proteolytic \n\nenzymes enriched in bromelain.  \n\nThe efficacy of NexoBrid in humans was evaluated, compared to standard of care, in a randomised, \n\nmulti-centre, multi-national, open-label, confirmatory phase 3 study in hospitalised patients with deep \n\npartial- and/or full-thickness thermal burns of 5 to 30% Total Body Surface Area (TBSA), but with \n\ntotal burn wounds of no more than 30% TBSA. \n\n \n\nNexoBrid (2 g/100 cm2, corresponding to 0.02 g/cm2) was used as described in section 4.2. \n\n \n\nStandard of care consisted of primary surgical excision and/or nonsurgical debridement using topical \n\nmedicinal products to induce maceration and autolysis of eschar according to each study site’s \n\nstandard practice. \n\n \n\nThe age range in the group treated with NexoBrid was 4.4 to 55.7 years. The age range in the SOC \n\ngroup was 5.1 to 55.7 years.  \n\n \n\nThe efficacy of eschar removal was evaluated by determining the percentage of wound area left with \n\neschar that required further removal by excision or dermabrasion, and the percentage of wounds \n\nrequiring such surgical removal.  \n\n\n\n24 \n\nThe effect on the timing of eschar removal was evaluated in patients with successful eschar removal \n\n(with at least 90% eschar removal in all wounds of a patient combined), by determining the time from \n\ninjury as well as from informed consent to successful removal. \n\n \n\nThe co-primary endpoints for the efficacy analysis were: \n\n- the percentage of deep partial thickness wounds requiring excision or dermabrasion, and \n- the percentage of deep partial thickness wounds autografted. \nThis endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n \n\nEfficacy data generated in this study for all age groups combined as well as from a subgroup analysis \n\nfor children and adolescents are summarised below.  \n\n \n\n NexoBrid SOC p-value \n\nDeep partial-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 106 88  \n\n % of wounds requiring surgery 15.1% 62.5% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n5.5% ± 14.6 52.0% ± 44.5 <0.0001 \n\nDeep partial-thickness wounds autografted* \n\n Number of wounds 106 88  \n\n % of wounds autografted 17.9% 34.1% 0.0099 \n\n % of wound area autografted \n\n(mean ± SD) \n\n8.4% ± 21.3 21.5% ± 34.8 0.0054 \n\nDeep partial- and/or full-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 163 170  \n\n % of wounds requiring surgery 24.5% 70.0% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n13.1% ± 26.9 56.7% ± 43.3 <0.0001 \n\nTime to complete wound closure (time from ICF**) \n\n Number of patients2 70 78  \n\n Days to closure of last wound \n\n(mean ± SD) \n\n36.2 ± 18.5 28.8 ± 15.6 0.0185 \n\nTime to successful eschar removal \n\n Number of patients 67 73  \n\n  Days (mean ± SD) from \n\n injury \n\n2.2 ± 1.4 8.7 ± 5.7 <0.0001 \n\n Days (mean ± SD) from \n\n consent \n\n0.8 ± 0.8 6.7 ± 5.8 <0.0001 \n\nPatients not reported to have \n\nsuccessful eschar removal  \n\n7 8  \n\n1 Measured at first session, if there was more than one surgery session.  \n2 All randomised patients for whom data for complete wound closure were available.  \n\n*The endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n** Informed Consent Form \n\n \n\nThe following table shows results in mixed wounds. The comparisons in mixed wounds should be \n\ninterpreted with caution since they are based on groups that are not fully randomized and the mixed \n\nwounds treated by NexoBrid were overall larger and had a larger full thickness area. \n\n \n\nMixed wounds (with partial and full-thickness area) requiring excision/dermabrasion (surgery) \n\n NexoBrid \n\n(Number of wounds) \n\nSOC \n\n(Number of wounds) \n\n% of wounds requiring \n\nsurgery \n\n41.7% (20/48) 78.3% (47/60) \n\n\n\n25 \n\n% of wound area excised or \n\ndermabraded \n\n25.5% (n=48) 64.0% (n=60) \n\n \n\nMixed wounds (with partial and full-thickness area) autografted \n\n NexoBrid \n\n(Number of wounds) \n\nSOC \n\n(Number of wounds) \n\nAll mixed burns baseline \n\ncharacteristics \n\n48 wounds 60 wounds \n\nSize: % mean TBSA  7.43 6.33 \n\nDepth:    \n\n  Superficial (%TBSA) 0.67 0.92 \n\n  DPT (% TBSA) 3.85 3.13 \n\n  FT    (% TBSA) 2.90 2.29 \n\nIncidence of autograft 70.8% (34/48) 63.3% (38/60)  \n\n% wound area autografted  55.5% (n=48) 45.8% (n=60)  \n\n \n\nThe following table shows the time to complete wound closure from start of debridement.* \n\n \n\nWound Type  NexoBrid  SOC  \n\n Days (mean ± SD) \n\n(Number of wounds)  \n\nDays (mean ± SD) \n\n(Number of wounds) \n\nAll wounds (ITT1) 30.5 ± 16.9 \n\n(154) \n\n26.1 ± 16.0  \n\n(164)  \n\nNon-autografted wounds (ITT) 23.9 ± 13.0 \n\n(95) \n\n24.5 ± 14.1 \n\n(85) \n\nAutografted wounds (ITT) 41.0 ± 17.3 \n\n(59) \n\n27.8 ± 17.7 \n\n(79) \n\nDeep Partial Thickness wounds 26.6 ± 15.4 \n\n(101) \n\n23.7 ± 13.6 \n\n(87) \n\nFull Thickness wounds \n\n \n\n31.9 ± 10.1 \n\n(7) \n\n36.3 ± 26.0 \n\n(14) \n\nMixed wounds \n\n(deep partial and full thickness)  \n\n40.2 ± 17.1 \n\n(44) \n\n27.7 ± 15.8 \n\n(59) \n\nNon-autografted mixed wounds 29.5 ± 12.1 \n\n(11) \n\n30.3 ± 15.5 \n\n(22) \n\nAutografted mixed wounds 43.7 ± 17.3 \n\n(33) \n\n26.2 ± 16.0 \n\n(37) \n\n*These comparisons should be interpreted with caution since they are based on groups  \n\nthat are not fully randomized. \n\n1 ITT (Intent To Treat population): all randomized patients \n\nThe difference in time to complete wound closure is mainly related to the wound care strategy applied \n\nby the physician, where an attempt to minimise grafting and allow for spontaneous epithelialisation of \n\nthe wound areas that still have dermis may prolong time to first autograft (time to autograft: NexoBrid: \n\n14.7 days vs. SOC: 5.9 days) and hence prolong complete wound closure. \n\n \n\nPaediatric population \n\nEfficacy data generated in this study from a subgroup analysis for children and adolescents are \n\nsummarised below. The available data are limited and NexoBrid should not be used in patients \n\nyounger than 18 years.  \n\n \n\n\n\n26 \n\n NexoBrid SOC p-value \n\nDeep partial-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 23 22  \n\n % of wounds requiring surgery 21.7% 68.2% 0.0017 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n7.3% ± 15.7% 64.9% ± 46.4% <0.0001 \n\nDeep partial-thickness wounds autografted* \n\n Number of wounds 23 22  \n\n % of wounds autografted 21.7% 31.8% 0.4447 \n\n % of wound area autografted \n\n(mean ± SD) \n\n6.1% ± 14.7% 24.5% ± 40.6% 0.0754 \n\nDeep partial- and/or full-thickness wounds requiring excision/dermabrasion (surgery) \n\n Number of wounds 29 41  \n\n % of wounds requiring surgery 20.7% 78% <0.0001 \n\n % of wound area excised or \n\ndermabraded1 (mean ± SD)  \n\n7.9% ± 17.6% 73.3% ± 41.1% <0.0001 \n\nTime to complete wound closure (time from ICF**) \n\n Number of patients2 14 15  \n\n Days to closure of last wound \n\n(mean ± SD) \n\n29.9 ± 14.3 32.1 ± 18.9 0.6075 \n\nTime to successful eschar removal \n\n Number of patients 14 15  \n\n  Days (mean ± SD) from \n\n injury \n\n1.9 ± 0.8 8.1 ± 6.3 <0.0001 \n\n Days (mean ± SD) from \n\n consent \n\n0.9 ± 0.7 6.5 ± 5.9 <0.0001 \n\nPatients not reported to have \n\nsuccessful eschar removal  \n\n0 1  \n\n1 Measured at first session, if there was more than one surgery session.  \n2 All randomised patients for whom data for complete wound closure were available.  \n\n*The endpoint can only be evaluated for deep partial-thickness wounds without full-thickness areas \n\nbecause full-thickness burns always require grafting. \n\n** Informed Consent Form \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nNexoBrid in one or more subsets of the paediatric population in the treatment of burns of external \n\nbody surface (see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nThe extent of systemic absorption from a burn wound, Cmax, Tmax, AUC, and t½ of bromelain from \n\nNexoBrid have been investigated in 16 burn patients with partial-thickness (mid- and deep-dermal) \n\nthermal burns. Average TBSA was 10%. 60% of the treated wounds area was partial thickness and/or \n\nfull thickness. NexoBrid was applied once to the burn wound at a dose of 2 g NexoBrid Powder/20 g \n\ngel/100 cm2 of skin. \n\nNexoBrid serum concentrations were determined using a modified sandwich \n\nelectrochemiluminescence (ECL) immunoassay. \n\n \n\nThe range of total dose applied was 5 to 30 g concentrate of proteolytic enzymes enriched in \n\nbromelain from NexoBrid. In 4 patients, having received a dose of 5, 9, 12 and 17 g, respectively, \n\nthere were indications of markedly higher systemic absorption. \n\n \n\nCmax was 6020 ± 5020 ng/ml (mean ± SD) for the group of 15 patients, with a range of 888 to \n\n15,700 ng/ml. In the 4 patients with indications of higher absorption, dose-normalised Cmax ranged \n\n\n\n27 \n\nfrom 788-900 ng/ml per gram of NexoBrid. In the other patients, dose-normalised Cmax ranged from \n\n141-523 ng/ml per gram of NexoBrid. \n\n \n\nA Cmax of 40µg/ml may be possible in humans administered NexoBrid under licensed conditions, \n\nwhen it is considered that PK has only been evaluated in patients with largely superficial burns, \n\nreceiving half the maximum dose. \n\n \n\nThe AUC from time zero to 48 hours after administration (AUClast) was 43,400 ± 46,100 ngh/ml \n\n(mean ± SD) for the group of 15 patients, with a range of 4560-167,000 ngh/ml. In the patients with \n\nindications of higher absorption, dose-normalised (per gram of NexoBrid) AUClast ranged from \n\n4500-9820 ngh/ml per gram of NexoBrid. In the other patients, dose-normalised AUClast ranged from \n\n887-3930 ngh/ml per gram of NexoBrid. \n\n \n\nThese results for Cmax and AUClast indicate that systemic absorption may depend both on the applied \n\nNexoBrid dose (proportional to the covered wound area) and other, patient-specific factors. \n\n \n\nTmax for 10 of the 15 patients was 2 hours and in 5 patients Tmax was 4 hours. \n\n \n\nDistribution \n\nAccording to a literature report, in plasma, approximately 50% of bromelain binds to the human \n\nplasma antiproteinases α2-macroglobulin and α1-antichymotrypsin. \n\n \n\nElimination \n\nTerminal half-life (determined using data from 16 to 48 hours post-dose for 12 patients) was \n\n11.7 ± 3.5 hours (mean ± SD), with a range from 8.5 to 19.9 hours. \n\n \n\n \n\nPaediatric population \n\nPharmacokinetic parameters and the extent of absorption have not been studied in children. \n\n \n\n5.3 Preclinical safety data \n \n\nNexoBrid was well tolerated when applied to intact mini-pig skin but caused severe irritation and pain \n\nwhen applied to damaged (abraded) skin. \n\nA single intravenous infusion of a solution prepared from NexoBrid powder in the mini-pig was well \n\ntolerated at dose levels of up to 12 mg/kg (achieving plasma levels 2.5fold of the human plasma level \n\nafter application of the clinical proposed dosage to 15% TBSA) but higher doses were overtly toxic, \n\ncausing haemorrhage in several tissues. Repeated intravenous injections of doses up to 12 mg/kg every \n\nthird day in the mini-pig were well tolerated for the first three injections but severe clinical signs of \n\ntoxicity (e.g. haemorrhages in several organs) were observed following the remaining three injections. \n\nSuch effects could still be seen after the recovery period of 2 weeks. \n\nIn embryo-foetal development studies in rats and rabbits, intravenously administered NexoBrid \n\nrevealed no evidence of indirect and direct toxicity to the developing embryo/foetus. However, \n\nmaternal exposure levels were considerably lower than those maximally reported in clinical setting \n\n(10–500 times lower than human AUC, 3–50 times lower than the human Cmax). Since NexoBrid was \n\npoorly tolerated by the parent animals, these studies are not considered relevant for human risk \n\nassessment. NexoBrid showed no genotoxic activity when investigated in the standard set of in vitro \n\nand in vivo studies. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nNexoBrid powder \n\nAmmonium sulphate  \n\nAcetic acid  \n\n\n\n28 \n\n \n\nGel \n\nCarbomer 980 \n\ndisodium phosphate anhydrous \n\nSodium hydroxide  \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound cleansed prior to NexoBrid application. Remaining antibacterial \n\nmedicinal products may interfere with the activity of NexoBrid by decreasing its efficacy. \n\n \n\nThis medicinal product must not be mixed with other medicinal products. \n\n \n\n6.3 Shelf life \n \n\n3 years. \n\n \n\nFrom a microbiological point of view and as the enzymatic activity of the product decreases \n\nprogressively following mixing, the reconstituted product should be used immediately after \n\npreparation (within 15 minutes). \n\n \n\n6.4 Special precautions for storage \n \n\nStore and transport refrigerated (2C-8C). \n\n \n\nStore upright to keep the gel at the bottom of the bottle and in the original package to protect from \n\nlight. \n\n \n\nDo not freeze. \n\n \n\n6.5 Nature and contents of container \n\n \n\n5 g powder in a vial (glass type II) sealed with a rubber (bromobutyl), stopper and covered with a cap \n\n(aluminium), and 50 g gel in a bottle (borosilicate, glass type I), sealed with a rubber stopper and \n\ncovered with a screw cap (tamper-proof polypropylene). \n\n \n\nPack size of 1 vial of powder and 1 bottle of gel. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nThere are reports of occupational exposure to bromelain leading to sensitisation. Sensitisation may \n\nhave occurred due to inhalation of bromelain powder. Allergic reactions to bromelain include \n\nanaphylactic reactions and other immediate-type reactions with manifestations such as bronchospasm, \n\nangiooedema, urticaria, and mucosal and gastrointestinal reactions. This should be considered when \n\nmixing NexoBrid powder with the gel. The powder should not be inhaled. See also section 4.4.  \n\n \n\nAccidental eye exposure must be avoided. In case of eye exposure, exposed eyes must be irrigated \n\nwith copious amounts of water for at least 15 minutes. In case of skin exposure, NexoBrid must be \n\nrinsed off with water. \n\n \n\nNexoBrid gel preparation (mixing powder with gel) \n\n \n\n The NexoBrid powder and gel are sterile. An aseptic technique must be used when mixing the \npowder with the gel. \n\nDGD (N=49) \n\n\n\n29 \n\n The powder vial must be opened by carefully tearing off the aluminium cap and removing the \nrubber stopper. \n\n When opening the gel bottle, it must be confirmed that the tamper-evident ring is separating \nfrom the bottle’s cap. If the tamper-evident ring was already separated from the cap before \n\nopening, the gel bottle must be discarded and another, new gel bottle used. \n\n The powder is then transferred into the corresponding gel bottle.  \n\n Powder and gel must be mixed thoroughly until a uniform, slightly tan to slightly brown mixture \nis obtained. This usually requires mixing the powder and the gel for 1 to 2 minutes. \n\n The gel should be prepared at the patient’s bedside. \n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nMediWound Germany GmbH \n\nEisenstrasse 5 \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\nEU/1/12/803/002 \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 18.12.2012 \n\nDate of latest renewal: 10.11.2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\n\n\n30 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\n AUTHORISATION \n\n \n\n \n\n \n\n\n\n31 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers of the biological active substance \n\n \n\nMediWound Ltd. \n\n42 Hayarkon St.  \n\n81227 Yavne \n\nIsrael \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nHälsa Pharma GmbH \n\nHafenweg 18-20 \n\nD-48155 MünsterGermany \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\n AUTHORISATION  \n\n \n\nPharmacovigilance system \n\nThe MAH must ensure that the system of pharmacovigilance presented in Module 1.8.1. of the \n\nMarketing Authorisation is in place and functioning before and whilst the medicinal product is on the \n\nmarket. \n\n \n\nRisk Management Plan (RMP) \n\nThe MAH shall perform the pharmacovigilance activities detailed in the Pharmacovigilance Plan, as \n\nagreed in the Risk Management Plan presented in Module 1.8.2. of the Marketing Authorisation and \n\nany subsequent updates of the RMP agreed by the Committee for Medicinal Products for Human Use \n\n(CHMP). \n\n \n\nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \n\nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n\n(PSUR). \n\n \n\nIn addition, an updated RMP should be submitted \n\n When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities \n\n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached \n\n At the request of the European Medicines Agency. \n\n \n\nPSURs \n\nThe PSUR cycle for the medicinal product should follow the standard requirements until otherwise \n\nagreed by the CHMP.  \n\n \n\n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT \n\n \n\nPrior to launch in each Member State, the Marketing Authorisation Holder MAH shall agree the \n\ncontent and format of the educational programme with the national competent authority. The \n\nMarketing Authorisation Holder (MAH) should ensure that, at launch, all Healthcare Professionals in \n\n\n\n32 \n\nspecialist burn centres who are expected to use and/or prescribe NexoBrid  receive a specific training \n\nand are provided with an Educational pack.  \n\n \n\nThe MAH should undertake a controlled distribution of NexoBrid to ensure that the product is not \n\navailable for use at a centre until at least one surgeon at the centre has received formal training in the \n\nuse of  NexoBrid.  This is in addition to the educational material which all potential users should \n\nreceive. \n\n \n\nThe educational pack should contain the following: \n\n Summary of Product Characteristics and Patient Information Leaflet  \n\n Healthcare Professional information pack \n\n  \n\nThe Healthcare Professional information pack should be a step by step treatment guide that includes \n\ninformation on the following key elements: \n\n \n\nBefore prescribing NexoBrid \n\n The limitation of the  total area than can be treated to 15% TBSA  \n\n The risk of allergic reaction and of cross reactivity and  the contraindication in patients \nallergic to  pineapple and papain or to previous application of the product \n\n The risk of increased mortality in patients with cardiopulmonary diseases \n\n \n\nBefore applying NexoBrid \n\n The need for  pain management  \n\n The need for wound cleansing and preparation before treatment with  \n\no Application of a dressing soaked with an antibacterial solution for two hours before \nNexoBrid application \n\no Protection of surrounding skin areas  \n\n The method of preparation of NexoBrid and of its application to wound area \n\n \n\nAfter applying NexoBrid  \n\n The removal of NexoBrid and of dissolved eschar \n\n The wound assessment and the warning against any repeat treatment \n\n The wound management after NexoBrid treatment with \n\no Application of a dressing soaked with an antibacterial solution for two hours  \n\no Performance of grafting procedures as soon as possible after debridement \n\n The fact that NexoBrid may cause an allergic reaction, an increased tendency to bleed and \nsevere local irritation and that  patients should be monitored for signs or symptoms of these \n\n  The fact that patients should be monitored for signs and symptoms of wound and \nsystemic infections \n\n \n\n OBLIGATION TO CONDUCT POST-AUTHORISATION MEASURES \n \n\nThe MAH shall complete, within the stated timeframe, the following measures: \n\n \n\nDescription Due date \n\n\n\n33 \n\nThe MAH shall conducts a study on enzymatic debridement in burns patients \n\n(children and adults): A comparison to standard of care (protocol MW2010-03-\n\n02), based on a CHMP approved protocol. \n\n31/12/2020 \n\n \n\n  \n\n\n\n34 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNexoBrid 2 g powder and gel for gel \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial contains 2 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 2 g/22 g gel). \n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients for the powder: Acetic acid, ammonium sulphate. \n\nExcipients for the gel: Carbomer 980, disodium phosphate anhydrous, sodium hydroxide, water for \n\ninjections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and gel for gel \n\n \n\n1 vial of 2 g powder \n\n1 bottle of 20 g of gel \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\n\n\n37 \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport refrigerated (2C-8C). \n\nDo not freeze. \n\nStore in the original package in order to protect from light. Store upright. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/803/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\nJustification for not including Braille accepted \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<2D barcode carrying the unique identifier included.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n< PC: {number}  \n\nSN: {number}  \n\nNN: {number} > \n  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNexoBrid 5 g powder and gel for gel \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial contains 5 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 5 g/55 g gel). \n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients for the powder: Acetic acid, ammonium sulphate. \n\nExcipients for the gel: Carbomer 980, disodium phosphate anhydrous, sodium hydroxide, water for \n\ninjections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and gel for gel \n\n \n\n1 vial of 5 g powder \n\n1 bottle of 50 g of gel \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\n\n\n39 \n\nEXP \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport refrigerated (2C-8C). \n\nDo not freeze. \n\nStore in the original package in order to protect from light. Store upright. \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/803/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\nJustification for not including Braille accepted \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<2D barcode carrying the unique identifier included.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n< PC: {number}  \n\nSN: {number}  \nNN: {number} >  \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING UNITS \n\n \n\nNexoBrid powder (vial) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNexoBrid 2 g powder \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nOne vial contains 2 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 2 g/22 g gel). \n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: Acetic acid, ammonium sulphate. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENT \n\n \n\nPowder \n2 g \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n\n\n41 \n\n \n\nStore and transport refrigerated (2C-8C). \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSEDMEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DEREIvED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/803/001  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS FOR USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<Not applicable.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n<Not applicable.> \n\n  \n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING UNITS \n\n \n\nNexoBrid powder (vial) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNexoBrid 5 g powder  \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nOne vial contains 5 g of concentrate of proteolytic enzymes enriched in bromelain, corresponding to \n\n0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing (or 5 g/55 g gel). \n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: Acetic acid, ammonium sulphate. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENT \n\n \n\nPowder \n5 g  \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n\n\n43 \n\n \n\nStore and transport refrigerated (2C-8C). \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSEDMEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DEREIvED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/803/002  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS FOR USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<Not applicable.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n<Not applicable.> \n\n \n\n \n\n  \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING UNITS \n\n \n\nGel for NexoBrid powder \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGel for NexoBrid 2 g \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain: 0.09 g/g (or 2 g/22 g gel) after mixing. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: Carbomer 980, disodium phosphate anhydrous, sodium hydroxide, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nGel \n\n20 g \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport refrigerated (2C-8C). \n\nDo not freeze. \n\n\n\n45 \n\nStore in the original package in order to protect from light. Store upright. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/803/001 \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS FOR USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<Not applicable.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n<Not applicable.> \n\n \n\n  \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING UNITS \n\n \n\nGel for NexoBrid powder \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nGel for NexoBrid 5 g \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE \n\n \n\nConcentrate of proteolytic enzymes enriched in bromelain: 0.09 g/g (or 5 g/55 g gel) after mixing. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: Carbomer 980, disodium phosphate anhydrous, sodium hydroxide, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nGel \n\n50 g \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nPowder and gel to be mixed before application. \n\n \n\nRead the package leaflet before use. \n\n \n\nFor single use only. \n\n \n\nCutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport refrigerated (2C-8C). \n\nDo not freeze. \n\n\n\n47 \n\nStore in the original package in order to protect from light. Store upright. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF MARKETING AUTHORISATION HOLDER \n\n \n\nMediWound Germany GmbH \n\n65428 Rüsselsheim \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/803/002  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS FOR USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<Not applicable.> \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n<Not applicable.> \n\n \n\n \n\n  \n\n\n\n48 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n49 \n\nPackage leaflet: Information for the user \n \n\nNexoBrid 2 g powder and gel for gel \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n This medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \nin this leaflet. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What NexoBrid is and what it is used for \n\n2. What you need to know before NexoBrid is used \n\n3. How NexoBrid is used \n\n4. Possible side effects \n\n5. How NexoBrid is stored \n6. Contents of the pack and other information \n\n \n\n \n\n1. What NexoBrid is and what it is used for \n \n\nWhat NexoBrid is \nNexoBrid contains a mixture of enzymes called “concentrate of proteolytic enzymes enriched in \n\nbromelain”, which is produced from an extract from the stem of the pineapple plant. \n\n \n\n \n\nWhat NexoBrid is used for \nNexoBrid is used in adult patients to remove burnt tissue from deep or partially deep burn wounds of \n\nthe skin.  \n\nUsing NexoBrid may reduce the need for, or the extent of, surgical removal of burnt tissue and/or skin \n\ntransplantation. \n\n \n\n \n\n2. What you need to know before NexoBrid is used \n \n\nNexoBrid must not be used: \n- if you are allergic to bromelain \n\n- if you are allergic to pineapples \n\n- if you are allergic to papain \n- if you are allergic to any of the other ingredients of the powder or gel (listed in section 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor or nurse before NexoBrid is used if \n \n\n- you have a heart disease; \n\n- you have a lung disease; \n\n- your lung has been, or may have been damaged by inhalation of smoke;  \n\n-  \n\n\n\n50 \n\n- you are allergic to latex, bee stings, or olive tree pollen. If so, you may also experience allergic \n\nreactions to NexoBrid; \n\n- . \n\n \n\nAllergic reactions can cause, for example, breathing difficulties, swelling of the skin, hives, other skin \n\nreactions, redness of the skin, low blood pressure, fast heart rate and abdominal discomfort, or a \n\ncombination of such effects. If you notice any of these signs or symptoms, inform your doctor or \n\ncaregiver immediately. \n\nAllergic reactions can be severe and require medical treatment. \n\n \n\nIn case of skin contact, rinse NexoBrid off with water. This is to make it less likely that you develop \n\nan allergic reaction to NexoBrid. \n\n \n\nThe use of NexoBrid to remove burnt tissue may lead to fever, to wound inflammation or wound \n\ninfection, and possibly to general infection. You may be checked regularly for these conditions. You \n\nmay receive medicines to prevent or treat infections. \n\n \n\nNexoBrid may reduce the ability of your blood to form clots, which increases the risk of bleeding. \n\nNexoBrid should be used with caution if you have a general tendency to bleed, a stomach ulcer, blood \n\npoisoning, or another condition that could cause you to bleed. After treatment with NexoBrid your \n\ndoctor may check your blood coagulation levels. \n\n \n\nDirect contact of NexoBrid with the eyes should be avoided. If NexoBrid goes into the eyes, wash \n\nthem with lots of water for at least 15 minutes. \n\n \n\nTo prevent wound-healing problems, the treated burn wound will be covered as soon as possible by \n\ntemporary or permanent skin substitutes or dressings. \n\n \n\nNexoBrid should not be used in chemical burn wounds, contaminated wounds and wounds where \n\nNexoBrid could come in contact with foreign materials (for example, implants, pacemakers, and \n\nshunts) or large blood vessels, the eyes or other important body parts. \n\n \n\nChildren and adolescents \n\nNexoBrid is not for use in patients younger than 18 years. \n \n\nOther medicines and NexoBrid \n\nTell your doctor if you are taking, have recently taken or might take any other medicines. \n\n \n\nYour doctor will be cautious and watch for signs of reduced blood coagulation or bleeding when \n\nprescribing other medicines that affect blood coagulation, because NexoBrid may reduce blood \n\ncoagulation. \n\n \n\nNexoBrid may: \n\n- increase the effects of certain medicines that are inactivated by a liver enzyme called CYP2C8 \n\nand CYP2C9. This is because NexoBrid can be absorbed from the burn wound into the blood \n\nstream . Examples of such medicines are:  \n\n - amiodarone (used to treat certain forms of irregular heartbeat), \n\n  - amodiaquine and chloroquine (used to treat malaria and some forms of inflammation), \n\n- fluvastatin (used to treat high cholesterol), \n\n- pioglitazone, rosiglitazone, repaglinide, tolbutamide and glipizide (used to treat diabetes),  \n\n- paclitaxel and sorafenib (used to treat cancer),  \n\n- torasemide (used to increase urine flow), \n\n  - ibuprofen ( used to treat fever, pain and some forms of inflammation),  \n\n  - losartan (used to treat high blood pressure),  \n\n  - celecoxib (used to treat some forms of inflammation),  \n\n  - warfarin (used to reduce blood coagulation), and \n\n  - phenytoin (used to treat epilepsy). \n\n\n\n51 \n\n- intensify your reaction to the cancer medicines fluorouracil and vincristine. \n\n- cause an unwanted drop in blood pressure when you are treated with medicines called ACE \n\ninhibitors, which are used to treat high blood pressure and other conditions.  \n\n- increase drowsiness when used at the same time with medicines that can cause drowsiness. \n\nThese medicines include, for example, sleep medications, so-called tranquilizers, some pain \n\nmedications and antidepressants. \n\n \n\n \n\n \nIf you are not sure whether you are taking any of the medicines mentioned above, ask your doctor \n\nbefore NexoBrid is used. \n\n \n\nPregnancy and breast-feeding \n\nThe use of NexoBrid during pregnancy is not recommended. \n\nAs a precautionary measure, you should not breast-feed for at least 4 days after NexoBrid application. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, talk \n\nto your doctor or pharmacist before this medicine is used. \n\n \n\n \n\n3. How NexoBrid is used \n \n\nNexoBrid is for use by specialists in burn clinics only. It will be prepared directly before use and \n\napplied by a doctor or another healthcare professional.  \n\n \n\n2 g NexoBrid powder mixed in 20 g gel is applied to a burn wound area of 100 cm2. \n\nIt should be left for 4 hours, and then be removed. A second and subsequent application is not \n\nrecommended.  \n\n \n\n•  NexoBrid should not be applied to more than 15% (one eighth) of the total body surface. \n\n \n\nInstructions for the preparation of the NexoBrid gel are given at the end of this leaflet in the section \n\nintended for medical or healthcare professionals. \n\nBefore it is applied to a burn wound, NexoBrid powder is mixed into a gel. It should be used within \n\n15 minutes after mixing. \n \n\n•  NexoBrid will be applied to a wound area that is clean, blister free, and moist. \n\n \n\n•  Other medicines (such as silver sulfadiazine or povidone-iodine) will be removed from the \n\nwound area before NexoBrid is applied. \n\n \n\n•  Before NexoBrid application, a dressing soaked with an antibacterial solution will be applied \n\nfor 2 hours. \n\n \n\n•  You will be given appropriate medicine to prevent and treat pain at least 15 minutes before \n\nNexoBrid is applied.  \n\n \n\n•  After NexoBrid and the dead tissue have been removed from the wound, a dressing soaked with \n\nan antibacterial solution will be applied for an additional 2 hours. \n\n \n\n•  The vial containing NexoBrid powder, gel bottle, and the prepared NexoBrid gel should only be \n\nused for one patient. \n\n \n\nIf too much NexoBrid is used  \nIf too much NexoBrid gel is applied on a burn wound, excess gel may be wiped off. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n\n\n52 \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nAllergic reactions to NexoBrid can occur and can cause, for example, breathing difficulties, swelling \n\nof the skin, hives, redness of the skin, low blood pressure, fast heart rate and \n\nsickness/vomiting/stomach cramp, or a combination of such effects. If you notice any of these \n\nsymptoms or signs, inform your doctor or caregiver immediately. \n \n\nVery common side effects (may affect more than 1 in 10 people) \n- Fever \n \n\nCommon side effects (may affect up to 1 in 10 people) \n- Pain (even if medicines are used to prevent or lessen pain caused by the removal of burnt tissue) \n- Infection of the burn wound \n\n- Complications of the wound including; wound opening, wounds drying out and breaking down \n\nand failure of skin grafts to heal properly \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \n\nAppendix V. By reporting side effects you can help provide more information on the safety of this \n\nmedicine. \n\n \n\n \n\n5. How NexoBrid is stored \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use NexoBrid after the expiry date which is stated on the label of the vial, bottle, and box after \n\n“EXP”. The expiry date refers to the last day of that month. \n\n \n\nStore and transport refrigerated (2C-8C). \n\n \n\nNexoBrid must be stored upright to keep the gel at the bottom of the bottle and in the original package \n\nto protect from light. \nDo not freeze.  \n\n \n\nNexoBrid should be used within 15 minutes after mixing the powder with the gel. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat NexoBrid contains  \n\n- The active substance (in the powder in the vial) is a concentrate of proteolytic enzymes enriched \nin bromelain: 2 g, corresponding to 0.09 g/g concentrate of proteolytic enzymes enriched in \n\nbromelain after mixing. The other ingredients are: for the powder: ammonium sulphate and \n\nacetic acid and for the gel carbomer 980, disodium phosphate anhydrous, sodium hydroxide, \n\nand water for injections. \n\n \n\n\n\n53 \n\nWhat NexoBrid looks like and contents of the pack \n\nNexoBrid is provided as a powder and gel for gel (powder in a vial (2 g) and gel in a bottle (20 g)), \n\npack size of 1 (a pack contains one vial of powder and one bottle of gel) \n\n \n\nThe powder is off-white to light tan and the gel is clear and colourless. \n \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \n\nMediWound Germany GmbH \n\nEisenstrasse 5 \n\n65428 Rüsselsheim \n\nGermany \n\n \n\nManufacturer: \n\nHälsa Pharma GmbH \n\nHafenweg 18-20 \n\nD-48155 MünsterGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nMediWound GmbH \n\nTél/Tel: +800 22232425 \n\n \n\nLietuva \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nБългария \n\nMediWound GmbH \n\nTeл: +800 22232425 \n\n \n\nLuxembourg/Luxemburg \n\nMediWound GmbH  \n\nTél/Tel: +800 22232425 \n \n\nČeská republika \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nMagyarország \n\nMediWound GmbH \n\nTel.: +800 22232425 \n\nDanmark \n\nMediWound GmbH \n\nTlf: +800 22232425 \n \n\nMalta \n\nMediWound GmbH \n\nTel: +800 22232425 \n\nDeutschland \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nNederland \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nEesti \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nNorge \n\nMediWound GmbH \n\nTlf: +800 22232425 \n\n \n\nΕλλάδα \n\nMediWound GmbH \n\nΤηλ: +2111990962 \n\n \n\nÖsterreich \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nEspaña \n\nMediWound GmbH \n\nTél: +800 22232425 \n\nPolska \n\nMediWound GmbH \n\nTel.: +800 22232425 \n \n\nFrance \n\nMediWound GmbH \n\nTél: +800 22232425 \n\nPortugal \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n\n\n54 \n\n  \n\nHrvatska \n\nMediWound GmbH \n\nTel: +15517564 \n \n\nRomânia \n\nMediWound GmbH \n\nTel: +40 0312295632 \n\n \n\nIreland \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nSlovenija \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nÍsland \n\nMediWound GmbH \n\nSími: +800 22232425 \n\n \n\nSlovenská republika \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nItalia \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nSuomi/Finland \n\nMediWound GmbH \n\nPuh/Tel: +800 22232425 \n \n\nΚύπρος \n\nMediWound GmbH \n\nΤηλ: +800 22232425 \n\n \n\nSverige \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nLatvija \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nUnited Kingdom \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\n  \n\n \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}.> \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n \n\n--------------------------------------------------------------------------------------------------------------------------- \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nPreparation and administration \n\n \n\nFrom a microbiological point of view and as the enzymatic activity of the product decreases \n\nprogressively following mixing, the reconstituted product should be used immediately after \n\npreparation (within 15 minutes). \n \n\nNexoBrid should be applied to a clean, keratin-free (blisters removed), and moist wound area. \n\n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound must be cleansed prior to NexoBrid application. \n\n \n\nPreparation of patient and wound area \n\n A total wound area of not more than 15% TBSA can be treated by NexoBrid. \n\n Pain management must be used as commonly practiced for an extensive dressing change; it \nshould be initiated at least 15 minutes prior to NexoBrid application. \n\n\n\n55 \n\n The wound must be cleaned thoroughly and the superficial keratin layer or blisters removed \nfrom the wound area, as the keratin will isolate the eschar from direct contact with NexoBrid \n\nand prevent eschar removal by NexoBrid. \n\n Dressing soaked with an antibacterial solution must be applied for 2 hours. \n\n All topically applied antibacterial medicinal products must be removed before applying \n\nNexoBrid. Remaining antibacterial medicinal products may interfere with the activity of \n\nNexoBrid by decreasing its efficacy. \n\n The area from which you wish to remove the eschar must be surrounded with a sterile paraffin \nointment adhesive barrier by applying it a few centimetres outside of the treatment area (using a \n\ndispenser). The paraffin layer must not come into contact with the area to be treated in order to \n\navoid covering the eschar, thus isolating the eschar from direct contact with NexoBrid. \n\nTo prevent possible irritation of abraded skin by inadvertent contact with NexoBrid and possible \n\nbleeding from the wound bed, acute wound areas such as lacerations or escharotomy incisions \n\nshould be protected by a layer of a sterile fatty ointment or fatty dressing (e.g. petrolatum \n\ngauze). \n\n Sterile isotonic sodium chloride 9 mg/ml (0.9%) solution must be sprinkled on the burn wound. \nThe wound must be kept moist during the application procedure. \n\n \n\nNexoBrid gel preparation (mixing powder with gel) \n\n The NexoBrid powder and gel are sterile. Aseptic technique must be used when mixing \nNexoBrid powder with the gel. The powder should not be inhaled. \n\n The NexoBrid powder vial must be opened by carefully tearing off the aluminium cap and \nremoving the rubber stopper. \n\n When opening the gel bottle, it must be confirmed that the tamper-evident ring is separating \nfrom the bottle’s cap. If the tamper-evident ring was already separated from the cap before \n\nopening, the gel bottle must be discarded and another, new gel bottle used. \n\n NexoBrid powder is then transferred into the corresponding gel bottle.  \n\n NexoBrid powder and gel must be mixed thoroughly until a uniform, slightly tan to slightly \nbrown mixture is obtained. This usually requires mixing the NexoBrid powder and the gel for 1 \n\nto 2 minutes. \n\n NexoBrid gel should be prepared at the patient’s bedside. \n \n\nNexoBrid application \n\n Within 15 minutes of mixing, NexoBrid must be applied topically to the burn wound, at a \nthickness of 1.5 to 3 millimetres. \n\n The wound must then be covered with a sterile occlusive film dressing that adheres to the sterile \nadhesive barrier material applied as per the instruction above (see Preparation of patient and \n\nwound area). The NexoBrid gel should fill the entire occlusive dressing, and special care should \n\nbe taken not to leave air under this occlusive dressing. Gentle pressing of the occlusive dressing \n\nat the area of contact with the adhesive barrier will ensure adherence between the occlusive film \n\nand the barrier and achieve complete containment of NexoBrid on the treatment area. \n\n The dressed wound must be covered with a loose, thick fluffy dressing, held in place with a \nbandage. \n\n The dressing must remain in place for 4 hours. \n \n\nRemoval of NexoBrid \n\n Appropriate preventive analgesia medicinal products must be administered. \n\n After 4 hours of NexoBrid treatment, the occlusive dressing must be removed using aseptic \ntechniques. \n\n The adhesive barrier must be removed using a sterile blunt-edged instrument (e.g., tongue \ndepressor). \n\n The dissolved eschar must be removed from the wound by wiping it away with a sterile blunt-\nedged instrument. \n\n The wound must be wiped thoroughly first with a large sterile dry gauze or napkin, followed by \na sterile gauze or napkin that has been soaked with sterile isotonic sodium chloride 9 mg/ml \n\n(0.9%) solution. The treated area must be rubbed until the appearance of a pinkish surface with \n\n\n\n56 \n\nbleeding points or a whitish tissue. Rubbing will not remove adhering undissolved eschar in \n\nareas where the eschar still remains. \n\n A dressing soaked with an antibacterial solution must be applied for an additional 2 hours. \n \n\nWound care after debridement \n\n The debrided area must be covered immediately by temporary or permanent skin substitutes or \ndressings to prevent desiccation and/or formation of pseudoeschar and/or infection. \n\n Before a permanent skin cover or temporary skin substitute is applied to a freshly enzymatically \ndebrided area, a soaking wet-to-dry dressing should be applied.  \n\n Before application of the grafts and primary dressing, the debrided bed must be cleaned and \nrefreshed by, e.g., brushing or scraping to allow dressing adherence. \n\n Wounds with areas of full thickness and deep burn should be autografted as soon as possible \nafter NexoBrid debridement. Careful consideration should also be given to placing permanent \n\nskin covers (e.g. autografts) on deep partial thickness wounds soon after NexoBrid debridement. \n\n \n\nRecommendations for safe handling \n\n \n\nEach NexoBrid vial, gel, or reconstituted gel should be used for a single patient only. \n\n \n\nThere are reports of occupational exposure to bromelain leading to sensitisation. Sensitisation may \n\nhave occurred due to inhalation of bromelain powder. Allergic reactions to bromelain include \n\nanaphylactic reactions and other immediate-type reactions with manifestations such as bronchospasm, \n\nangiooedema, urticaria, and mucosal and gastrointestinal reactions. This should be considered when \n\nmixing NexoBrid powder with the gel.  \n\n \n\nAvoid accidental eye exposure. In case of eye exposure, irrigate exposed eyes with copious amounts \n\nof water for at least 15 minutes. In case of skin exposure, rinse NexoBrid off with water. \n\n \n\nDisposal \n\n \n\nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n \n\n\n\n57 \n\nPackage leaflet: Information for the user \n \n\nNexoBrid 5 g powder and gel for gel \n\nConcentrate of proteolytic enzymes enriched in bromelain \n\n \n\n This medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \nin this leaflet. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What NexoBrid is and what it is used for \n\n2. What you need to know before NexoBrid is used \n\n3. How NexoBrid is used \n\n4. Possible side effects \n\n6. How NexoBrid is stored \n6. Contents of the pack and other information \n\n \n\n \n\n1. What NexoBrid is and what it is used for \n\n \n\nWhat NexoBrid is \nNexoBrid contains a mixture of enzymes called “concentrate of proteolytic enzymes enriched in \n\nbromelain”, which is produced from an extract from the stem of the pineapple plant. \n\n \n\n \n\nWhat NexoBrid is used for \nNexoBrid is used in adult patients to remove burnt tissue from deep or partially deep burn wounds of \n\nthe skin.  \n\nUsing NexoBrid may reduce the need for, or the extent of, surgical removal of burnt tissue and/or skin \n\ntransplantation. \n\n \n\n \n\n2. What you need to know before NexoBrid is used \n \n\nNexoBrid must not be used: \n- if you are allergic to bromelain \n\n- if you are allergic to pineapples \n\n- if you are allergic to papain \n- if you are allergic to any of the other ingredients of the powder or gel (listed in section 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor or nurse before NexoBrid is used if \n \n\n- you have a heart disease; \n\n- you have a lung disease; \n\n- your lung has been, or may have been damaged by inhalation of smoke;  \n\n-  \n\n\n\n58 \n\n- you are allergic to latex, bee stings, or olive tree pollen. If so, you may also experience allergic \n\nreactions to NexoBrid; \n\n-  \n\n \n\nAllergic reactions can cause, for example, breathing difficulties, swelling of the skin, hives, other skin \n\nreactions, redness of the skin, low blood pressure, fast heart rate and abdominal discomfort, or a \n\ncombination of such effects. If you notice any of these signs or symptoms, inform your doctor or \n\ncaregiver immediately. \n\nAllergic reactions can be severe and require medical treatment. \n\n \n\nIn case of skin contact, rinse NexoBrid off with water. This is to make it less likely that you develop  \n\nan allergic reaction to NexoBrid. \n\n \n\nThe use of NexoBrid to remove burnt tissue may lead to fever, to wound inflammation or wound \n\ninfection, and possibly to general infection. You may be checked regularly for these conditions. You \n\nmay receive medicines to prevent or treat infections. \n\n \n\nNexoBrid may reduce the ability of your blood to form clots, which increases the risk of bleeding. \n\nNexoBrid should be used with caution if you have a general tendency to bleed, a stomach ulcer, blood \n\npoisoning, or another condition that could cause you to bleed. After treatment with NexoBrid your \n\ndoctor may check your blood coagulation levels. \n\n \n\nDirect contact of NexoBrid with the eyes should be avoided. If NexoBrid goes into the eyes, wash \n\nthem with lots of water for at least 15 minutes. \n\n \n\nTo prevent wound-healing problems, the treated burn wound will be covered as soon as possible by \n\ntemporary or permanent skin substitutes or dressings. \n\n \n\nNexoBrid should not be used in chemical burn wounds, contaminated wounds and wounds where \n\nNexoBrid could come in contact with foreign materials (for example, implants, pacemakers, and \n\nshunts) or large blood vessels, the eyes or other important body parts. \n\n \n\nChildren and adolescents \n\nNexoBrid is not for use in patients younger than 18 years. \n \n\nOther medicines and NexoBrid \n\nTell your doctor if you are taking, have recently taken or might take any other medicines. \n\n \n\nYour doctor will be cautious and watch for signs of reduced blood coagulation or bleeding when \n\nprescribing other medicines that affect blood coagulation, because NexoBrid may reduce blood \n\ncoagulation. \n\n \n\nNexoBrid may:- \n\nincrease the effects of certain medicines that are inactivated by a liver enzyme called CYP2C8 \n\nand CYP2C9. This is because NexoBrid can be absorbed from the burn wound into the blood \n\nstream. Examples of such medicines are:  \n\n - amiodarone (used to treat certain forms of irregular heartbeat), \n\n  - amodiaquine and chloroquine (used to treat malaria and some forms of inflammation), \n\n- fluvastatin (used to treat high cholesterol), \n\n- pioglitazone, rosiglitazone, repaglinide, tolbutamide and glipizide (used to treat diabetes),  \n\n- paclitaxel and sorafenib (used to treat cancer),  \n\n- torasemide (used to increase urine flow), \n\n  - ibuprofen ( used to treat fever, pain and some forms of inflammation),  \n\n  - losartan (used to treat high blood pressure),  \n\n  - celecoxib (used to treat some forms of inflammation),  \n\n  - warfarin (used to reduce blood coagulation), and \n\n  - phenytoin (used to treat epilepsy). \n\n\n\n59 \n\n- intensify your reaction to the cancer medicines fluorouracil and vincristine. \n\n- cause an unwanted drop in blood pressure when you are treated with medicines called ACE \n\ninhibitors, which are used to treat high blood pressure and other conditions.  \n\n- increase drowsiness when used at the same time with medicines that can cause drowsiness. \n\nThese medicines include, for example, sleep medications, so-called tranquilizers, some pain \n\nmedications and antidepressants. \n\n \n\nIf you are not sure whether you are taking any of the medicines mentioned above, ask your doctor \n\nbefore NexoBrid is used. \n\n \n\nPregnancy and breast-feeding \n\nThe use of NexoBrid during pregnancy is not recommended. \n\nAs a precautionary measure, you should not breast-feed for at least 4 days after NexoBrid application. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, talk \n\nto your doctor or pharmacist before this medicine is used. \n\n \n\n \n\n3. How NexoBrid is used \n \n\nNexoBrid is for use by specialists in burn clinics only. It will be prepared directly before use and \n\napplied by a doctor or another healthcare professional.  \n\n \n\n5 g NexoBrid powder mixed in 50 g gel is applied to a burn wound area of 250 cm2. \n\nIt should be left for 4 hours, and then be removed. A second and subsequent application is not \n\nrecommended.  \n\n \n\n•  NexoBrid should not be applied to more than 15% (one eighth) of the total body surface. \n\n \n\nInstructions for the preparation of the NexoBrid gel are given at the end of this leaflet in the section \n\nintended for medical or healthcare professionals. \n\nBefore it is applied to a burn wound, NexoBrid powder is mixed into a gel. It should be used within \n\n15 minutes after mixing. \n \n\n•  NexoBrid will be applied to a wound area that is clean, blister free, and moist. \n\n \n\n•  Other medicines (such as silver sulfadiazine or povidone-iodine) will be removed from the \n\nwound area before NexoBrid is applied. \n\n \n\n•  Before NexoBrid application, a dressing soaked with an antibacterial solution will be applied \n\nfor 2 hours. \n\n \n\n•  You will be given appropriate medicine to prevent and treat pain at least 15 minutes before \n\nNexoBrid is applied.  \n\n \n\n•  After NexoBrid and the dead tissue have been removed from the wound, a dressing soaked with \n\nan antibacterial solution will be applied for an additional 2 hours. \n\n \n\n•  The vial containing NexoBrid powder, gel bottle, and the prepared NexoBrid gel should only be \n\nused for one patient. \n\n \n\nIf too much NexoBrid is used  \nIf too much NexoBrid gel is applied on a burn wound, excess gel may be wiped off. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n\n\n60 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nAllergic reactions to NexoBrid can occur and can cause, for example, breathing difficulties, swelling \n\nof the skin, hives, redness of the skin, low blood pressure, fast heart rate and \n\nsickness/vomiting/stomach cramp, or a combination of such effects. If you notice any of these \n\nsymptoms or signs, inform your doctor or caregiver immediately. \n \n\nVery common side effects (may affect more than 1 in 10 people) \n- Fever \n \n\nCommon side effects (may affect up to 1 in 10 people) \n- Pain (even if medicines are used to prevent or lessen pain caused by the removal of burnt tissue) \n- Infection of the burn wound \n\n- Complications of the wound including; wound opening, wounds drying out and breaking down \n\nand failure of skin grafts to heal properly \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \n\nAppendix V. By reporting side effects you can help provide more information on the safety of this \n\nmedicine. \n\n \n\n \n\n5. How NexoBrid is stored \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use NexoBrid after the expiry date which is stated on the label of the vial, bottle, and box after \n\n“EXP”. The expiry date refers to the last day of that month. \n \n\nStore and transport refrigerated (2C-8C). \n\n \n\nNexoBrid must be stored upright to keep the gel at the bottom of the bottle and in the original package \n\nto protect from light. \n\nDo not freeze.  \n\n \n\nNexoBrid should be used within 15 minutes after mixing the powder with the gel. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat NexoBrid contains  \n\n- The active substance (in the powder in the vial) is a concentrate of proteolytic enzymes enriched \nin bromelain: 5 g, corresponding to 0.09 g/g concentrate of proteolytic enzymes enriched in \n\nbromelain after mixing. The other ingredients are: for the powder ammonium sulphate and \n\nacetic acid and for the gel carbomer 980, disodium phosphate anhydrous, sodium hydroxide and \n\nwater for infections. \n\n \n\nWhat NexoBrid looks like and contents of the pack \n\n\n\n61 \n\nNexoBrid is provided as a powder and gel for gel (powder in a vial (5 g) and gel in a bottle (50 g)), \n\npack size of 1 (a pack contains one vial of powder and one bottle of gel. \n \n\nThe powder is off-white to light tan and the gel is clear and colourless. \n \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \n\nMediWound Germany GmbH \n\nEisenstrasse 5 \n\n65428 Rüsselsheim \n\nGermany \n\n \n\nManufacturer: \n\nHälsa Pharma GmbH \n\nHafenweg 18-20 \n\nD-48155 Münster \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder \n\n \n\nBelgië/Belgique/Belgien \n\nMediWound GmbH \n\nTél/Tel: +800 22232425 \n\n \n\nLietuva \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nБългария \n\nMediWound GmbH \n\nTeл: +800 22232425 \n\n \n\nLuxembourg/Luxemburg \n\nMediWound GmbH  \n\nTél/Tel: +800 22232425 \n \n\nČeská republika \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nMagyarország \n\nMediWound GmbH \n\nTel.: +800 22232425 \n\nDanmark \n\nMediWound GmbH \n\nTlf: +800 22232425 \n \n\nMalta \n\nMediWound GmbH \n\nTel: +800 22232425 \n\nDeutschland \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nNederland \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nEesti \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nNorge \n\nMediWound GmbH \n\nTlf: +800 22232425 \n\n \n\nΕλλάδα \n\nMediWound GmbH \nΤηλ: +2111990962 \n\nÖsterreich \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nEspaña \n\nMediWound GmbH \n\nTél: +800 22232425 \n\nPolska \n\nMediWound GmbH \n\nTel.: +800 22232425 \n \n\nFrance \n\nMediWound GmbH \n\nTél: +800 22232425 \n\nPortugal \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n\n\n62 \n\n  \n\nHrvatska \n\nMediWound GmbH \n\nTel: +15517564 \n\nRomânia \n\nMediWound GmbH \n\nTel: +40 0312295632 \n\n \n\nIreland \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nSlovenija \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nÍsland \n\nMediWound GmbH \n\nSími: +800 22232425 \n\n \n\nSlovenská republika \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nItalia \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nSuomi/Finland \n\nMediWound GmbH \n\nPuh/Tel: +800 22232425 \n \n\nΚύπρος \n\nMediWound GmbH \n\nΤηλ: +800 22232425 \n\n \n\nSverige \n\nMediWound GmbH \n\nTel: +800 22232425 \n\n \n\nLatvija \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\nUnited Kingdom \n\nMediWound GmbH \n\nTel: +800 22232425 \n \n\n  \n\n \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}.> \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n \n\n--------------------------------------------------------------------------------------------------------------------------- \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nPreparation and administration \n\n \n\nFrom a microbiological point of view and as the enzymatic activity of the product decreases \n\nprogressively following mixing, the reconstituted product should be used immediately after \n\npreparation (within 15 minutes). \n \n\nNexoBrid should be applied to a clean, keratin-free (blisters removed), and moist wound area. \n\n \n\nTopically applied medicinal products (such as silver sulfadiazine or povidone-iodine) at the wound \n\nsite must be removed and the wound must be cleansed prior to NexoBrid application. \n\n \n\nPreparation of patient and wound area \n\n A total wound area of not more than 15% TBSA can be treated by NexoBrid. \n\n Pain management must be used as commonly practiced for an extensive dressing change; it \nshould be initiated at least 15 minutes prior to NexoBrid application. \n\n\n\n63 \n\n The wound must be cleaned thoroughly and the superficial keratin layer or blisters removed \nfrom the wound area, as the keratin will isolate the eschar from direct contact with NexoBrid \n\nand prevent eschar removal by NexoBrid. \n\n Dressing soaked with an antibacterial solution must be applied for 2 hours. \n\n All topically applied antibacterial medicinal products must be removed before applying \n\nNexoBrid. Remaining antibacterial medicinal products may interfere with the activity of \n\nNexoBrid by decreasing its efficacy. \n\n The area from which you wish to remove the eschar must be surrounded with a sterile paraffin \nointment adhesive barrier by applying it a few centimetres outside of the treatment area (using a \n\ndispenser). The paraffin layer must not come into contact with the area to be treated in order to \n\navoid covering the eschar, thus isolating the eschar from direct contact with NexoBrid. \n\nTo prevent possible irritation of abraded skin by inadvertent contact with NexoBrid and possible \n\nbleeding from the wound bed, acute wound areas such as lacerations or escharotomy incisions \n\nshould be protected by a layer of a sterile fatty ointment or fatty dressing (e.g. petrolatum \n\ngauze). \n\n Sterile isotonic sodium chloride 9 mg/ml (0.9%) solution must be sprinkled on the burn wound. \nThe wound must be kept moist during the application procedure. \n\n \n\nNexoBrid gel preparation (mixing powder with gel) \n\n The NexoBrid powder and gel are sterile. Aseptic technique must be used when mixing \nNexoBrid powder with the gel. The powder should not be inhaled. \n\n . \n\n The NexoBrid powder vial must be opened by carefully tearing off the aluminium cap and \nremoving the rubber stopper. \n\n When opening the gel bottle, it must be confirmed that the tamper-evident ring is separating \nfrom the bottle’s cap. If the tamper-evident ring was already separated from the cap before \n\nopening, the gel bottle must be discarded and another, new gel bottle used. \n\n NexoBrid powder is then transferred into the corresponding gel bottle.  \n\n NexoBrid powder and gel must be mixed thoroughly until a uniform, slightly tan to slightly \nbrown mixture is obtained. This usually requires mixing the NexoBrid powder and the gel for 1 \n\nto 2 minutes. \n\n NexoBrid gel should be prepared at the patient’s bedside. \n \n\nNexoBrid application \n\n Within 15 minutes of mixing, NexoBrid must be applied topically to the burn wound, at a \nthickness of 1.5 to 3 millimetres. \n\n The wound must then be covered with a sterile occlusive film dressing that adheres to the sterile \nadhesive barrier material applied as per the instruction above (see Preparation of patient and \n\nwound area). The NexoBrid gel should fill the entire occlusive dressing, and special care should \n\nbe taken not to leave air under this occlusive dressing. Gentle pressing of the occlusive dressing \n\nat the area of contact with the adhesive barrier will ensure adherence between the occlusive film \n\nand the barrier and achieve complete containment of NexoBrid on the treatment area. \n\n The dressed wound must be covered with a loose, thick fluffy dressing, held in place with a \nbandage. \n\n The dressing must remain in place for 4 hours. \n \n\nRemoval of NexoBrid \n\n Appropriate preventive analgesia medicinal products must be administered. \n\n After 4 hours of NexoBrid treatment, the occlusive dressing must be removed using aseptic \ntechniques. \n\n The adhesive barrier must be removed using a sterile blunt-edged instrument (e.g., tongue \ndepressor). \n\n The dissolved eschar must be removed from the wound by wiping it away with a sterile blunt-\nedged instrument. \n\n The wound must be wiped thoroughly first with a large sterile dry gauze or napkin, followed by \na sterile gauze or napkin that has been soaked with sterile isotonic sodium chloride 9 mg/ml \n\n\n\n64 \n\n(0.9%) solution. The treated area must be rubbed until the appearance of a pinkish surface with \n\nbleeding points or a whitish tissue. Rubbing will not remove adhering undissolved eschar in \n\nareas where the eschar still remains. \n\n A dressing soaked with an antibacterial solution must be applied for an additional 2 hours. \n \n\nWound care after debridement \n\n The debrided area must be covered immediately by temporary or permanent skin substitutes or \ndressings to prevent desiccation and/or formation of pseudoeschar and/or infection. \n\n Before a permanent skin cover or temporary skin substitute is applied to a freshly enzymatically \ndebrided area, a soaking wet-to-dry dressing should be applied.  \n\n Before application of the grafts and primary dressing, the debrided bed must be cleaned and \nrefreshed by, e.g., brushing or scraping to allow dressing adherence. \n\n Wounds with areas of full thickness and deep burn should be autografted as soon as possible \nafter NexoBrid debridement. Careful consideration should also be given to placing permanent \n\nskin covers (e.g. autografts) on deep partial thickness wounds soon after NexoBrid debridement. \n\n \n\nRecommendations for safe handling \n\n \n\nEach NexoBrid vial, gel, or reconstituted gel should be used for a single patient only. \n\n \n\nThere are reports of occupational exposure to bromelain leading to sensitisation. Sensitisation may \n\nhave occurred due to inhalation of bromelain powder. Allergic reactions to bromelain include \n\nanaphylactic reactions and other immediate-type reactions with manifestations such as bronchospasm, \n\nangiooedema, urticaria, and mucosal and gastrointestinal reactions. This should be considered when \n\nmixing NexoBrid powder with the gel..  \n\n \n\nAvoid accidental eye exposure. In case of eye exposure, irrigate exposed eyes with copious amounts \n\nof water for at least 15 minutes. In case of skin exposure, rinse NexoBrid off with water. \n\n \n\nDisposal \n\n \n\nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tOBLIGATION TO CONDUCT POST-AUTHORISATION MEASURES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what nexobrid is and what it is used for", "Section_Content": "what nexobrid is nexobrid contains a mixture of enzymes called \"concentrate of proteolytic enzymes enriched in bromelain\", which is produced from an extract from the stem of the pineapple plant. what nexobrid is used for nexobrid is used in adult patients to remove burnt tissue from deep or partially deep burn wounds of the skin. using nexobrid may reduce the need for, or the extent of, surgical removal of burnt tissue and/or skin transplantation.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "enzymes", "Type": "TEST", "BeginOffset": 48, "EndOffset": 55}, {"Id": 3, "BeginOffset": 79, "EndOffset": 120, "Score": 0.9633103013038635, "Text": "proteolytic enzymes enriched in bromelain", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 229}, {"Text": "burnt tissue", "Type": "PROBLEM", "BeginOffset": 266, "EndOffset": 278}, {"Text": "partially deep burn wounds of the skin", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 330}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 346}, {"Id": 5, "BeginOffset": 390, "EndOffset": 406, "Score": 0.6593437790870667, "Text": "surgical removal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "burnt tissue", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 422}, {"Id": 6, "BeginOffset": 430, "EndOffset": 450, "Score": 0.699211597442627, "Text": "skin transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before nexobrid is used", "Section_Content": "nexobrid must not be used: - if you are allergic to bromelain - if you are allergic to pineapples - if you are allergic to papain - if you are allergic to any of the other ingredients of the powder or gel (listed in section 6). warnings and precautions talk to your doctor or nurse before nexobrid is used if - you have a heart disease; - you have a lung disease; - your lung has been, or may have been damaged by inhalation of smoke; - 50 - you are allergic to latex, bee stings, or olive tree pollen. if so, you may also experience allergic reactions to nexobrid; - . allergic reactions can cause, for example, breathing difficulties, swelling of the skin, hives, other skin reactions, redness of the skin, low blood pressure, fast heart rate and abdominal discomfort, or a combination of such effects. if you notice any of these signs or symptoms, inform your doctor or caregiver immediately. allergic reactions can be severe and require medical treatment. in case of skin contact, rinse nexobrid off with water. this is to make it less likely that you develop an allergic reaction to nexobrid. the use of nexobrid to remove burnt tissue may lead to fever, to wound inflammation or wound infection, and possibly to general infection. you may be checked regularly for these conditions. you may receive medicines to prevent or treat infections. nexobrid may reduce the ability of your blood to form clots, which increases the risk of bleeding. nexobrid should be used with caution if you have a general tendency to bleed, a stomach ulcer, blood poisoning, or another condition that could cause you to bleed. after treatment with nexobrid your doctor may check your blood coagulation levels. direct contact of nexobrid with the eyes should be avoided. if nexobrid goes into the eyes, wash them with lots of water for at least 15 minutes. to prevent wound-healing problems, the treated burn wound will be covered as soon as possible by temporary or permanent skin substitutes or dressings. nexobrid should not be used in chemical burn wounds, contaminated wounds and wounds where nexobrid could come in contact with foreign materials (for example, implants, pacemakers, and shunts) or large blood vessels, the eyes or other important body parts. children and adolescents nexobrid is not for use in patients younger than 18 years. other medicines and nexobrid tell your doctor if you are taking, have recently taken or might take any other medicines. your doctor will be cautious and watch for signs of reduced blood coagulation or bleeding when prescribing other medicines that affect blood coagulation, because nexobrid may reduce blood coagulation. nexobrid may: - increase the effects of certain medicines that are inactivated by a liver enzyme called cyp2c8 and cyp2c9. this is because nexobrid can be absorbed from the burn wound into the blood stream . examples of such medicines are: - amiodarone (used to treat certain forms of irregular heartbeat), - amodiaquine and chloroquine (used to treat malaria and some forms of inflammation), - fluvastatin (used to treat high cholesterol), - pioglitazone, rosiglitazone, repaglinide, tolbutamide and glipizide (used to treat diabetes), - paclitaxel and sorafenib (used to treat cancer), - torasemide (used to increase urine flow), - ibuprofen ( used to treat fever, pain and some forms of inflammation), - losartan (used to treat high blood pressure), - celecoxib (used to treat some forms of inflammation), - warfarin (used to reduce blood coagulation), and - phenytoin (used to treat epilepsy). - intensify your reaction to the cancer medicines fluorouracil and vincristine. - cause an unwanted drop in blood pressure when you are treated with medicines called ace inhibitors, which are used to treat high blood pressure and other conditions. - increase drowsiness when used at the same time with medicines that can cause drowsiness. these medicines include, for example, sleep medications, so-called tranquilizers, some pain medications and antidepressants. if you are not sure whether you are taking any of the medicines mentioned above, ask your doctor before nexobrid is used. pregnancy and breast-feeding the use of nexobrid during pregnancy is not recommended. as a precautionary measure, you should not breast-feed for at least 4 days after nexobrid application. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, talk to your doctor or pharmacist before this medicine is used.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 0, "EndOffset": 8, "Score": 0.7238835096359253, "Text": "nexobrid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 13, "BeginOffset": 52, "EndOffset": 61, "Score": 0.41711658239364624, "Text": "bromelain", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 75, "EndOffset": 97, "Score": 0.5366230607032776, "Text": "allergic to pineapples", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.611975908279419}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 111, "EndOffset": 119}, {"Id": 15, "BeginOffset": 123, "EndOffset": 129, "Score": 0.5526008009910583, "Text": "papain", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 151}, {"Text": "a heart disease", "Type": "PROBLEM", "BeginOffset": 320, "EndOffset": 335}, {"Text": "a lung disease", "Type": "PROBLEM", "BeginOffset": 348, "EndOffset": 362}, {"Id": 2, "BeginOffset": 371, "EndOffset": 375, "Score": 0.9760405421257019, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 437, "EndOffset": 439}, {"Id": 22, "BeginOffset": 450, "EndOffset": 467, "Score": 0.4683177173137665, "Text": "allergic to latex", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.404046893119812}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9760405421257019, "RelationshipScore": 0.9385182857513428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 371, "EndOffset": 375, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 23, "BeginOffset": 469, "EndOffset": 479, "Score": 0.3736177980899811, "Text": "bee stings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7168039679527283}]}, {"Id": 24, "BeginOffset": 534, "EndOffset": 552, "Score": 0.9593176245689392, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6066582202911377}]}, {"Id": 16, "BeginOffset": 556, "EndOffset": 564, "Score": 0.735307514667511, "Text": "nexobrid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.785965085029602}]}, {"Id": 25, "BeginOffset": 570, "EndOffset": 588, "Score": 0.9334598779678345, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7059239149093628}, {"Name": "DIAGNOSIS", "Score": 0.4941827654838562}]}, {"Id": 26, "BeginOffset": 613, "EndOffset": 635, "Score": 0.974590539932251, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9389644861221313}]}, {"Text": "swelling of the skin", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 657}, {"Id": 28, "BeginOffset": 659, "EndOffset": 664, "Score": 0.9834457039833069, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.821254551410675}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997713565826416, "RelationshipScore": 0.9903565049171448, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 653, "EndOffset": 657, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other skin reactions", "Type": "PROBLEM", "BeginOffset": 666, "EndOffset": 686}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 688, "EndOffset": 707}, {"Id": 31, "BeginOffset": 709, "EndOffset": 727, "Score": 0.5071448087692261, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9053892493247986}]}, {"Id": 32, "BeginOffset": 729, "EndOffset": 744, "Score": 0.6487904787063599, "Text": "fast heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8376811742782593}]}, {"Id": 6, "BeginOffset": 734, "EndOffset": 739, "Score": 0.9783309698104858, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 749, "EndOffset": 769, "Score": 0.9699178338050842, "Text": "abdominal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350214004516602}]}, {"Id": 34, "BeginOffset": 776, "EndOffset": 803, "Score": 0.3657756447792053, "Text": "combination of such effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8652905821800232}]}, {"Text": "these signs or symptoms", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 849}, {"Id": 35, "BeginOffset": 896, "EndOffset": 914, "Score": 0.7376683950424194, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.577269971370697}, {"Name": "DIAGNOSIS", "Score": 0.45020923018455505}]}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 958}, {"Id": 7, "BeginOffset": 971, "EndOffset": 975, "Score": 0.9657701253890991, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rinse nexobrid", "Type": "TREATMENT", "BeginOffset": 985, "EndOffset": 999}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1084}, {"Id": 17, "BeginOffset": 1088, "EndOffset": 1096, "Score": 0.5868616104125977, "Text": "nexobrid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1109, "EndOffset": 1117, "Score": 0.7113683223724365, "Text": "nexobrid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "burnt tissue", "Type": "PROBLEM", "BeginOffset": 1128, "EndOffset": 1140}, {"Id": 37, "BeginOffset": 1153, "EndOffset": 1158, "Score": 0.967872142791748, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8620641827583313}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4002435803413391, "RelationshipScore": 0.5701228380203247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1134, "EndOffset": 1140, "Text": "tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 1163, "EndOffset": 1181, "Score": 0.5724006295204163, "Text": "wound inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9142504334449768}]}, {"Id": 39, "BeginOffset": 1185, "EndOffset": 1200, "Score": 0.8830705881118774, "Text": "wound infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9343754649162292}]}, {"Id": 40, "BeginOffset": 1218, "EndOffset": 1235, "Score": 0.4843997657299042, "Text": "general infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.859601616859436}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1304, "EndOffset": 1313}, {"Id": 41, "BeginOffset": 1334, "EndOffset": 1344, "Score": 0.9892045855522156, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9039949774742126}]}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1354}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1391}, {"Id": 42, "BeginOffset": 1400, "EndOffset": 1405, "Score": 0.7730200290679932, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1435, "EndOffset": 1443, "Score": 0.9915677905082703, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6101641654968262}]}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1445, "EndOffset": 1453}, {"Text": "a general tendency to bleed", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1521}, {"Text": "a stomach ulcer", "Type": "PROBLEM", "BeginOffset": 1523, "EndOffset": 1538}, {"Id": 46, "BeginOffset": 1540, "EndOffset": 1555, "Score": 0.9720247983932495, "Text": "blood poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49796047806739807}, {"Name": "DIAGNOSIS", "Score": 0.7140634059906006}]}, {"Text": "another condition", "Type": "PROBLEM", "BeginOffset": 1560, "EndOffset": 1577}, {"Id": 47, "BeginOffset": 1602, "EndOffset": 1607, "Score": 0.8940107822418213, "Text": "bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45102357864379883}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1615, "EndOffset": 1624}, {"Text": "your blood coagulation levels", "Type": "TEST", "BeginOffset": 1661, "EndOffset": 1690}, {"Id": 10, "BeginOffset": 1728, "EndOffset": 1732, "Score": 0.9479802250862122, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1755, "EndOffset": 1763}, {"Id": 11, "BeginOffset": 1778, "EndOffset": 1782, "Score": 0.984153687953949, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1826, "EndOffset": 1828}, {"Id": 48, "BeginOffset": 1849, "EndOffset": 1871, "Score": 0.8241817951202393, "Text": "wound-healing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8194578289985657}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.984153687953949, "RelationshipScore": 0.5751192569732666, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1778, "EndOffset": 1782, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the treated burn wound", "Type": "PROBLEM", "BeginOffset": 1873, "EndOffset": 1895}, {"Text": "permanent skin substitutes", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1974}, {"Text": "dressings", "Type": "TREATMENT", "BeginOffset": 1978, "EndOffset": 1987}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1989, "EndOffset": 1997}, {"Text": "chemical burn wounds", "Type": "PROBLEM", "BeginOffset": 2020, "EndOffset": 2040}, {"Id": 78, "BeginOffset": 2042, "EndOffset": 2061, "Score": 0.5389355421066284, "Text": "contaminated wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9394539594650269}]}, {"Id": 79, "BeginOffset": 2066, "EndOffset": 2072, "Score": 0.9869001507759094, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9281550645828247}]}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 2079, "EndOffset": 2087}, {"Text": "implants", "Type": "TREATMENT", "BeginOffset": 2147, "EndOffset": 2155}, {"Text": "pacemakers", "Type": "TREATMENT", "BeginOffset": 2157, "EndOffset": 2167}, {"Text": "shunts", "Type": "TREATMENT", "BeginOffset": 2173, "EndOffset": 2179}, {"Text": "large blood vessels", "Type": "PROBLEM", "BeginOffset": 2184, "EndOffset": 2203}, {"Id": 54, "BeginOffset": 2209, "EndOffset": 2213, "Score": 0.9366039633750916, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2319, "EndOffset": 2321}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2329, "EndOffset": 2344}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2428, "EndOffset": 2447}, {"Text": "reduced blood coagulation", "Type": "PROBLEM", "BeginOffset": 2501, "EndOffset": 2526}, {"Id": 81, "BeginOffset": 2530, "EndOffset": 2538, "Score": 0.9680410623550415, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4283514618873596}, {"Name": "DIAGNOSIS", "Score": 0.5082027912139893}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2556, "EndOffset": 2571}, {"Id": 103, "BeginOffset": 2584, "EndOffset": 2601, "Score": 0.5122213959693909, "Text": "blood coagulation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 2611, "EndOffset": 2619}, {"Id": 104, "BeginOffset": 2631, "EndOffset": 2648, "Score": 0.7130339741706848, "Text": "blood coagulation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 2650, "EndOffset": 2658}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2690, "EndOffset": 2707}, {"Text": "a liver enzyme", "Type": "TEST", "BeginOffset": 2732, "EndOffset": 2746}, {"Text": "cyp2c9", "Type": "TEST", "BeginOffset": 2765, "EndOffset": 2771}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 2789, "EndOffset": 2797}, {"Text": "the burn wound", "Type": "PROBLEM", "BeginOffset": 2819, "EndOffset": 2833}, {"Text": "the blood stream", "Type": "TEST", "BeginOffset": 2839, "EndOffset": 2855}, {"Text": "such medicines", "Type": "TREATMENT", "BeginOffset": 2870, "EndOffset": 2884}, {"Id": 55, "BeginOffset": 2892, "EndOffset": 2902, "Score": 0.999360978603363, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "irregular heartbeat)", "Type": "PROBLEM", "BeginOffset": 2935, "EndOffset": 2955}, {"Id": 56, "BeginOffset": 2959, "EndOffset": 2970, "Score": 0.9620669484138489, "Text": "amodiaquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2975, "EndOffset": 2986, "Score": 0.9983581900596619, "Text": "chloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3002, "EndOffset": 3009, "Score": 0.989525318145752, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646649956703186}]}, {"Id": 86, "BeginOffset": 3028, "EndOffset": 3040, "Score": 0.9557652473449707, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8805375099182129}]}, {"Id": 58, "BeginOffset": 3045, "EndOffset": 3056, "Score": 0.9988459348678589, "Text": "fluvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high cholesterol)", "Type": "PROBLEM", "BeginOffset": 3072, "EndOffset": 3089}, {"Id": 59, "BeginOffset": 3093, "EndOffset": 3105, "Score": 0.9989210367202759, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 3107, "EndOffset": 3120, "Score": 0.9992103576660156, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3122, "EndOffset": 3133, "Score": 0.9960655570030212, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 3135, "EndOffset": 3146, "Score": 0.9975519776344299, "Text": "tolbutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 3151, "EndOffset": 3160, "Score": 0.999626874923706, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3176, "EndOffset": 3184, "Score": 0.9764406085014343, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740201234817505}]}, {"Id": 64, "BeginOffset": 3189, "EndOffset": 3199, "Score": 0.9992688298225403, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3204, "EndOffset": 3213, "Score": 0.999062716960907, "Text": "sorafenib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3229, "EndOffset": 3235, "Score": 0.9719218611717224, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9817682504653931}]}, {"Id": 66, "BeginOffset": 3240, "EndOffset": 3250, "Score": 0.9780026078224182, "Text": "torasemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "urine flow", "Type": "TEST", "BeginOffset": 3269, "EndOffset": 3279}, {"Id": 67, "BeginOffset": 3284, "EndOffset": 3293, "Score": 0.9871507883071899, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3310, "EndOffset": 3315, "Score": 0.9936404824256897, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8995690941810608}]}, {"Id": 91, "BeginOffset": 3317, "EndOffset": 3321, "Score": 0.9959789514541626, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9038090705871582}]}, {"Id": 92, "BeginOffset": 3340, "EndOffset": 3352, "Score": 0.9700061082839966, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8671329021453857}]}, {"Id": 68, "BeginOffset": 3357, "EndOffset": 3365, "Score": 0.9926909804344177, "Text": "losartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3381, "EndOffset": 3400, "Score": 0.5274434089660645, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7773413062095642}]}, {"Id": 69, "BeginOffset": 3405, "EndOffset": 3414, "Score": 0.9980186223983765, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3444, "EndOffset": 3456, "Score": 0.9810925126075745, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283696413040161}]}, {"Id": 70, "BeginOffset": 3461, "EndOffset": 3469, "Score": 0.9997057318687439, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood coagulation", "Type": "TEST", "BeginOffset": 3486, "EndOffset": 3503}, {"Id": 71, "BeginOffset": 3512, "EndOffset": 3521, "Score": 0.9966913461685181, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3537, "EndOffset": 3545, "Score": 0.967909038066864, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976084291934967}]}, {"Text": "your reaction", "Type": "PROBLEM", "BeginOffset": 3560, "EndOffset": 3573}, {"Text": "the cancer medicines", "Type": "TREATMENT", "BeginOffset": 3577, "EndOffset": 3597}, {"Id": 72, "BeginOffset": 3598, "EndOffset": 3610, "Score": 0.9866899251937866, "Text": "fluorouracil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3615, "EndOffset": 3626, "Score": 0.9989493489265442, "Text": "vincristine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an unwanted drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 3636, "EndOffset": 3670}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3697, "EndOffset": 3706}, {"Id": 74, "BeginOffset": 3714, "EndOffset": 3728, "Score": 0.9006091952323914, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure and other conditions", "Type": "PROBLEM", "BeginOffset": 3754, "EndOffset": 3794}, {"Text": "increase drowsiness", "Type": "PROBLEM", "BeginOffset": 3798, "EndOffset": 3817}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3850, "EndOffset": 3859}, {"Id": 100, "BeginOffset": 3875, "EndOffset": 3885, "Score": 0.987330436706543, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6632602214813232}, {"Name": "DIAGNOSIS", "Score": 0.47480836510658264}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3887, "EndOffset": 3902}, {"Id": 105, "BeginOffset": 3925, "EndOffset": 3942, "Score": 0.8702321648597717, "Text": "sleep medications", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "tranquilizers", "Type": "TREATMENT", "BeginOffset": 3954, "EndOffset": 3967}, {"Text": "some pain medications", "Type": "TREATMENT", "BeginOffset": 3969, "EndOffset": 3990}, {"Id": 76, "BeginOffset": 3995, "EndOffset": 4010, "Score": 0.8310302495956421, "Text": "antidepressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 4062, "EndOffset": 4075}, {"Id": 110, "BeginOffset": 4134, "EndOffset": 4143, "Score": 0.9357853531837463, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9138616323471069}]}, {"Text": "nexobrid during pregnancy", "Type": "TREATMENT", "BeginOffset": 4174, "EndOffset": 4199}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4288, "EndOffset": 4289}, {"Text": "nexobrid application", "Type": "TREATMENT", "BeginOffset": 4301, "EndOffset": 4321}, {"Id": 112, "BeginOffset": 4334, "EndOffset": 4342, "Score": 0.9912573099136353, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502561688423157}]}, {"Id": 113, "BeginOffset": 4379, "EndOffset": 4387, "Score": 0.9915789365768433, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9486267566680908}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4461, "EndOffset": 4474}]}, "Section_3": {"Title": "3. how nexobrid is used", "Section_Content": "nexobrid is for use by specialists in burn clinics only. it will be prepared directly before use and applied by a doctor or another healthcare professional. 2 g nexobrid powder mixed in 20 g gel is applied to a burn wound area of 100 cm2. it should be left for 4 hours, and then be removed. a second and subsequent application is not recommended. nexobrid should not be applied to more than 15% (one eighth) of the total body surface. instructions for the preparation of the nexobrid gel are given at the end of this leaflet in the section intended for medical or healthcare professionals. before it is applied to a burn wound, nexobrid powder is mixed into a gel. it should be used within 15 minutes after mixing. nexobrid will be applied to a wound area that is clean, blister free, and moist. other medicines (such as silver sulfadiazine or povidone-iodine) will be removed from the wound area before nexobrid is applied. before nexobrid application, a dressing soaked with an antibacterial solution will be applied for 2 hours. you will be given appropriate medicine to prevent and treat pain at least 15 minutes before nexobrid is applied. after nexobrid and the dead tissue have been removed from the wound, a dressing soaked with an antibacterial solution will be applied for an additional 2 hours. the vial containing nexobrid powder, gel bottle, and the prepared nexobrid gel should only be used for one patient. if too much nexobrid is used if too much nexobrid gel is applied on a burn wound, excess gel may be wiped off. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 20, "BeginOffset": 38, "EndOffset": 50, "Score": 0.967139482498169, "Text": "burn clinics", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "2 g nexobrid powder", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 176}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 188}, {"Text": "a burn wound area", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 226}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 230, "EndOffset": 233}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 262}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 355}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Text": "the nexobrid gel", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 487}, {"Text": "a burn wound", "Type": "PROBLEM", "BeginOffset": 614, "EndOffset": 626}, {"Text": "nexobrid powder", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 643}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 692}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 723}, {"Text": "a wound area", "Type": "PROBLEM", "BeginOffset": 743, "EndOffset": 755}, {"Text": "blister", "Type": "PROBLEM", "BeginOffset": 771, "EndOffset": 778}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 796, "EndOffset": 811}, {"Id": 3, "BeginOffset": 821, "EndOffset": 840, "Score": 0.9852853417396545, "Text": "silver sulfadiazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 844, "EndOffset": 859, "Score": 0.9947339296340942, "Text": "povidone-iodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the wound area", "Type": "PROBLEM", "BeginOffset": 882, "EndOffset": 896}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 904, "EndOffset": 912}, {"Text": "nexobrid application", "Type": "TREATMENT", "BeginOffset": 932, "EndOffset": 952}, {"Text": "a dressing", "Type": "TREATMENT", "BeginOffset": 954, "EndOffset": 964}, {"Text": "an antibacterial solution", "Type": "TREATMENT", "BeginOffset": 977, "EndOffset": 1002}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1023, "EndOffset": 1024}, {"Text": "appropriate medicine", "Type": "TREATMENT", "BeginOffset": 1050, "EndOffset": 1070}, {"Id": 17, "BeginOffset": 1092, "EndOffset": 1096, "Score": 0.9928930401802063, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9066378474235535}]}, {"Id": 22, "BeginOffset": 1106, "EndOffset": 1116, "Score": 0.40361905097961426, "Text": "15 minutes", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9928930401802063, "RelationshipScore": 0.9363850951194763, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 1092, "EndOffset": 1096, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9066378474235535}]}]}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1124, "EndOffset": 1132}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 1151, "EndOffset": 1159}, {"Text": "the dead tissue", "Type": "PROBLEM", "BeginOffset": 1164, "EndOffset": 1179}, {"Text": "the wound", "Type": "PROBLEM", "BeginOffset": 1203, "EndOffset": 1212}, {"Text": "a dressing", "Type": "TREATMENT", "BeginOffset": 1214, "EndOffset": 1224}, {"Text": "an antibacterial solution", "Type": "TREATMENT", "BeginOffset": 1237, "EndOffset": 1262}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1297, "EndOffset": 1298}, {"Text": "the vial containing nexobrid powder", "Type": "TREATMENT", "BeginOffset": 1306, "EndOffset": 1341}, {"Text": "gel bottle", "Type": "TREATMENT", "BeginOffset": 1343, "EndOffset": 1353}, {"Text": "the prepared nexobrid gel", "Type": "TREATMENT", "BeginOffset": 1359, "EndOffset": 1384}, {"Text": "nexobrid gel", "Type": "TREATMENT", "BeginOffset": 1463, "EndOffset": 1475}, {"Text": "a burn wound", "Type": "PROBLEM", "BeginOffset": 1490, "EndOffset": 1502}, {"Text": "excess gel", "Type": "TREATMENT", "BeginOffset": 1504, "EndOffset": 1514}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1581, "EndOffset": 1594}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions to nexobrid can occur and can cause, for example, breathing difficulties, swelling of the skin, hives, redness of the skin, low blood pressure, fast heart rate and sickness/vomiting/stomach cramp, or a combination of such effects. if you notice any of these symptoms or signs, inform your doctor or caregiver immediately. very common side effects (may affect more than 1 in 10 people) - fever common side effects (may affect up to 1 in 10 people) - pain (even if medicines are used to prevent or lessen pain caused by the removal of burnt tissue) - infection of the burn wound - complications of the wound including; wound opening, wounds drying out and breaking down and failure of skin grafts to heal properly reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9673662185668945, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7389043569564819}]}, {"Id": 8, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8555759191513062, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7305172085762024}]}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 122}, {"Id": 9, "BeginOffset": 161, "EndOffset": 183, "Score": 0.9641547203063965, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515190124511719}]}, {"Text": "swelling of the skin", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 205}, {"Id": 11, "BeginOffset": 207, "EndOffset": 212, "Score": 0.986761212348938, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8986003994941711}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996588945388794, "RelationshipScore": 0.666078507900238, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 201, "EndOffset": 205, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 233}, {"Id": 13, "BeginOffset": 235, "EndOffset": 253, "Score": 0.5885631442070007, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9273375272750854}]}, {"Id": 14, "BeginOffset": 255, "EndOffset": 283, "Score": 0.7216247320175171, "Text": "fast heart rate and sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8580134510993958}]}, {"Id": 15, "BeginOffset": 284, "EndOffset": 292, "Score": 0.9932668209075928, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338674545288086}]}, {"Id": 16, "BeginOffset": 293, "EndOffset": 306, "Score": 0.9690566658973694, "Text": "stomach cramp", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9044786691665649}]}, {"Id": 17, "BeginOffset": 313, "EndOffset": 340, "Score": 0.4932999014854431, "Text": "combination of such effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8942770957946777}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 377}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 457}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 481}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 487}, {"Text": "fever common side effects", "Type": "PROBLEM", "BeginOffset": 498, "EndOffset": 523}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 542, "EndOffset": 543}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 549}, {"Id": 21, "BeginOffset": 560, "EndOffset": 564, "Score": 0.9824420809745789, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.588699221611023}, {"Name": "DIAGNOSIS", "Score": 0.4529995322227478}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 574, "EndOffset": 583}, {"Text": "lessen pain", "Type": "PROBLEM", "BeginOffset": 607, "EndOffset": 618}, {"Id": 37, "BeginOffset": 633, "EndOffset": 656, "Score": 0.42588144540786743, "Text": "removal of burnt tissue", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 660, "EndOffset": 669, "Score": 0.9788670539855957, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7428396940231323}]}, {"Text": "the burn wound", "Type": "PROBLEM", "BeginOffset": 673, "EndOffset": 687}, {"Text": "the wound", "Type": "PROBLEM", "BeginOffset": 707, "EndOffset": 716}, {"Text": "wound opening", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 741}, {"Id": 28, "BeginOffset": 743, "EndOffset": 749, "Score": 0.9538172483444214, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.710135281085968}]}, {"Id": 29, "BeginOffset": 765, "EndOffset": 778, "Score": 0.39616188406944275, "Text": "breaking down", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4478629231452942}]}, {"Id": 30, "BeginOffset": 783, "EndOffset": 790, "Score": 0.5531089305877686, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9562501907348633, "RelationshipScore": 0.9072358012199402, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 794, "EndOffset": 798, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "skin grafts", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 805}, {"Id": 31, "BeginOffset": 836, "EndOffset": 848, "Score": 0.857224702835083, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7552596926689148}]}, {"Id": 32, "BeginOffset": 864, "EndOffset": 876, "Score": 0.9268180727958679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7765581607818604}]}, {"Id": 33, "BeginOffset": 935, "EndOffset": 947, "Score": 0.9600591659545898, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6599740982055664}]}, {"Id": 34, "BeginOffset": 996, "EndOffset": 1008, "Score": 0.8637415766716003, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7101911902427673}]}, {"Id": 35, "BeginOffset": 1062, "EndOffset": 1073, "Score": 0.3884289860725403, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6194072365760803}]}, {"Id": 36, "BeginOffset": 1087, "EndOffset": 1099, "Score": 0.8590794801712036, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7435063719749451}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1155, "EndOffset": 1168}]}, "Section_5": {"Title": "5. how nexobrid is stored", "Section_Content": "keep this medicine out of the sight and reach of children. do not use nexobrid after the expiry date which is stated on the label of the vial, bottle, and box after \"exp\". the expiry date refers to the last day of that month. store and transport refrigerated (2c-8c). nexobrid must be stored upright to keep the gel at the bottom of the bottle and in the original package to protect from light. do not freeze. nexobrid should be used within 15 minutes after mixing the powder with the gel. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 78}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 276}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 315}, {"Text": "the original package", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 371}, {"Text": "nexobrid", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 418}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 443}, {"Text": "mixing the powder", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 475}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 481, "EndOffset": 488}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what nexobrid contains - the active substance (in the powder in the vial) is a concentrate of proteolytic enzymes enriched in bromelain: 2 g, corresponding to 0.09 g/g concentrate of proteolytic enzymes enriched in bromelain after mixing. the other ingredients are: for the powder: ammonium sulphate and acetic acid and for the gel carbomer 980, disodium phosphate anhydrous, sodium hydroxide, and water for injections. what nexobrid looks like and contents of the pack nexobrid is provided as a powder and gel for gel (powder in a vial (2 g) and gel in a bottle (20 g)), pack size of 1 (a pack contains one vial of powder and one bottle of gel) the powder is off-white to light tan and the gel is clear and colourless.", "Entity_Recognition": [{"Text": "nexobrid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 94, "EndOffset": 135, "Score": 0.9541170001029968, "Text": "proteolytic enzymes enriched in bromelain", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6776503920555115, "RelationshipScore": 0.9917560815811157, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 137, "EndOffset": 140, "Text": "2 g", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7141431570053101, "RelationshipScore": 0.9930989146232605, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 159, "EndOffset": 167, "Text": "0.09 g/g", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.195455402135849, "RelationshipScore": 0.9528619647026062, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 168, "EndOffset": 179, "Text": "concentrate", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 138}, {"Text": "0.09", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 163}, {"Id": 4, "BeginOffset": 183, "EndOffset": 224, "Score": 0.9946505427360535, "Text": "proteolytic enzymes enriched in bromelain", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7141431570053101, "RelationshipScore": 0.9996562004089355, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 159, "EndOffset": 167, "Text": "0.09 g/g", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 280}, {"Id": 5, "BeginOffset": 282, "EndOffset": 299, "Score": 0.9982390403747559, "Text": "ammonium sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 304, "EndOffset": 315, "Score": 0.9966949224472046, "Text": "acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 328, "EndOffset": 344, "Score": 0.3795067071914673, "Text": "gel carbomer 980", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5337226390838623, "RelationshipScore": 0.996358335018158, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 408, "EndOffset": 418, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 346, "EndOffset": 374, "Score": 0.9967761635780334, "Text": "disodium phosphate anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5337226390838623, "RelationshipScore": 0.9999449253082275, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 408, "EndOffset": 418, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 376, "EndOffset": 392, "Score": 0.9994961023330688, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5337226390838623, "RelationshipScore": 0.9998809099197388, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 408, "EndOffset": 418, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 418}, {"Text": "the pack nexobrid", "Type": "TREATMENT", "BeginOffset": 461, "EndOffset": 478}, {"Text": "a powder and gel for gel (powder in a vial (2 g) and gel in a bottle", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 562}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 539}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 586}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 646, "EndOffset": 656}]}}