{"ID": "4B1B2BBB62F1D9B677F92CCF61D6636D", "URL": "https://www.ema.europa.eu/documents/product-information/lacosamide-accord-epar-product-information_en.pdf", "Product_Name": "Lacosamide Accord", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nLacosamide Accord 50 mg film-coated tablets \n\nLacosamide Accord 100 mg film-coated tablets \n\nLacosamide Accord 150 mg film-coated tablets \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 50 mg lacosamide. \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 100 mg lacosamide. \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 150 mg lacosamide. \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 200 mg lacosamide. \n\n \n\nExcipient(s) with known effect: \n\n \n\n50 mg: Each film-coated tablet contains 0.105 mg of lecithin (soya) \n\n100 mg: Each film-coated tablet contains 0.210 mg of lecithin (soya) \n\n150 mg: Each film-coated tablet contains 0.315 mg of lecithin (soya) \n\n200 mg: Each film-coated tablet contains 0.420 mg of lecithin (soya) \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nFilm-coated tablet \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nPink, oval, approximately 10.3 x 4.8 mm, coated tablets, debossed “L” on one side and “50” on other \n\nside. \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nDark yellow, oval, approximately 13.0 x 6.0 mm, coated tablets, debossed “L” on one side and “100” \n\non other side. \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nSalmon, oval, approximately 15.0 x 6.9 mm, coated tablets, debossed “L” on one side and “150” on \n\nother side. \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\n\n\n3 \n\nBlue, oval, approximately 16.4 x 7.6 mm, coated tablets, debossed “L” on one side and “200” on other \n\nside. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLacosamide Accord is indicated as monotherapy and adjunctive therapy in the treatment of partial-\n\nonset seizures with or without secondary generalisation in adults, adolescents and children from \n\n4 years of age with epilepsy. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nLacosamide must be taken twice a day (usually once in the morning and once in the evening). \n\nLacosamide may be taken with or without food. \n\nIf a dose is missed, the patient should be instructed to take the missed dose immediately, and then to \n\ntake the next dose of lacosamide at the regularly scheduled time. If the patient notices the missed dose \n\nwithin 6 hours of the next one, he/she should be instructed to wait to take the next dose of lacosamide \n\nat the regularly scheduled time. Patients should not take a double dose. \n\n \n\nAdolescents and children weighing 50 kg or more, and adults \n\n \n\nThe following table summarises the recommended posology for adolescents and children weighing \n\n50 kg or more, and for adults. More details are provided in the table below. \n\n \n\n Monotherapy Adjunctive therapy \n\nStarting dose \n\n \n\n100 mg/day or 200 mg/day 100 mg/day \n\nSingle loading dose  \n\n(if applicable) \n\n200 mg 200 mg \n\nTitration (incremental steps) 50 mg twice a day (100 mg/day) \n\nat weekly intervals \n\n50 mg twice a day (100 mg/day) \n\nat weekly intervals \n\nMaximum recommended dose up to 600 mg/day up to 400 mg/day \n\n \n\n \n\nMonotherapy \n\nThe recommended starting dose is 50 mg twice a day which should be increased to an initial \n\ntherapeutic dose of 100 mg twice a day after one week. \n\nLacosamide can also be initiated at the dose of 100 mg twice a day based on the physician's \n\nassessment of required seizure reduction versus potential side effects. \n\nDepending on response and tolerability, the maintenance dose can be further increased at weekly \n\nintervals by 50 mg twice a day (100 mg/day), up to a maximum recommended daily dose of 300 mg \n\ntwice a day (600 mg/day).  \nIn patients having reached a dose greater than 400 mg/day and who need an additional antiepileptic \n\nmedicinal product, the posology that is recommended for adjunctive therapy below should be \n\nfollowed. \n\n \n\nAdjunctive therapy \n\nThe recommended starting dose is 50 mg twice a day which should be increased to an initial \n\ntherapeutic dose of 100 mg twice a day after one week.  \n\nDepending on response and tolerability, the maintenance dose can be further increased at weekly \n\nintervals by 50 mg twice a day (100 mg/day), up to a maximum recommended daily dose of 400 mg \n\n(200 mg twice a day).  \n\n \n\n\n\n4 \n\nInitiation of lacosamide treatment with a loading dose \n\nLacosamide treatment may also be initiated with a single loading dose of 200 mg, followed \n\napproximately 12 hours later by a 100 mg twice a day (200 mg/day) maintenance dose regimen. \n\nSubsequent dose adjustments should be performed according to individual response and tolerability as \n\ndescribed above. A loading dose may be initiated in patients in situations when the physician \n\ndetermines that rapid attainment of lacosamide steady state plasma concentration and therapeutic \n\neffect is warranted. It should be administered under medical supervision with consideration of the \n\npotential for increased incidence of serious cardiac arrhythmia and central nervous system adverse \n\nreactions (see section 4.8). Administration of a loading dose has not been studied in acute conditions \n\nsuch as status epilepticus. \n\n \n\nDiscontinuation \n\nIn accordance with current clinical practice, if lacosamide has to be discontinued, it is recommended \n\nthis be done gradually (e.g. taper the daily dose by 200 mg/week).  \n\nIn patients who develop serious cardiac arrhythmia, clinical benefit/risk assessment should be \n\nperformed and if needed lacosamide should be discontinued. \n\n \n\n \n\nSpecial populations \n\n \n\nElderly (over 65 years of age) \n\nNo dose reduction is necessary in elderly patients. Age associated decreased renal clearance with an \n\nincrease in AUC levels should be considered in elderly patients (see following paragraph ‘renal \n\nimpairment’ and section 5.2). There is limited clinical data in the elderly patients with epilepsy, \n\nparticularly at doses greater than 400 mg/day (see sections 4.4, 4.8, and 5.1). \n\n \n\nRenal impairment \n\nNo dose adjustment is necessary in mildly and moderately renally impaired adult and paediatric \n\npatients (CLCR > 30 ml/min). In paediatric patients weighing 50 kg or more and in adult patients with \n\nmild or moderate renal impairment a loading dose of 200 mg may be considered, but further dose \n\ntitration (> 200 mg daily) should be performed with caution.  \n\nIn paediatric patients weighing 50 kg or more and in adult patients with severe renal impairment (CLCR \n\n≤30 ml/min) or with end-stage renal disease, a maximum dose of 250 mg/day is recommended and the \n\ndose titration should be performed with caution. If a loading dose is indicated, an initial dose of 100 \n\nmg followed by a 50 mg twice daily regimen for the first week should be used. In paediatric patients \n\nweighing less than 50 kg with severe renal impairment (CLCR ≤ 30 ml/min) and in those with end-\n\nstage renal disease, a reduction of 25 % of the maximum dose is recommended. For all patients \n\nrequiring haemodialysis a supplement of up to 50 % of the divided daily dose directly after the end of \n\nhaemodialysis is recommended. Treatment of patients with end-stage renal disease should be made \n\nwith caution as there is little clinical experience and accumulation of a metabolite (with no known \n\npharmacological activity). \n\n \n\nHepatic impairment \n\nA maximum dose of 300 mg/day is recommended for paediatric patients weighing 50 kg or more and \n\nfor adult patients with mild to moderate hepatic impairment.  \n\nThe dose titration in these patients should be performed with caution considering co-existing renal \n\nimpairment. In adolescents and adults weighing 50 kg or more, a loading dose of 200 mg may be \n\nconsidered, but further dose titration (> 200 mg daily) should be performed with caution. Based on \n\ndata in adults, in paediatric patients weighing less than 50 kg with mild to moderate hepatic \n\nimpairment, a reduction of 25 % of the maximum dose should be applied. The pharmacokinetics of \n\nlacosamide has not been evaluated in severely hepatic impaired patients (see section 5.2). Lacosamide \n\nshould be administered to adult and paediatric patients with severe hepatic impairment only when the \n\nexpected therapeutic benefits are anticipated to outweigh the possible risks. The dose may need to be \n\nadjusted while carefully observing disease activity and potential side effects in the patient. \n\n \n\nPaediatric population \n\n\n\n5 \n\nThe physician should prescribe the most appropriate formulation and strength according to weight and \n\ndose. \n\n \n\nAdolescents and children weighing 50 kg or more \n\nDosage in adolescents and children weighing 50 kg or more is the same as in adults (see above). \n\n \n\nChildren (from 4 years of age) and adolescents weighing less than 50 kg \n\nThe dose is determined based on body weight. It is therefore recommended to initiate treatment with \n\nthe syrup and switch to tablets, if desired.  \n\n \n\nMonotherapy  \n\nThe recommended starting dose is 2 mg/kg/day which should be increased to an initial therapeutic \ndose of 4 mg/kg/day after one week. \n\nDepending on response and tolerability, the maintenance dose can be further increased by 2 mg/kg/day \nevery week. The dose should be gradually increased until the optimum response is obtained. In \n\nchildren weighing less than 40 kg, a maximum dose of up to 12 mg/kg/day is recommended. In \n\nchildren weighing from 40 to under 50 kg, a maximum dose of 10 mg/kg/day is recommended. \n\n \n\nThe following table summarises the recommended posology in monotherapy for children and \n\nadolescents weighing less than 50 kg. \n\n \n\nStarting dose \n\n \n\n2 mg/kg/day  \n\nSingle loading dose  Not recommended \n\nTitration (incremental steps) 2 mg/kg/day every week \n\nMaximum recommended dose in patients < 40 kg up to 12 mg/kg/day \n\nMaximum recommended dose in patients ≥ 40 kg \n\nto < 50 kg \n\nup to 10 mg/kg/day \n\n \n\n \n\nAdjunctive therapy  \n\nThe recommended starting dose is 2 mg/kg/day which should be increased to an initial therapeutic \ndose of 4 mg/kg/day after one week. \n\nDepending on response and tolerability, the maintenance dose can be further increased by 2 mg/kg/day \nevery week. The dose should be gradually adjusted until the optimum response is obtained. In children \n\nweighing less than 20 kg, due to an increased clearance compared to adults, a maximum dose of up to \n\n12 mg/kg/day is recommended. In children weighing from 20 to under 30 kg, a maximum dose of \n10 mg/kg/day is recommended and in children weighing from 30 to under 50 kg, a maximum dose of \n\n8 mg/kg/day is recommended, although in open-label studies (see sections 4.8 and 5.2), a dose up to \n12 mg/kg/day has been used by a small number of these children.  \n\n \n\nThe following table summarises the recommended posology in adjunctive therapy for children and \n\nadolescents weighing less than 50 kg. \n\n \n\nStarting dose \n\n \n\n2 mg/kg/day  \n\nSingle loading dose  Not recommended \n\nTitration (incremental steps) 2 mg/kg/day every week \n\nMaximum recommended dose in patients < 20 kg up to 12 mg/kg/day \n\nMaximum recommended dose in patients ≥ 20 kg \n\nto < 30 kg \n\nup to 10 mg/kg/day \n\nMaximum recommended dose in patients ≥ 30 kg \n\nto < 50 kg  \n\nup to 8 mg/kg/day  \n\n \n\nLoading dose \n\n\n\n6 \n\nAdministration of a loading dose has not been studied in children. Use of a loading dose is not \n\nrecommended in adolescents and children weighing less than 50 kg. \n\n \n\nChildren less than 4 years \n\nThe safety and efficacy of lacosamide in children aged below 4 years have not yet been established. \n\nNo data are available. \n\n \n\nMethod of administration \n\nLacosamide film-coated tablets are for oral use. Lacosamide may be taken with or without food. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance, soya lecithin or to any of the excipients listed in section 6.1. \n\n \n\nKnown second- or third-degree atrioventricular (AV) block.  \n\n \n\n4.4 Special warnings and precautions for use \n \n\nSuicidal ideation and behaviour \n\n \n\nSuicidal ideation and behaviour have been reported in patients treated with antiepileptic medicinal \n\nproducts in several indications. A meta-analysis of randomised placebo- controlled trials of \n\nantiepileptic medicinal products has also shown a small increased risk of suicidal ideation and \n\nbehaviour. The mechanism of this risk is not known and the available data do not exclude the \n\npossibility of an increased risk for lacosamide. \n\nTherefore, patients should be monitored for signs of suicidal ideation and behaviours and appropriate \n\ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \n\nadvice should signs of suicidal ideation or behaviour emerge (see section 4.8). \n\n \n\nCardiac rhythm and conduction \n\n \n\n \n\nDose-related prolongations in PR interval with lacosamide have been observed in clinical studies. \n\nLacosamide should be used with caution in patients with underlying proarrhythmic conditions such as \n\npatients with known cardiac conduction problems or severe cardiac disease (e.g. myocardial \n\nischaemia/infarction, heart failure, structural heart disease or cardiac sodium channelopathies) or \n\npatients treated with medicinal products affecting cardiac conduction, including antiarrhythmics and \n\nsodium channel blocking antiepileptic medicinal products (see section 4.5), as well as in elderly \n\npatients. \n\nIn these patients it should be considered to perform an ECG before a lacosamide dose increase above \n\n400mg/day and after lacosamide is titrated to steady-state. \n\n \n\nIn the placebo-controlled trials of lacosamide in epilepsy patients, atrial fibrillation or flutter were not \n\nreported; however, both have been reported in open-label epilepsy trials and in post-marketing \n\nexperience. \n\n \n\nIn post-marketing experience, AV block (including second degree or higher AV block) has been \n\nreported. In patients with proarrhythmic conditions, ventricular tachyarrhythmia has been reported. In \n\nrare cases, these events have led to asystole, cardiac arrest and death in patients with underlying \n\nproarrhythmic conditions. \n\n \n\n \n\nPatients should be made aware of the symptoms of cardiac arrhythmia (e.g. slow, rapid or irregular \n\npulse, palpitations, shortness of breath, feeling lightheaded, fainting). Patients should be counselled to \n\nseek immediate medical advice if these symptoms occur. \n\n \n\nDizziness \n\n\n\n7 \n\n \n\nTreatment with lacosamide has been associated with dizziness which could increase the occurrence of \n\naccidental injury or falls. Therefore, patients should be advised to exercise caution until they are \n\nfamiliar with the potential effects of the medicine (see section 4.8). \n\n \n\nPotential for electro-clinical worsening in specific paediatric epilepsy syndromes \n\n \n\nThe safety and efficacy of lacosamide in paediatric patients with epilepsy syndromes in which focal \n\nand generalised seizures may coexist have not been determined. \n\n \n\nExcipients \n\n \n\nLacosamide Accord contains soya lecithin. Therefore, this medicinal product should be used with \n\ncaution in patients allergic to peanut or soya. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nLacosamide should be used with caution in patients treated with medicinal products known to be \n\nassociated with PR prolongation (including sodium channel blocking antiepileptic medicinal products) \n\nand in patients treated with class I antiarrhythmics. However, subgroup analysis in clinical trials did \n\nnot identify an increased magnitude of PR prolongation in patients with concomitant administration of \n\ncarbamazepine or lamotrigine. \n\n \n\nIn vitro data \n\n \n\nData generally suggest that lacosamide has a low interaction potential. In vitro studies indicate that the \n\nenzymes CYP1A2, CYP2B6, and CYP2C9 are not induced and that CYP1A1, CYP1A2, CYP2A6, \n\nCYP2B6, CYP2C8, CYP2C9, CYP 2D6, and CYP2E1 are not inhibited by lacosamide at plasma \n\nconcentrations observed in clinical trials. An in vitro study indicated that lacosamide is not transported \n\nby P-glycoprotein in the intestine. In vitro data \n\nshow that CYP2C9, CYP2C19 and CYP3A4 are capable of catalysing the formation of the O-\n\ndesmethyl metabolite. \n\n \n\nIn vivo data \n\n \n\nLacosamide does not inhibit or induce CYP2C19 and CYP3A4 to a clinically relevant extent. \n\nLacosamide did not affect the AUC of midazolam (metabolised by CYP3A4, lacosamide given 200 \n\nmg twice a day), but Cmax of midazolam was slightly increased (30 %). Lacosamide did not affect the \n\npharmacokinetics of omeprazole (metabolised by CYP2C19 and CYP3A4, lacosamide given 300 mg \n\ntwice a day).  \n\nThe CYP2C19 inhibitor omeprazole (40 mg once daily) did not give rise to a clinically significant \n\nchange in lacosamide exposure. Thus, moderate inhibitors of CYP2C19 are unlikely to affect systemic \n\nlacosamide exposure to a clinically relevant extent.  \n\nCaution is recommended in concomitant treatment with strong inhibitors of CYP2C9 (e.g. \n\nfluconazole) and CYP3A4 (e.g. itraconazole, ketoconazole, ritonavir, clarithromycin), which may lead \n\nto increased systemic exposure of lacosamide. Such interactions have not been established in vivo, but \n\nare possible based on in vitro data. \n\n \n\nStrong enzyme inducers such as rifampicin or St John’s wort (Hypericum perforatum) may moderately \n\nreduce the systemic exposure of lacosamide. Therefore, starting or ending treatment with these \n\nenzyme inducers should be done with caution. \n\n \n\nAntiepileptic medicinal products  \n\n \n\nIn interaction trials lacosamide did not significantly affect the plasma concentrations of carbamazepine \n\nand valproic acid. Lacosamide plasma concentrations were not affected by carbamazepine and by \n\nvalproic acid. Population pharmacokinetic analyses in different age groups estimated that concomitant \n\n\n\n8 \n\ntreatment with other antiepileptic medicinal products known to be enzyme inducers (carbamazepine, \n\nphenytoin, phenobarbital, in various doses) decreased the overall systemic exposure of lacosamide by \n\n25 % in adults and 17 % in paediatric patients.  \n\n \n\nOral contraceptives \n\n \n\nIn an interaction trial there was no clinically relevant interaction between lacosamide and the oral \n\ncontraceptives ethinylestradiol and levonorgestrel. Progesterone concentrations were not affected \n\nwhen the medicinal products were co-administered. \n\n \n\nOthers \n\n \n\nInteraction trials showed that lacosamide had no effect on the pharmacokinetics of digoxin. There was \n\nno clinically relevant interaction between lacosamide and metformin.  \n\nCo-administration of warfarin with lacosamide does not result in a clinically relevant change in the \n\npharmacokinetics and pharmacodynamics of warfarin. \n\nAlthough no pharmacokinetic data on the interaction of lacosamide with alcohol are available, a \n\npharmacodynamic effect cannot be excluded. \n\nLacosamide has a low protein binding of less than 15 %. Therefore, clinically relevant interactions \n\nwith other medicinal products through competition for protein binding sites are considered unlikely. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nRisk related to epilepsy and antiepileptic medicinal products in general  \n\nFor all antiepileptic medicinal products, it has been shown that in the offspring of treated women with \n\nepilepsy, the prevalence of malformations is two to three times greater than the rate of approximately \n\n3 % in the general population. In the treated population, an increase in malformations has been noted \n\nwith polytherapy, however, the extent to which the treatment and/or the illness is responsible has not \n\nbeen elucidated. \n\nMoreover, effective antiepileptic therapy must not be interrupted, since the aggravation of the illness is \n\ndetrimental to both the mother and the foetus. \n\n \n\nRisk related to lacosamide \n\nThere are no adequate data from the use of lacosamide in pregnant women. Studies in animals did not \n\nindicate any teratogenic effects in rats or rabbits, but embryotoxicity was observed in rats and rabbits \n\nat maternal toxic doses (see section 5.3). The potential risk for humans is unknown. \n\nLacosamide should not be used during pregnancy unless clearly necessary (if the benefit to the mother \n\nclearly outweighs the potential risk to the foetus). If women decide to become pregnant, the use of this \n\nproduct should be carefully re-evaluated. \n\n \n\nBreastfeeding \n\n \n\nIt is unknown whether lacosamide is excreted in human breast milk. A risk to the newborns/infants \n\ncannot be excluded. Animal studies have shown excretion of lacosamide in breast milk. For \n\nprecautionary measures, breast-feeding should be discontinued during treatment with lacosamide. \n\n \n\nFertility \n\n \n\nNo adverse reactions on male or female fertility or reproduction were observed in rats at doses \n\nproducing plasma exposures (AUC) up to approximately 2 times the plasma AUC in humans at the \n\nmaximum recommended human dose (MRHD). \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nLacosamide has minor to moderate influence on the ability to drive and use machines. Lacosamide \n\n\n\n9 \n\ntreatment has been associated with dizziness or blurred vision.  \n\nAccordingly, patients should be advised not to drive or to operate other potentially hazardous \n\nmachinery until they are familiar with the effects of lacosamide on their ability to perform such \n\nactivities. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of safety profile \n\n \n\nBased on the analysis of pooled placebo-controlled clinical trials in adjunctive therapy in \n\n1,308 patients with partial-onset seizures, a total of 61.9 % of patients randomized to lacosamide and \n\n35.2 % of patients randomized to placebo reported at least 1 adverse reaction. The most frequently \n\nreported adverse reactions (≥ 10 %) with lacosamide treatment were dizziness, headache, nausea and \n\ndiplopia. They were usually mild to moderate in intensity. Some were dose-related and could be \n\nalleviated by reducing the dose. Incidence and severity of central nervous system (CNS) and \n\ngastrointestinal (GI) adverse reactions usually decreased over time. \n\nIn all of these controlled studies, the discontinuation rate due to adverse reactions was 12.2 % for \n\npatients randomized to lacosamide and 1.6 % for patients randomized to placebo. The most common \n\nadverse reaction resulting in discontinuation of lacosamide therapy was dizziness.  \n\nIncidence of CNS adverse reactions such as dizziness may be higher after a loading dose. \n\n \n\nBased on the analysis of data from a non-inferiority monotherapy clinical trial comparing lacosamide \n\nto carbamazepine controlled release (CR), the most frequently reported adverse reactions (≥ 10 %) for \n\nlacosamide were headache and dizziness. The discontinuation rate due to adverse reactions was 10.6 \n\n% for patients treated with lacosamide and 15.6 % for patients treated with carbamazepine CR. \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe table below shows the frequencies of adverse reactions which have been reported in clinical trials  \n\nand post-marketing experience. The frequencies are defined as follows: very common (≥ 1/10), \n\ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100) and not known (frequency cannot be \n\nestimated from available data). Within each frequency grouping, undesirable effects are presented in \n\norder of decreasing seriousness. \n\n \n\nSystem organ class Very \n\nCommon \n\nCommon Uncommon Not known \n\nBlood and \n\nlymphatic \n\ndisorders \n\n   Agranulocytosis(1) \n\nImmune system \n\ndisorders \n\n  Drug \n\nhypersensitivity(1) \n\nDrug reaction with \n\neosinophilia and \n\nsystemic symptoms \n\n(DRESS) (1,2) \n\nPsychiatric \n\ndisorders \n\n Depression \n\nConfusional state \n\nInsomnia(1) \n\nAggression  \n\nAgitation(1)  \n\nEuphoric mood(1) \n\nPsychotic disorder(1) \n\nSuicide attempt (1) \n\nSuicidal ideation  \n\nHallucination (1) \n\n \n\nNervous system \n\ndisorders \n\nDizziness \n\nHeadache \n\n \n\nBalance disorder  \n\nMemory \n\nimpairment  \n\nCognitive disorder  \n\nSomnolence \n\nTremor  \n\nNystagmus \n\nSyncope(2) \n\nCoordination \n\nabnormal \n\n \n\n \n\nConvulsion(3) \n\n\n\n10 \n\nHypoesthesia \n\nDysarthria \n\nDisturbance in \n\nattention \n\nParaesthesia \n\nEye disorders Diplopia Vision blurred   \n\nEar and labyrinth \n\ndisorders \n\n Vertigo \n\nTinnitus \n\n  \n\nCardiac disorders   Atrioventricular \n\nblock(1,2) \n\nBradycardia(1,2) \n\nAtrial Fibrillation \n(1,2) \n\nAtrial Flutter (1,2) \n\nVentricular \n\ntachyarrhythmia (1) \n\nGastrointestinal \n\ndisorders \n\nNausea \n\n \n\nVomiting  \n\nConstipation \n\nFlatulence  \n\nDyspepsia \n\nDry mouth \n\nDiarrhoea \n\n  \n\nHepatobiliary \n\ndisorders \n\n  Liver function test \n\nabnormal (2)  \n\nHepatic enzyme \n\nincreased \n\n(> 2x ULN) (1) \n\n \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\n Pruritus \n\nRash(1) \n\nAngioedema(1)  \n\nUrticaria(1) \nStevens-Johnson \n\nsyndrome(1) \n\nToxic epidermal \n\nnecrolysis(1) \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\n Muscle spasms   \n\nGeneral disorders \n\nand administration \n\nsite conditions  \n\n Gait disturbance \n\nAsthenia  \n\nFatigue \n\nIrritability \n\nFeeling drunk \n\n  \n\nInjury, poisoning \n\nand procedural \n\ncomplications \n\n Fall  \n\nSkin laceration \n\nContusion \n\n  \n\n(1) Adverse reactions reported in post marketing experience. \n(2) See Description of selected adverse reactions. \n(3) Reported in open-label studies. \n\n \n\nDescription of selected adverse reactions \n\n \n\nThe use of lacosamide is associated with dose-related increase in the PR interval. Adverse reactions \n\nassociated with PR interval prolongation (e.g. atrioventricular block, syncope, bradycardia) may occur.  \n\nIn adjunctive clinical trials in epilepsy patients, the incidence rate of reported first-degree AV Block is \n\nuncommon, 0.7 %, 0 %, 0.5 % and 0 % for lacosamide 200 mg, 400 mg, 600 mg or placebo, \n\nrespectively. No second- or higher degree AV Block was seen in these studies. However, cases with \n\nsecond- and third- degree AV Block associated with lacosamide treatment have been reported in post-\n\nmarketing experience. In the monotherapy clinical trial comparing lacosamide to carbamazepine CR, \n\nthe extent of increase in PR interval was comparable between lacosamide and carbamazepine. \n\nThe incidence rate for syncope reported in pooled adjunctive therapy clinical trials is uncommon and \n\ndid not differ between lacosamide (n=944) treated epilepsy patients (0.1 %) and placebo (n=364) \n\n\n\n11 \n\ntreated epilepsy patients (0.3 %). In the monotherapy clinical trial comparing lacosamide to \n\ncarbamazepine CR, syncope was reported in 7/444 (1.6 %) lacosamide patients and in 1/442 (0.2 %) \n\ncarbamazepine CR patients. \n\nAtrial fibrillation or flutter were not reported in short term clinical trials; however both have been \n\nreported in open-label epilepsy trials and in post-marketing experience. \n\n \n\nLaboratory abnormalities \n\nAbnormalities in liver function tests have been observed in placebo-controlled trials with lacosamide \n\nin adult patients with partial-onset seizures who were taking 1 to 3 concomitant antiepileptic medicinal \n\nproducts. Elevations of ALT to ≥3x ULN occurred in 0.7 % (7/935) of Lacosamide patients and 0 % \n(0/356) of placebo patients. \n\n \n\nMultiorgan hypersensitivity reactions \n\nMultiorgan hypersensitivity reactions (also known as Drug Reaction with Eosinophilia and Systemic \n\nSymptoms, DRESS) have been reported in patients treated with some antiepileptic medicinal products. \n\nThese reactions are variable in expression, but typically present with fever and rash and can be \n\nassociated with involvement of different organ systems. If multiorgan hypersensitivity reaction is \n\nsuspected, lacosamide should be discontinued. \n\n \n\nPaediatric population \n\n \n\nThe safety profile of lacosamide in placebo-controlled (see study details in section 5.1) and in open-\n\nlabel studies (n=408) in adjunctive therapy in children from 4 years of age was consistent with the \n\nsafety profile observed in adults although the frequency of some adverse reactions (somnolence, \n\nvomiting and convulsion) was increased and additional adverse reactions (nasopharyngitis, pyrexia, \n\npharyngitis, decreased appetite, lethargy and abnormal behaviour) have been reported in paediatric \n\npatients: nasopharyngitis (15.7 %), vomiting (14.7 %), somnolence (14.0 %), dizziness (13.5 %), \n\npyrexia (13.0 %), convulsion (7.8 %), decreased appetite (5.9 %), pharyngitis (4.7 %), lethargy \n\n(2.7 %) and abnormal behaviour (1.7 %). \n\nA total of 67.8 % of patients randomised to lacosamide and 58.1 % of patients randomised to placebo \n\nreported at least 1 adverse reaction. \n\nBehavioural, cognition and emotional functioning were measured by the questionnaires \n\nAchenbach CBCL and BRIEF that were applied at baseline and throughout the studies and \n\nwhere mainly stable during the course of the trials.  \n \n\nElderly population  \n\n \n\nIn the monotherapy study comparing lacosamide to carbamazepine CR, the types of adverse reactions \n\nrelated to lacosamide in elderly patients (≥ 65 years of age) appear to be similar to that observed in \n\npatients less than 65 years of age. However, a higher incidence (≥5 % difference) of fall, diarrhoea and \n\ntremor has been reported in elderly patients compared to younger adult patients. The most frequent \ncardiac-related adverse reaction reported in elderly compared to the younger adult population was first \n\ndegree AV block. This was reported with lacosamide in 4.8 % (3/62) in elderly patients versus 1.6 % \n\n(6/382) in younger adult patients. The discontinuation rate due to adverse events observed with \n\nlacosamide was 21.0 % (13/62) in elderly patients versus 9.2 % (35/382) in younger adult patients. \n\nThese differences between elderly and younger adult patients were similar to those observed in the \n\nactive comparator group. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12 \n\nSymptoms \n\n \n\nSymptoms observed after an accidental or intentional overdose of lacosamide are primarily associated \n\nwith CNS and gastrointestinal system. \n\n The types of adverse reactions experienced by patients exposed to doses above 400 mg up to \n800 mg were not clinically different from those of patients administered recommended doses \n\nof lacosamide. \n\n Reactions reported after an intake of more than 800 mg are dizziness, nausea, vomiting, \nseizures (generalised tonic-clonic seizures, status epilepticus). Cardiac conduction disorders, \n\nshock and coma have also been observed. Fatalities have been reported in patients following \n\nan intake of acute single overdose of several grams of lacosamide. \n\n \n\nManagement \n\n \n\nThere is no specific antidote for overdose with lacosamide. Treatment of lacosamide overdose should \n\ninclude general supportive measures and may include haemodialysis if necessary (see section 5.2). \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1  Pharmacodynamic properties \n \n\nPharmacotherapeutic group: antiepileptics, other antiepileptics, ATC code: N03AX18  \n\n \n\nMechanism of action \n\n \n\nThe active substance, lacosamide (R-2-acetamido-N-benzyl-3-methoxypropionamide) is a \n\nfunctionalised amino acid. \n\nThe precise mechanism by which lacosamide exerts its antiepileptic effect in humans remains to be \n\nfully elucidated. In vitro electrophysiological studies have shown that lacosamide selectively enhances \n\nslow inactivation of voltage-gated sodium channels, resulting in stabilization of hyperexcitable \n\nneuronal membranes.  \n\n \n\nPharmacodynamic effects \n\n \n\nLacosamide protected against seizures in a broad range of animal models of partial and primary \n\ngeneralised seizures and delayed kindling development.  \n\nIn non-clinical experiments lacosamide in combination with levetiracetam, carbamazepine, phenytoin, \n\nvalproate, lamotrigine, topiramate or gabapentin showed synergistic or additive anticonvulsant effects. \n\n \n\nClinical efficacy and safety \n\nAdult population \n\n \n\nMonotherapy \n\nEfficacy of lacosamide as monotherapy was established in a double-blind, parallel group, non-\n\ninferiority comparison to carbamazepine CR in 886 patients 16 years of age or older with newly or \n\nrecently diagnosed epilepsy. The patients had to present with unprovoked partial-onset seizures with \n\nor without secondary generalisation. The patients were randomized to carbamazepine CR or \n\nlacosamide, provided as tablets, in a 1:1 ratio. The dose was based on dose-response and ranged from \n400 to 1,200 mg/day for carbamazepine CR and from 200 to 600 mg/day for lacosamide. The duration \n\nof the treatment was up to 121 weeks depending on the response. \n\nThe estimated 6-month seizure freedom rates were 89.8 % for lacosamide-treated patients and 91.1 % \n\nfor carbamazepine CR treated patients using the Kaplan-Meier survival analysis method. The adjusted \n\nabsolute difference between treatments was -1.3 % (95 % CI: -5.5, 2.8).  The Kaplan-Meier estimates \n\nof 12-month seizure freedom rates were 77.8 % for lacosamide-treated patients and 82.7 % for \n\ncarbamazepine CR treated patients. \n\n\n\n13 \n\nThe 6-month seizure freedom rates in elderly patients of 65 and above (62 patients in lacosamide, 57 \n\npatients in carbamazepine CR) were similar between both treatment groups. The rates were also \n\nsimilar to those observed in the overall population.  In the elderly population, the maintenance \n\nlacosamide dose was 200 mg/day in 55 patients (88.7 %), 400 mg/day in 6 patients (9.7 %) and the \n\ndose was escalated to over 400 mg/day in 1 patient (1.6 %). \n\n \n\nConversion to monotherapy \n\nThe efficacy and safety of lacosamide in conversion to monotherapy has been assessed in a historical-\n\ncontrolled, multicentre, double-blind, randomized trial. In this study, 425 patients aged 16 to 70 years \n\nwith uncontrolled partial-onset seizures taking stable doses of 1 or 2 marketed antiepileptic medicinal \n\nproducts were randomized to be converted to lacosamide monotherapy (either 400mg/day or \n\n300mg/day in a 3:1 ratio). In treated patients who completed titration and started withdrawing \n\nantiepileptic medicinal products ( 284 and 99 respectively), monotherapy was maintained in 71.5 % \n\nand 70.7 % of patients respectively for 57-105 days (median 71 days), over the targeted observation \n\nperiod of 70 days. \n\n \n\nAdjunctive therapy \n\nThe efficacy of lacosamide as adjunctive therapy at recommended doses (200 mg/day, 400 mg/day) \n\nwas established in 3 multicenter, randomized, placebo-controlled clinical trials with a 12-week \n\nmaintenance period. Lacosamide 600 mg/day was also shown to be effective in controlled adjunctive \n\ntherapy trials, although the efficacy was similar to 400 mg/day and patients were less likely to tolerate \n\nthis dose because of CNS- and gastrointestinal-related adverse reactions. Thus, the 600 mg/day dose is \n\nnot recommended. The maximum recommended dose is 400 mg/day. These trials, involving 1,308 \n\npatients with a history of an average of 23 years of partial-onset seizures, were designed to evaluate \n\nthe efficacy and safety of lacosamide when administered concomitantly with 1-3 antiepileptic \n\nmedicinal products in patients with uncontrolled partial-onset seizures with or without secondary \n\ngeneralisation. Overall the proportion of subjects with a 50% reduction in seizure frequency was 23 %, \n\n34 %, and 40 % for placebo, lacosamide 200 mg/day and lacosamide 400 mg/day.  \n\n \n\nThe pharmacokinetics and safety of a single loading dose of intravenous lacosamide were determined \n\nin a multicenter, open-label study designed to assess the safety and tolerability of rapid initiation of \n\nlacosamide using a single intravenous loading dose (including 200 mg) followed by twice daily oral \n\ndosing (equivalent to the intravenous dose) as adjunctive therapy in adult subjects 16 to 60 years of \n\nage with partial-onset seizures. \n\n \n\nPaediatric population \n\n \n\nPartial-onset seizures have a similar clinical expression in children from 4 years of age and in adults. \n\nThe efficacy of lacosamide in children aged 4 years and older has been extrapolated from data of \n\nadolescents and adults with partial-onset seizures, for whom a similar response was expected provided \n\nthe paediatric dose adaptations are established (see section 4.2) and safety has been demonstrated (see \n\nsection 4.8). \n\nThe efficacy supported by the extrapolation principle stated above was confirmed by a double-blind, \n\nrandomised, placebo-controlled study. The study consisted of an 8-week baseline period followed by a \n\n6-week titration period. Eligible patients on a stable dose regimen of 1 to ≤ 3 antiepileptic medicinal \n\nproducts, who still experienced at least 2 partial-onset seizures during the 4 weeks prior to screening \n\nwith seizure-free phase no longer than 21 days in the 8-week period prior to entry into the baseline \n\nperiod, were randomised to receive either placebo (n=172) or lacosamide (n=171).  \n\nDosing was initiated at a dose of 2 mg/kg/day in subjects weighing less than 50 kg or 100 mg/day in \n\nsubjects weighing 50 kg or more in 2 divided doses. During the titration period, lacosamide doses \n\nwere adjusted in 1or 2 mg/kg/day increments in subjects weighing less than 50 kg or 50 or 100 mg/day \n\nin subjects weighing 50 kg or more at weekly intervals to achieve the target maintenance period dose \n\nrange. \n\nSubjects must have achieved the minimum target dose for their body weight category for the final \n\n3 days of the titration period to be eligible for entry into the 10-week maintenance period. Subjects \n\n\n\n14 \n\nwere to remain on stable lacosamide dose throughout the maintenance period or were withdrawn and \n\nentered in the blinded taper period. \n\nStatistically significant (p=0.0003) and clinically relevant reduction in partial-onset seizure frequency \n\nper 28 days from baseline to the maintenance period was observed between the lacosamide and the \n\nplacebo group. The percent reduction over placebo based on analysis of covariance was 31.72 % \n\n(95 % CI: 16.342, 44.277). \n\nOverall, the proportion of subjects with at least a 50 % reduction in partial-onset seizure frequency per \n\n28 days from baseline to the maintenance period was 52.9 % in the lacosamide group compared with \n\n33.3 % in the placebo group. \n\nThe quality of life assessed by the Pediatric Quality of Life Inventory indicated that subjects in both \n\nlacosamide and placebo groups had a similar and stable health-related quality of life during the entire \n\ntreatment period.  \n\n \n\n5.2 Pharmacokinetic properties \n \n\nAbsorption  \n\n \n\nLacosamide is rapidly and completely absorbed after oral administration. The oral bioavailability of \n\nlacosamide tablets is approximately 100 %. Following oral administration, the plasma concentration of \n\nunchanged lacosamide increases rapidly and reaches Cmax about 0.5 to 4 hours post-dose. Food does \n\nnot affect the rate and extent of absorption. \n\n \n\nDistribution \n\n \n\nThe volume of distribution is approximately 0.6 L/kg. Lacosamide is less than 15 % bound to plasma \n\nproteins. \n\n \n\nBiotransformation \n\n \n\n95 % of the dose is excreted in the urine as lacosamide and metabolites. The metabolism of \n\nlacosamide has not been completely characterised.  \n\nThe major compounds excreted in urine are unchanged lacosamide (approximately 40 % of the dose) \n\nand its O-desmethyl metabolite less than 30 %.  \n\nA polar fraction proposed to be serine derivatives accounted for approximately 20 % in urine, but was \n\ndetected only in small amounts (0-2 %) in human plasma of some subjects. Small amounts (0.5-2 %) \n\nof additional metabolites were found in the urine.  \n\nIn vitro data show that CYP2C9, CYP2C19 and CYP3A4 are capable of catalysing the formation of \n\nthe O-desmethyl metabolite but the main contributing isoenzyme has not been confirmed in vivo. No \n\nclinically relevant difference in lacosamide exposure was observed comparing its pharmacokinetics in \n\nextensive metabolisers (EMs, with a functional CYP2C19) and poor metabolisers (PMs, lacking a \n\nfunctional CYP2C19). Furthermore an interaction trial with omeprazole (CYP2C19-inhibitor) \n\ndemonstrated no clinically relevant changes in lacosamide plasma concentrations indicating that the \n\nimportance of this pathway is minor. The plasma concentration of O-desmethyl-lacosamide is \n\napproximately 15 % of the concentration of lacosamide in plasma. This major metabolite has no \n\nknown pharmacological activity. \n\n \n\nElimination \n\n \n\nLacosamide is primarily eliminated from the systemic circulation by renal excretion and \n\nbiotransformation. After oral and intravenous administration of radiolabeled lacosamide, \n\napproximately 95 % of radioactivity administered was recovered in the urine and less than 0.5 % in the \n\nfaeces. The elimination half-life of lacosamide is approximately 13 hours. The pharmacokinetics is \n\ndose-proportional and constant over time, with low intra- and inter-subject variability. Following twice \n\ndaily dosing, steady state plasma concentrations are achieved after a 3 day period. The plasma \n\nconcentration increases with an accumulation factor of approximately 2. \n\n \n\n\n\n15 \n\nA single loading dose of 200 mg approximates steady-state concentrations comparable to 100 mg \n\ntwice daily oral administration. \n\n \n\nPharmacokinetics in special patient groups \n\n \n\nGender \n\nClinical trials indicate that gender does not have a clinically significant influence on the plasma \n\nconcentrations of lacosamide. \n\n \n\nRenal impairment \n\nThe AUC of lacosamide was increased by approximately 30% in mildly and moderately and 60% in \n\nseverely renal impaired patients and patients with end-stage renal disease requiring haemodialysis \n\ncompared to healthy subjects, whereas Cmax was unaffected. \n\nLacosamide is effectively removed from plasma by haemodialysis. Following a 4-hour haemodialysis \n\ntreatment, AUC of lacosamide is reduced by approximately 50 %. Therefore dosage supplementation \n\nfollowing haemodialysis is recommended (see section 4.2). The exposure of the O-desmethyl \n\nmetabolite was several-fold increased in patients with moderate and severe renal impairment. In \n\nabsence of haemodialysis in patients with end-stage renal disease, the levels were increased and \n\ncontinuously rising during the 24-hour sampling. It is unknown whether the increased metabolite \n\nexposure in end-stage renal disease subjects could give rise to adverse effects but no pharmacological \n\nactivity of the metabolite has been identified. \n\n \n\nHepatic impairment \n\nSubjects with moderate hepatic impairment (Child-Pugh B) showed higher plasma concentrations of \n\nlacosamide (approximately 50 % higher AUCnorm). The higher exposure was partly due to a reduced \n\nrenal function in the studied subjects. The decrease in non-renal clearance in the patients of the study \n\nwas estimated to give a 20 % increase in the AUC of lacosamide. The pharmacokinetics of lacosamide \n\nhas not been evaluated in severe hepatic impairment (see section 4.2). \n\n \n\nElderly (over 65 years of age) \n\nIn a study in elderly men and women including 4 patients > 75 years of age, AUC was about 30 and 50 \n\n% increased compared to young men, respectively. This is partly related to lower body weight. The \n\nbody weight normalized difference is 26 and 23 %, respectively. An increased variability in exposure \n\nwas also observed. The renal clearance of lacosamide was only slightly reduced in elderly subjects in \n\nthis study.  \n\nA general dose reduction is not considered to be necessary unless indicated due to reduced renal \n\nfunction (see section 4.2). \n\n \nPaediatric population \n\nThe paediatric pharmacokinetic profile of lacosamide was determined in a population pharmacokinetic \n\nanalysis using sparse plasma concentration data obtained in one placebo-controlled randomised study \n\nand three open-label studies in 414 children with epilepsy aged 6 months to 17 years. The \n\nadministered lacosamide doses ranged from 2 to 17.8 mg/kg/day in twice daily intake, with a \n\nmaximum of 600 mg/day for children weighing 50 kg or more. \nThe typical plasma clearance was estimated to be 1.04 L/h, 1.32 L/h and 1.86 L/h for children \n\nweighing 20 kg, 30 kg and 50 kg respectively. In comparison, plasma clearance was estimated at \n\n1.92 L/h in adults (70 kg body weight). \n\n \n\n5.3 Preclinical safety data \n \n\nIn the toxicity studies, the plasma concentrations of lacosamide obtained were similar or only \n\nmarginally higher than those observed in patients, which leaves low or non-existing margins to human \n\nexposure. \n\nA safety pharmacology study with intravenous administration of lacosamide in anesthetized dogs \n\nshowed transient increases in PR interval and QRS complex duration and decreases in blood pressure \n\nmost likely due to a cardiodepressant action. These transient changes started in the same concentration \n\n\n\n16 \n\nrange as after maximum recommended clinical dosing. In anesthetized dogs and Cynomolgus \n\nmonkeys, at intravenous doses of 15-60 mg/kg, slowing of atrial and ventricular conductivity, \n\natrioventricular block and atrioventricular dissociation were seen. \n\nIn the repeated dose toxicity studies, mild reversible liver changes were observed in rats starting at \n\nabout 3 times the clinical exposure. These changes included an increased organ weight, hypertrophy of \n\nhepatocytes, increases in serum concentrations of liver enzymes and increases in total cholesterol and \n\ntriglycerides. Apart from the hypertrophy of hepatocytes, no other histopathologic changes were \n\nobserved. \n\nIn reproductive and developmental toxicity studies in rodents and rabbits, no teratogenic effects but an \n\nincrease in numbers of stillborn pups and pup deaths in the peripartum period, and slightly reduced \n\nlive litter sizes and pup body weights were observed at maternal toxic doses in rats corresponding to \n\nsystemic exposure levels similar to the expected clinical exposure. Since higher exposure levels could \n\nnot be tested in animals due to maternal toxicity, data are insufficient to fully characterise the \n\nembryofetotoxic and teratogenic potential of lacosamide. \n\nStudies in rats revealed that lacosamide and/or its metabolites readily crossed the placental barrier. \n\nIn juvenile rats and dogs, the types of toxicity do not differ qualitatively from those observed in adult \n\nanimals. In juvenile rats, a reduced body weight was observed at systemic exposure levels similar to \n\nthe expected clinical exposure. In juvenile dogs, transient and dose-related CNS clinical signs started \n\nto be observed at systemic exposure levels below the expected clinical exposure. \n\n  \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\nIndigo carmine aluminum lake (E132) \n\nLecithin (soya) \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n\n\n17 \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya) \n\nIron oxide yellow (E172) \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya) \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\nIron oxide yellow (E172) \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya)  \n\nIndigo carmine aluminum lake (E132) \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n\n\n18 \n\n \n\n2 years. \n\n \n\n6.4 Special precautions for storage \n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\nLacosamide Accord film-coated tablets are packed in PVC-PVDC/Aluminium blisters.  \n\nPacks of 14, 56, 60 or 168 tablets  \n\nPacks of 14 x 1 or 56 x 1 tablet in perforated unit dose blisters \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nLacosamide Accord 50 mg film coated tablets: \n\nEU/1/17/1230/001-004 \n\nEU/1/17/1230/017-018 \n\n \n\nLacosamide Accord 100 mg film coated tablets: \n\nEU/1/17/1230/005-008 \n\nEU/1/17/1230/019-020 \n\n \n\nLacosamide Accord 150 mg film coated tablets: \n\nEU/1/17/1230/009-012 \n\nEU/1/17/1230/021-022 \n\n \n\nLacosamide Accord 200 mg film coated tablets: \n\nEU/1/17/1230/013-016 \n\nEU/1/17/1230/023-024 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 18 September 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n\n\n19 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nTreatment initiation pack (in adolescent and children weighing 50 kg or more and adults only) \n\nLacosamide Accord 50 mg film-coated tablets \n\nLacosamide Accord 100 mg film-coated tablets \n\nLacosamide Accord 150 mg film-coated tablets \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 50 mg lacosamide. \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 100 mg lacosamide. \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 150 mg lacosamide. \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\nOne film-coated tablet contains 200 mg lacosamide. \n\n \n\nExcipient(s) with known effect: \n\n \n\n50 mg: Each film-coated tablet contains 0.105 mg of lecithin (soya) \n\n100 mg: Each film-coated tablet contains 0.210 mg of lecithin (soya) \n\n150 mg: Each film-coated tablet contains 0.315 mg of lecithin (soya) \n\n200 mg: Each film-coated tablet contains 0.420 mg of lecithin (soya) \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nFilm-coated tablet \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nPink, oval, approximately 10.3 x 4.8 mm, coated tablets, debossed “L” on one side and “50” on other \n\nside. \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nDark yellow, oval, approximately 13.0 x 6.0 mm, coated tablets, debossed “L” on one side and “100” \n\non other side. \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nSalmon, oval, approximately 15.0 x 6.9 mm, coated tablets, debossed “L” on one side and “150” on \n\nother side. \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n\n\n20 \n\n \n\nBlue, oval, approximately 16.4 x 7.6 mm, coated tablets, debossed “L” on one side and “200” on other \n\nside. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLacosamide Accord is indicated as monotherapy and adjunctive therapy in the treatment of partial-\n\nonset seizures with or without secondary generalisation in adolescents and children from 4 years of \n\nage weighing 50 kg or more and in adults with epilepsy. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nLacosamide must be taken twice a day (usually once in the morning and once in the evening). \n\nLacosamide may be taken with or without food. \n\nIf a dose is missed, the patient should be instructed to take the missed dose immediately, and then to \n\ntake the next dose of lacosamide at the regularly scheduled time. If the patient notices the missed dose \n\nwithin 6 hours of the next one, he/she should be instructed to wait to take the next dose of lacosamide \n\nat the regularly scheduled time. Patients should not take a double dose. \n\n \n\nAdolescents and children weighing 50 kg or more, and adults \n\n \n\nMonotherapy  \n\nThe recommended starting dose is 50 mg twice a day which should be increased to an initial \n\ntherapeutic dose of 100 mg twice a day after one week. \n\nLacosamide can also be initiated at the dose of 100 mg twice a day based on the physician's \n\nassessment of required seizure reduction versus potential side effects. \n\nDepending on response and tolerability, the maintenance dose can be further increased at weekly \n\nintervals by 50 mg twice a day (100 mg/day), up to a maximum recommended daily dose of 300 mg \n\ntwice a day (600 mg/day).  \n\nIn patients having reached a dose greater than 400mg/day and who need an additional antiepileptic \n\nmedicinal product, the posology that is recommended for adjunctive therapy below should be \n\nfollowed. \n\n \n\nAdjunctive therapy \n\nThe recommended starting dose is 50 mg twice a day which should be increased to an initial \n\ntherapeutic dose of 100 mg twice a day after one week.  \n\nDepending on response and tolerability, the maintenance dose can be further increased at weekly \n\nintervals by 50 mg twice a day (100 mg/day), up to a maximum recommended daily dose of 400 mg \n\n(200 mg twice a day).  \n\n \n\nLacosamide Accord treatment initiation pack contains 4 different packages (one for each tablet \n\nstrength) with 14 tablets each, for the first 2 to 4 weeks of therapy depending on the patient´s response \n\nand tolerability. The packages are marked with ‘week 1 (2, 3 or 4)’. \n\nOn the first day of treatment the patient starts with Lacosamide Accord 50 mg tablets twice a day. \n\nDuring the second week, the patient takes Lacosamide Accord 100 mg tablets twice a day. \n\nDepending on response and tolerability, Lacosamide Accord 150 mg tablets may be taken twice a day \n\nduring the third week and Lacosamide Accord 200 mg tablets twice a day during the fourth week. \n\n \n\nDiscontinuation \n\nIn accordance with current clinical practice, if lacosamide has to be discontinued, it is recommended \n\n\n\n21 \n\nthis be done gradually (e.g. taper the daily dose by 200 mg/week). \n\nIn patients who develop serious cardiac arrhythmia, clinical benefit/risk assessment should be \n\nperformed and if needed lacosamide should be discontinued. \n\n \n\n \n\nSpecial populations \n\n \n\nElderly (over 65 years of age) \n\nNo dose reduction is necessary in elderly patients. Age associated decreased renal clearance with an \n\nincrease in AUC levels should be considered in elderly patients (see following paragraph ‘renal \n\nimpairment’ and section 5.2). There is limited clinical data in the elderly patients with epilepsy, \n\nparticularly at doses greater than 400 mg/day (see sections 4.4, 4.8, and 5.1). \n\n \n\nRenal impairment \n\nNo dose adjustment is necessary in mildly and moderately renally impaired adult and paediatric \n\npatients (CLCR > 30 ml/min). A maximum dose of 250 mg/day is recommended for paediatric patients \n\nweighing 50 kg or more and for adult patients with severe renal impairment (CLCR ≤ 30 ml/min) or \n\nwith end-stage renal disease. In paediatric patients weighing less than 50 kg with severe renal \n\nimpairment (CLCR ≤ 30 ml/min) and in those with end-stage renal disease, a reduction of 25 % of the \n\nmaximum dose is recommended. For all patients requiring haemodialysis a supplement of up to 50 % \n\nof the divided daily dose directly after the end of haemodialysis is recommended. Treatment of \n\npatients with end-stage renal disease should be made with caution as there is little clinical experience \n\nand accumulation of a metabolite (with no known pharmacological activity). In all patients with renal \n\nimpairment, the dose titration should be performed with caution (see section 5.2). \n\n \n\nHepatic impairment \n\nA maximum dose of 300 mg/day is recommended for paediatric patients weighing 50 kg or more and \n\nfor adult patients with mild to moderate hepatic impairment.  \n\nThe dose titration in these patients should be performed with caution considering co-existing renal \n\nimpairment. Based on data in adults, in paediatric patients weighing less than 50 kg with mild to \n\nmoderate hepatic impairment, a reduction of 25 % of the maximum dose should be applied. The \n\npharmacokinetics of lacosamide has not been evaluated in severely hepatic impaired patients (see \n\nsection 5.2). Lacosamide should be administered to adult and paediatric patients with severe hepatic \n\nimpairment only when the expected therapeutic benefits are anticipated to outweigh the possible risks. \n\nThe dose may need to be adjusted while carefully observing disease activity and potential side effects \n\nin the patient. \n\n \n\nPaediatric population \n\n \n\nAdolescents and children weighing 50 kg or more  \n\nDosage in adolescents and children weighing 50 kg or more is the same as in adults (see above). \n\n \n\nChildren (from 4 years of age) and adolescents weighing below 50 kg \n\nThis presentation is not suitable for this category of patients. \n\n \n\nChildren less than 4 years \n\n \n\nThe safety and efficacy of lacosamide in children aged below 4 years have not yet been established. \n\nNo data are available. \n\n \n\nMethod of administration \n\n \n\nLacosamide film-coated tablets are for oral use. Lacosamide may be taken with or without food. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance, soya lecithin or to any of the excipients listed in section 6.1. \n\n\n\n22 \n\n \n\nKnown second- or third-degree atrioventricular (AV) block.  \n\n \n\n4.4 Special warnings and precautions for use \n \n\nSuicidal ideation and behaviour \n\n \n\nSuicidal ideation and behaviour have been reported in patients treated with antiepileptic medicinal \n\nproducts in several indications. A meta-analysis of randomised placebo-controlled trials of \n\nantiepileptic medicinal products has also shown a small increased risk of suicidal ideation and \n\nbehaviour. The mechanism of this risk is not known and the available data do not exclude the \n\npossibility of an increased risk for lacosamide. \n\nTherefore, patients should be monitored for signs of suicidal ideation and behaviours and appropriate \n\ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \n\nadvice should signs of suicidal ideation or behaviour emerge (see section 4.8). \n\n \n\nCardiac rhythm and conduction \n\n \n\nDose-related prolongations in PR interval with lacosamide have been observed in clinical studies. \n\nLacosamide should be used with caution in patients with underlying proarrhythmic conditions such as \n\npatients with known cardiac conduction problems or severe cardiac disease (e.g. myocardial \n\nischaemia/infarction, heart failure, structural heart disease or cardiac sodium channelopathies) or \n\npatients treated with medicinal products affecting cardiac conduction, including antiarrhythmics and \n\nsodium channel blocking antiepileptic medicinal products (see section 4.5), as well as in elderly \n\npatients. \n\nIn these patients it should be considered to perform an ECG before a lacosamide dose increase above \n\n400mg/day and after lacosamide is titrated to steady-state. \n\n \n\nIn the placebo-controlled trials of lacosamide in epilepsy patients, atrial fibrillation or flutter were not \n\nreported; however, both have been reported in open-label epilepsy trials and in post-marketing \n\nexperience. \n\n \n\nIn post-marketing experience, AV block (including second degree or higher AV block) has been \n\nreported. In patients with proarrhythmic conditions, ventricular tachyarrhythmia has been reported. In \n\nrare cases, these events have led to asystole, cardiac arrest and death in patients with underlying \n\nproarrhythmic conditions. \n\n \n\nPatients should be made aware of the symptoms of cardiac arrhythmia (e.g. slow, rapid or irregular \n\npulse, palpitations, shortness of breath, feeling lightheaded, fainting). Patients should be counselled to \n\nseek immediate medical advice if these symptoms occur. \n\n \n\nDizziness \n\n \n\nTreatment with lacosamide has been associated with dizziness which could increase the occurrence of \n\naccidental injury or falls. Therefore, patients should be advised to exercise caution until they are \n\nfamiliar with the potential effects of the medicine (see section 4.8). \n\n \n\nPotential for electro-clinical worsening in specific paediatric epilepsy syndromes \n\n \n\nThe safety and efficacy of lacosamide in paediatric patients with epilepsy syndromes in which focal \n\nand generalised seizures may coexist have not been determined. \n\n \n\nExcipients \n\n \n\nLacosamide Accord contains soya lecithin. Therefore, this medicinal product should be used with \n\ncaution in patients allergic to peanut or soya. \n\n \n\n\n\n23 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nLacosamide should be used with caution in patients treated with medicinal products known to be \n\nassociated with PR prolongation (including sodium channel blocking antiepileptic medicinal products) \n\nand in patients treated with antiarrhythmics. However, subgroup analysis in clinical trials did not \n\nidentify an increased magnitude of PR prolongation in patients with concomitant administration of \n\ncarbamazepine or lamotrigine. \n\n \n\nIn vitro data \n\n \n\nData generally suggest that lacosamide has a low interaction potential. In vitro studies indicate that the \n\nenzymes CYP1A2, CYP2B6, and CYP2C9 are not induced and that CYP1A1, CYP1A2, CYP2A6, \n\nCYP2B6, CYP2C8, CYP2C9, CYP2D6, and CYP2E1 are not inhibited by lacosamide at plasma \n\nconcentrations observed in clinical trials. An in vitro study indicated that lacosamide is not transported \n\nby P-glycoprotein in the intestine. In vitro data \n\nshow that CYP2C9, CYP2C19 and CYP3A4 are capable of catalysing the formation of the O-\n\ndesmethyl metabolite. \n\n \n\nIn vivo data \n\n \n\nLacosomide does not inhibit or induce CYP2C19 and CYP3A4 to a clinically relevant extent. \n\nLacosamide did not affect the AUC of midazolam (metabolised by CYP3A4, lacosamide given 200 \n\nmg twice a day) but Cmax of midazolam was slightly increased (30 %). Lacosamide did not affect the \n\npharmacokinetics of omeprazole (metabolised by CYP2C19 and CYP3A4, lacosamide given 300 mg \n\ntwice a day).  \n\nThe CYP2C19 inhibitor omeprazole (40 mg once daily) did not give rise to a clinically significant \n\nchange in lacosamide exposure. Thus, moderate inhibitors of CYP2C19 are unlikely to affect systemic \n\nlacosamide exposure to a clinically relevant extent.  \n\nCaution is recommended in concomitant treatment with strong inhibitors of CYP2C9 (e.g. \n\nfluconazole) and CYP3A4 (e.g. itraconazole, ketoconazole, ritonavir, clarithromycin), which may lead \n\nto increased systemic exposure of lacosamide. Such interactions have not been established in vivo but \n\nare possible based on in vitro data. \n\n \n\nStrong enzyme inducers such as rifampicin or St. John’s wort (Hypericum perforatum) may \n\nmoderately reduce the systemic exposure of lacosamide. Therefore, starting or ending treatment with \n\nthese enzyme inducers should be done with caution. \n\n \n\nAntiepileptic medicinal products  \n\n \n\nIn interaction trials lacosamide did not significantly affect the plasma concentrations of carbamazepine \n\nand valproic acid. Lacosamide plasma concentrations were not affected by carbamazepine and by \n\nvalproic acid. Population pharmacokinetic analyses in different age groups estimated that concomitant \n\ntreatment with other antiepileptic medicinal products  known to be enzyme inducers (carbamazepine, \n\nphenytoin, phenobarbital, in various doses) decreased the overall systemic exposure of lacosamide by \n\n25 % in adults and 17 % in paediatric patients.  \n\n \n\nOral contraceptives \n\n \n\nIn an interaction trial there was no clinically relevant interaction between lacosamide and the oral \n\ncontraceptives ethinylestradiol and levonorgestrel. Progesterone concentrations were not affected \n\nwhen the medicinal products were co-administered. \n\n \n\nOthers \n\n \n\nInteraction trials showed that lacosamide had no effect on the pharmacokinetics of digoxin. There was \n\nno clinically relevant interaction between lacosamide and metformin.  \n\nCo-administration of warfarin with lacosamide does not result in a clinically relevant change in the \n\n\n\n24 \n\npharmacokinetics and pharmacodynamics of warfarin. \n\nAlthough no pharmacokinetic data on the interaction of lacosamide with alcohol are available, a \n\npharmacodynamic effect cannot be excluded. \n\nLacosamide has a low protein binding of less than 15 %. Therefore, clinically relevant interactions \n\nwith other medicinal products through competition for protein binding sites are considered unlikely. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nRisk related to epilepsy and antiepileptic medicinal products in general  \n\nFor all antiepileptic medicinal products, it has been shown that in the offspring of treated women with \n\nepilepsy, the prevalence of malformations is two to three times greater than the rate of approximately \n\n3 % in the general population. In the treated population, an increase in malformations has been noted \n\nwith polytherapy, however, the extent to which the treatment and/or the illness is responsible has not \n\nbeen elucidated. \n\nMoreover, effective antiepileptic therapy must not be interrupted, since the aggravation of the illness is \n\ndetrimental to both the mother and the foetus. \n\n \n\nRisk related to lacosamide \n\nThere are no adequate data from the use of lacosamide in pregnant women. Studies in animals did not \n\nindicate any teratogenic effects in rats or rabbits, but embryotoxicity was observed in rats and rabbits \n\nat maternal toxic doses (see section 5.3). The potential risk for humans is unknown. \n\nLacosamide should not be used during pregnancy unless clearly necessary (if the benefit to the mother \n\nclearly outweighs the potential risk to the foetus). If women decide to become pregnant, the use of this \n\nproduct should be carefully re-evaluated. \n\n \n\nBreastfeeding \n\n \n\nIt is unknown whether lacosamide is excreted in human breast milk. A risk to the newborns/infants \n\ncannot be excluded. Animal studies have shown excretion of lacosamide in breast milk. For \n\nprecautionary measures, breast-feeding should be discontinued during treatment with lacosamide. \n\n \n\nFertility \n\n \n\nNo adverse reactions on male or female fertility or reproduction were observed in rats at doses \n\nproducing plasma exposures (AUC) up to approximately 2 times the plasma AUC in humans at the \n\nmaximum recommended human dose (MRHD). \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nLacosamide has minor to moderate influence on the ability to drive and use machines. Lacosamide \n\ntreatment has been associated with dizziness or blurred vision.  \n\nAccordingly, patients should be advised not to drive or to operate other potentially hazardous \n\nmachinery until they are familiar with the effects of lacosamide on their ability to perform such \n\nactivities. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of safety profile \n\n \n\nBased on the analysis of pooled placebo-controlled clinical trials in adjunctive therapy in \n\n1,308 patients with partial-onset seizures, a total of 61.9 % of patients randomized to lacosamide and \n\n35.2 % of patients randomized to placebo reported at least 1 adverse reaction. The most frequently \n\nreported adverse reactions (≥10 %) with lacosamide treatment were dizziness, headache, nausea and \n\ndiplopia. They were usually mild to moderate in intensity. Some were dose-related and could be \n\nalleviated by reducing the dose. Incidence and severity of central nervous system (CNS) and \n\n\n\n25 \n\ngastrointestinal (GI) adverse reactions usually decreased over time. \n\nIn all of these controlled studies, the discontinuation rate due to adverse reactions was 12.2 % for \n\npatients randomized to lacosamide and 1.6 % for patients randomized to placebo. The most common \n\nadverse reaction resulting in discontinuation of lacosamide therapy was dizziness.  \n\n \n\nBased on the analysis of data from a non-inferiority monotherapy clinical trial comparing lacosamide \n\nto carbamazepine controlled release (CR), the most frequently reported adverse reactions (≥10 %) for \n\nlacosamide were headache and dizziness. The discontinuation rate due to adverse reactions was 10.6 \n\n% for patients treated with lacosamide and 15.6 % for patients treated with carbamazepine CR. \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe table below shows the frequencies of adverse reactions which have been reported in clinical trials \n\nand post-marketing experience. The frequencies are defined as follows: very common (≥ 1/10), \n\ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100) and not known (frequency cannot be \n\nestimated from available data). Within each frequency grouping, undesirable effects are presented in \n\norder of decreasing seriousness. \n\n \n\nSystem organ class Very \n\ncommon \n\nCommon Uncommon Not known \n\nBlood and \n\nlymphatic \n\ndisorders \n\n   Agranulocytosis(1) \n\nImmune system \n\ndisorders \n\n  Drug \n\nhypersensitivity(1) \n\nDrug reaction with \n\neosinophilia and \n\nsystemic symptoms \n\n(DRESS) (1,2) \n\nPsychiatric \n\ndisorders \n\n Depression \n\nConfusional state \n\nInsomnia(1) \n\nAggression  \n\nAgitation(1)  \n\nEuphoric mood(1) \n\nPsychotic disorder(1) \n\nSuicide attempt (1) \n\nSuicidal ideation  \n\nHallucination (1) \n\n \n\nNervous system \n\ndisorders \n\nDizziness \n\nHeadache \n\n \n\nBalance disorder  \n\nMemory \n\nimpairment  \n\nCognitive disorder  \n\nSomnolence \n\nTremor  \n\nNystagmus \n\nHypoesthesia \n\nDysarthria \n\nDisturbance in \n\nattention \n\nParaesthesia \n\nSyncope(2) \n\nCoordination \n\nabnormal \n\n \n\n \n\nConvulsion(3) \n\nEye disorders Diplopia Vision blurred   \n\nEar and labyrinth \n\ndisorders \n\n Vertigo \n\nTinnitus \n\n  \n\nCardiac disorders   Atrioventricular \n\nblock(1,2) \n\nBradycardia(1,2) \n\nAtrial Fibrillation \n(1,2) \n\nAtrial Flutter (1,2) \n\nVentricular \n\ntachyarrhythmia (1) \n\nGastrointestinal \n\ndisorders \n\nNausea \n\n \n\nVomiting  \n\nConstipation \n\n  \n\n\n\n26 \n\nFlatulence  \n\nDyspepsia \n\nDry mouth \n\nDiarrhoea \n\nHepatobiliary \n\ndisorders \n\n  Liver function test \n\nabnormal (2)  \n\nHepatic enzyme \n\nincreased \n\n(> 2x ULN) (1) \n\n \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\n Pruritus \n\nRash(1) \n\nAngioedema(1)  \n\nUrticaria(1) \nStevens-Johnson \n\nsyndrome(1) \n\nToxic epidermal \n\nnecrolysis(1) \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\n Muscle spasms   \n\nGeneral disorders \n\nand administration \n\nsite conditions  \n\n Gait disturbance \n\nAsthenia  \n\nFatigue \n\nIrritability \n\nFeeling drunk \n\n  \n\nInjury, poisoning \n\nand procedural \n\ncomplications \n\n Fall  \n\nSkin laceration \n\nContusion \n\n  \n\n(1) Adverse reactions reported in post marketing experience.  \n(2) See Description of selected adverse reactions. \n(3) Reported in open-label studies. \n\n \n\nDescription of selected adverse reactions \n\n \n\nThe use of lacosamide is associated with dose-related increase in the PR interval. Adverse reactions \n\nassociated with PR interval prolongation (e.g. atrioventricular block, syncope, bradycardia) may occur.  \n\nIn adjunctive clinical trials in epilepsy patients, the incidence rate of reported first-degree AV Block is \n\nuncommon, 0.7 %, 0 %, 0.5 % and 0 % for lacosamide 200 mg, 400 mg, 600 mg or placebo, \n\nrespectively. No second- or higher degree AV Block was seen in these studies. However, cases with \n\nsecond and third-degree AV Block associated with lacosamide treatment have been reported in post-\n\nmarketing experience. In the monotherapy clinical trial comparing lacosamide to carbamazepine CR, \n\nthe extent of increase in PR interval was comparable between lacosamide and carbamazepine. \n\nThe incidence rate for syncope reported in pooled adjunctive therapy clinical trials is uncommon and \n\ndid not differ between lacosamide (n=944) treated epilepsy patients (0.1 %) and placebo (n=364) \n\ntreated epilepsy patients (0.3 %). In the monotherapy clinical trial comparing lacosamide to \n\ncarbamazepine CR, syncope was reported in 7/444 (1.6 %) lacosamide patients and in 1/442 (0.2 %) \n\ncarbamazepine CR patients.  \n\nAtrial fibrillation or flutter were not reported in short term clinical trials; however, both have been \n\nreported in open-label epilepsy trials and in post-marketing experience. \n\n \n\nLaboratory abnormalities \n\n \n\nAbnormalities in liver function tests have been observed in placebo-controlled trials with lacosamide \n\nin adult patients with partial-onset seizures who were taking 1 to 3 concomitant antiepileptic medicinal \n\nproducts. Elevations of ALT to ≥ 3x ULN occurred in 0.7 % (7/935) of Lacosamide patients and 0 % \n(0/356) of placebo patients. \n\n \n\nMultiorgan hypersensitivity reactions \n\n \n\n\n\n27 \n\nMultiorgan hypersensitivity reactions (also known as Drug Reaction with Eosinophilia and Systemic \n\nSymptoms, DRESS) have been reported in patients treated with some antiepileptic medicinal products. \n\nThese reactions are variable in expression but typically present with fever and rash and can be \n\nassociated with involvement of different organ systems. If multiorgan hypersensitivity reaction is \n\nsuspected, lacosamide should be discontinued. \n\n \n\nPaediatric population \n\n \n\nThe safety profile of lacosamide in placebo-controlled (see study details in section 5.1) and in open-\n\nlabel studies (n=408) in adjunctive therapy in children from 4 years of age was consistent with the \n\nsafety profile observed in adults although the frequency of some adverse reactions (somnolence, \n\nvomiting and convulsion) was increased and additional adverse reactions (nasopharyngitis, pyrexia, \n\npharyngitis, decreased appetite, lethargy and abnormal behaviour) have been reported in paediatric \n\npatients: nasopharyngitis (15.7 %), vomiting (14.7 %), somnolence (14.0 %), dizziness (13.5 %), \n\npyrexia (13.0 %), convulsion (7.8 %), decreased appetite (5.9 %), pharyngitis (4.7 %), lethargy \n\n(2.7 %) and abnormal behaviour (1.7 %). \n\nA total of 67.8 % of patients randomised to lacosamide and 58.1 % of patients randomised to placebo \n\nreported at least 1 adverse reaction. \n\nBehavioural, cognition and emotional functioning were measured by the questionnaires Achenbach \n\nCBCL and BRIEF that were applied at baseline and throughout the studies and where mainly stable \n\nduring the course of the trials.  \n\n \n\nElderly population  \n\n \n\nIn the monotherapy study comparing lacosamide to carbamazepine CR, the types of adverse reactions \n\nrelated to lacosamide in elderly patients (≥ 65 years of age) appear to be similar to that observed in \n\npatients less than 65 years of age. However, a higher incidence (≥ 5 % difference) of fall, diarrhoea \n\nand tremor has been reported in elderly patients compared to younger adult patients. The most \nfrequent cardiac-related adverse reaction reported in elderly compared to the younger adult population \n\nwas first-degree AV block. This was reported with lacosamide in 4.8 % (3/62) in elderly patients \n\nversus 1.6 % (6/382) in younger adult patients. The discontinuation rate due to adverse events \n\nobserved with lacosamide was 21.0 % (13/62) in elderly patients versus 9.2 % (35/382) in younger \n\nadult patients. These differences between elderly and younger adult patients were similar to those \n\nobserved in the active comparator group.  \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n \n\n4.9 Overdose \n \n\nSymptoms \n\n \n\nSymptoms observed after an accidental or intentional overdose of lacosamide are primarily associated \n\nwith CNS and gastrointestinal system. \n\n The types of adverse reactions experienced by patients exposed to doses above 400 mg up to \n800 mg were not clinically different from those of patients administered recommended doses \n\nof lacosamide. \n\n Reactions reported after an intake of more than 800 mg are dizziness, nausea, vomiting, \nseizures (generalised tonic-clonic seizures, status epilepticus). Cardiac conduction disorders, \n\nshock and coma have also been observed. Fatalities have been reported in patients following \n\nan intake of acute single overdose of several grams of lacosamide. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\nManagement \n\n \n\nThere is no specific antidote for overdose with lacosamide. Treatment of lacosamide overdose should \n\ninclude general supportive measures and may include haemodialysis if necessary (see section 5.2). \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1  Pharmacodynamic properties \n \n\nPharmacotherapeutic group: antiepileptics, other antiepileptics, ATC code: N03AX18  \n\n \n\nMechanism of action \n\n \n\nThe active substance, lacosamide (R-2-acetamido-N-benzyl-3-methoxypropionamide) is a \n\nfunctionalised amino acid. \n\nThe precise mechanism by which lacosamide exerts its antiepileptic effect in humans remains to be \n\nfully elucidated. \n\nIn vitro electrophysiological studies have shown that lacosamide selectively enhances slow \n\ninactivation of voltage-gated sodium channels, resulting in stabilization of hyperexcitable neuronal \n\nmembranes.  \n\n \n\nPharmacodynamic effects \n\n \n\nLacosamide protected against seizures in a broad range of animal models of partial and primary \n\ngeneralised seizures and delayed kindling development.  \n\nIn non-clinical experiments lacosamide in combination with levetiracetam, carbamazepine, phenytoin, \n\nvalproate, lamotrigine, topiramate or gabapentin showed synergistic or additive anticonvulsant effects. \n\n \n\nClinical efficacy and safety \n\nAdult population \n\n \n\nMonotherapy \n\nEfficacy of lacosamide as monotherapy was established in a double-blind, parallel group, non-\n\ninferiority comparison to carbamazepine CR in 886 patients 16 years of age or older with newly or \n\nrecently diagnosed epilepsy. The patients had to present with unprovoked partial-onset seizures with \n\nor without secondary generalisation. The patients were randomized to carbamazepine CR or \n\nlacosamide, provided as tablets, in a 1:1 ratio. The dose was based on dose-response and ranged from \n400 to 1,200 mg/day for carbamazepine CR and from 200 to 600 mg/day for lacosamide. The duration \n\nof the treatment was up to 121 weeks depending on the response. \n\nThe estimated 6-month seizure freedom rates were 89.8 % for lacosamide-treated patients and 91.1 % \n\nfor carbamazepine CR treated patients using the Kaplan-Meier survival analysis method. The adjusted \n\nabsolute difference between treatments was -1.3 % (95 % CI: -5.5, 2.8). The Kaplan-Meier estimates \n\nof 12-month seizure freedom rates were 77.8 % for lacosamide-treated patients and 82.7 % for \n\ncarbamazepine CR treated patients. \n\nThe 6-month seizure freedom rates in elderly patients of 65 and above (62 patients in lacosamide, 57 \n\npatients in carbamazepine CR) were similar between both treatment groups. The rates were also \n\nsimilar to those observed in the overall population.  In the elderly population, the maintenance \n\nlacosamide dose was 200 mg/day in 55 patients (88.7 %), 400 mg/day in 6 patients (9.7 %) and the \n\ndose was escalated to over 400 mg/day in 1 patient (1.6 %). \n\n \n\nConversion to monotherapy \n\nThe efficacy and safety of lacosamide in conversion to monotherapy has been assessed in a historical-\n\ncontrolled, multicentre, double-blind, randomized trial. In this study, 425 patients aged 16 to 70 years \n\nwith uncontrolled partial-onset seizures taking stable doses of 1 or 2 marketed antiepileptic medicinal \n\nproducts were randomized to be converted to lacosamide monotherapy (either 400mg/day or \n\n\n\n29 \n\n300mg/day in a 3:1 ratio). In treated patients who completed titration and started withdrawing \n\nantiepileptic medicinal products ( 284 and 99 respectively), monotherapy was maintained in 71.5 % \n\nand 70.7 % of patients respectively for 57-105 days (median 71 days), over the targeted observation \n\nperiod of 70 days. \n\n \n\nAdjunctive therapy \n\nThe efficacy of lacosamide as adjunctive therapy at recommended doses (200 mg/day, 400 mg/day) \n\nwas established in 3 multicenter, randomized, placebo-controlled clinical trials with a 12-week \n\nmaintenance period. Lacosamide 600 mg/day was also shown to be effective in controlled adjunctive \n\ntherapy trials, although the efficacy was similar to 400 mg/day and patients were less likely to tolerate \n\nthis dose because of CNS- and gastrointestinal-related adverse reactions. Thus, the 600 mg/day dose is \n\nnot recommended. The maximum recommended dose is 400 mg/day. These trials, involving 1,308 \n\npatients with a history of an average of 23 years of partial-onset seizures, were designed to evaluate \n\nthe efficacy and safety of lacosamide when administered concomitantly with 1-3 antiepileptic \n\nmedicinal products in patients with uncontrolled partial-onset seizures with or without secondary \n\ngeneralisation. Overall the proportion of subjects with a 50% reduction in seizure frequency was 23 %, \n\n34 %, and 40 % for placebo, lacosamide 200 mg/day and lacosamide 400 mg/day. \n\n \n\nPaediatric population \n\n \n\nPartial-onset seizures have a similar clinical expression in children from 4 years of age and in adults. \n\nThe efficacy of lacosamide in children aged 4 years and older has been extrapolated from data of \n\nadolescents and adults with partial-onset seizures, for whom a similar response was expected provided \n\nthe paediatric dose adaptations are established (see section 4.2) and safety has been demonstrated (see \n\nsection 4.8). \n\nThe efficacy supported by the extrapolation principle stated above was confirmed by a double-blind, \n\nrandomised, placebo-controlled study. The study consisted of an 8-week baseline period followed by a \n\n6-week titration period. Eligible patients on a stable dose regimen of 1 to ≤ 3 antiepileptic medicinal \n\nproducts, who still experienced at least 2 partial-onset seizures during the 4 weeks prior to screening \n\nwith seizure-free phase no longer than 21 days in the 8-week period prior to entry into the baseline \n\nperiod, were randomised to receive either placebo (n=172) or lacosamide (n=171).  \n\nDosing was initiated at a dose of 2 mg/kg/day in subjects weighing less than 50 kg or 100 mg/day in \n\nsubjects weighing 50 kg or more in 2 divided doses. During the titration period, lacosamide doses \n\nwere adjusted in 1or 2 mg/kg/day increments in subjects weighing less than 50 kg or 50 or 100 mg/day \n\nin subjects weighing 50 kg or more at weekly intervals to achieve the target maintenance period dose \n\nrange. \n\nSubjects must have achieved the minimum target dose for their body weight category for the final \n\n3 days of the titration period to be eligible for entry into the 10-week maintenance period. Subjects \n\nwere to remain on stable lacosamide dose throughout the maintenance period or were withdrawn and \n\nentered in the blinded taper period. \n\nStatistically significant (p=0.0003) and clinically relevant reduction in partial-onset seizure frequency \n\nper 28 days from baseline to the maintenance period was observed between the lacosamide and the \n\nplacebo group. The percent reduction over placebo based on analysis of covariance was 31.72 % \n\n(95 % CI: 16.342, 44.277). \n\nOverall, the proportion of subjects with at least a 50 % reduction in partial-onset seizure frequency per \n\n28 days from baseline to the maintenance period was 52.9 % in the lacosamide group compared with \n\n33.3 % in the placebo group. \n\nThe quality of life assessed by the Pediatric Quality of Life Inventory indicated that subjects in both \n\nlacosamide and placebo groups had a similar and stable health-related quality of life during the entire \n\ntreatment period.  \n\n \n\n5.2 Pharmacokinetic properties \n \n\nAbsorption  \n\n \n\nLacosamide is rapidly and completely absorbed after oral administration. The oral bioavailability of \n\nlacosamide tablets is approximately 100%. Following oral administration, the plasma concentration of \n\n\n\n30 \n\nunchanged lacosamide increases rapidly and reaches Cmax about 0.5 to 4 hours post-dose. Food does \n\nnot affect the rate and extent of absorption. \n\n \n\nDistribution \n\n \n\nThe volume of distribution is approximately 0.6 L/kg. Lacosamide is less than 15 % bound to plasma \n\nproteins. \n\n \n\nBiotransformation \n\n \n\n95 % of the dose is excreted in the urine as lacosamide and metabolites. The metabolism of \n\nlacosamide has not been completely characterised.  \n\nThe major compounds excreted in urine are unchanged lacosamide (approximately 40 % of the dose) \n\nand its O-desmethyl metabolite less than 30 %.  \n\nA polar fraction proposed to be serine derivatives accounted for approximately 20 % in urine, but was \n\ndetected only in small amounts (0-2 %) in human plasma of some subjects. Small amounts (0.5-2 %) \n\nof additional metabolites were found in the urine.  \n\nIn vitro data show that CYP2C9, CYP2C19 and CYP3A4 are capable of catalysing the formation of \n\nthe O-desmethyl metabolite but the main contributing isoenzyme has not been confirmed in vivo. No \n\nclinically relevant difference in lacosamide exposure was observed comparing its pharmacokinetics in \n\nextensive metabolisers (EMs, with a functional CYP2C19) and poor metabolisers (PMs, lacking a \n\nfunctional CYP2C19). Furthermore an interaction trial with omeprazole (CYP2C19-inhibitor) \n\ndemonstrated no clinically relevant changes in lacosamide plasma concentrations indicating that the \n\nimportance of this pathway is minor. The plasma concentration of O-desmethyl-lacosamide is \n\napproximately 15 % of the concentration of lacosamide in plasma. This major metabolite has no \n\nknown pharmacological activity. \n\n \n\nElimination \n\n \n\nLacosamide is primarily eliminated from the systemic circulation by renal excretion and \n\nbiotransformation. After oral and intravenous administration of radiolabeled lacosamide, \n\napproximately 95% of radioactivity administered was recovered in the urine and less than 0.5% in the \n\nfaeces. The elimination half-life of lacosamide is approximately 13 hours. The pharmacokinetics is \n\ndose-proportional and constant over time, with low intra- and inter-subject variability. Following twice \n\ndaily dosing, steady state plasma concentrations are achieved after a 3 day period. The plasma \n\nconcentration increases with an accumulation factor of approximately 2. \n\n \n\nPharmacokinetics in special patient groups \n\n \n\nGender \n\nClinical trials indicate that gender does not have a clinically significant influence on the plasma \n\nconcentrations of lacosamide. \n\n \n\nRenal impairment \n\nThe AUC of lacosamide was increased by approximately 30 % in mildly and moderately and 60 % in \n\nseverely renal impaired patients and patients with end-stage renal disease requiring haemodialysis \n\ncompared to healthy subjects, whereas Cmax was unaffected.  \n\nLacosamide is effectively removed from plasma by haemodialysis. Following a 4-hour haemodialysis \n\ntreatment, AUC of lacosamide is reduced by approximately 50 %. Therefore dosage supplementation \n\nfollowing haemodialysis is recommended (see section 4.2). The exposure of the O-desmethyl \n\nmetabolite was several-fold increased in patients with moderate and severe renal impairment. In \n\nabsence of haemodialysis in patients with end-stage renal disease, the levels were increased and \n\ncontinuously rising during the 24-hour sampling. It is unknown whether the increased metabolite \n\nexposure in end-stage renal disease subjects could give rise to adverse effects but no pharmacological \n\nactivity of the metabolite has been identified. \n\n \n\nHepatic impairment \n\n\n\n31 \n\nSubjects with moderate hepatic impairment (Child-Pugh B) showed higher plasma concentrations of \n\nlacosamide (approximately 50 % higher AUCnorm). The higher exposure was partly due to a reduced \n\nrenal function in the studied subjects. The decrease in non-renal clearance in the patients of the study \n\nwas estimated to give a 20 % increase in the AUC of lacosamide. The pharmacokinetics of lacosamide \n\nhas not been evaluated in severe hepatic impairment (see section 4.2). \n\n \n\nElderly (over 65 years of age) \n\nIn a study in elderly men and women including 4 patients > 75 years of age, AUC was about 30 and 50 \n\n% increased compared to young men, respectively. This is partly related to lower body weight. The \n\nbody weight normalized difference is 26 and 23 %, respectively. An increased variability in exposure \n\nwas also observed. The renal clearance of lacosamide was only slightly reduced in elderly subjects in \n\nthis study.  \n\nA general dose reduction is not considered to be necessary unless indicated due to reduced renal \n\nfunction (see section 4.2). \n\n \nPaediatric population \n\nThe paediatric pharmacokinetic profile of lacosamide was determined in a population pharmacokinetic \n\nanalysis using sparse plasma concentration data obtained in one placebo-controlled randomised study \n\nand three open-label studies in 414 children with epilepsy aged 6 months to 17 years. The \n\nadministered lacosamide doses ranged from 2 to 17.8 mg/kg/day in twice daily intake, with a \n\nmaximum of 600 mg/day for children weighing 50 kg or more. \nThe typical plasma clearance was estimated to be 1.04 L/h, 1.32 L/h and 1.86 L/h for children \n\nweighing 20 kg, 30 kg and 50 kg respectively. In comparison, plasma clearance was estimated at \n\n1.92 L/h in adults (70 kg body weight). \n\n \n\n5.3 Preclinical safety data \n \n\nIn the toxicity studies, the plasma concentrations of lacosamide obtained were similar or only \n\nmarginally higher than those observed in patients, which leaves low or non-existing margins to human \n\nexposure. \n\nA safety pharmacology study with intravenous administration of lacosamide in anesthetized dogs \n\nshowed transient increases in PR interval and QRS complex duration and decreases in blood pressure \n\nmost likely due to a cardiodepressant action. These transient changes started in the same concentration \n\nrange as after maximum recommended clinical dosing. In anesthetized dogs and Cynomolgus \n\nmonkeys, at intravenous doses of 15-60 mg/kg, slowing of atrial and ventricular conductivity, \n\natrioventricular block and atrioventricular dissociation were seen. \n\nIn the repeated dose toxicity studies, mild reversible liver changes were observed in rats starting at \n\nabout 3 times the clinical exposure. These changes included an increased organ weight, hypertrophy of \n\nhepatocytes, increases in serum concentrations of liver enzymes and increases in total cholesterol and \n\ntriglycerides. Apart from the hypertrophy of hepatocytes, no other histopathologic changes were \n\nobserved. \n\nIn reproductive and developmental toxicity studies in rodents and rabbits, no teratogenic effects but an \n\nincrease in numbers of stillborn pups and pup deaths in the peripartum period, and slightly reduced \n\nlive litter sizes and pup body weights were observed at maternal toxic doses in rats corresponding to \n\nsystemic exposure levels similar to the expected clinical exposure. Since higher exposure levels could \n\nnot be tested in animals due to maternal toxicity, data are insufficient to fully characterise the \n\nembryofetotoxic and teratogenic potential of lacosamide. \n\nStudies in rats revealed that lacosamide and/or its metabolites readily crossed the placental barrier. \n\nIn juvenile rats and dogs, the types of toxicity do not differ qualitatively from those observed in adult \n\nanimals. In juvenile rats, a reduced body weight was observed at systemic exposure levels similar to \n\nthe expected clinical exposure. In juvenile dogs, transient and dose-related CNS clinical signs started \n\nto be observed at systemic exposure levels below the expected clinical exposure. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n\n\n32 \n\n6.1 List of excipients \n \n\nLacosamide Accord 50 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\nIndigo carmine aluminum lake (E132) \n\nLecithin (soya) \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya) \n\nIron oxide yellow (E172) \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\n\n\n33 \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya) \n\nIron oxide red (E172) \n\nIron oxide black (E172) \n\nIron oxide yellow (E172) \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nHydroxy propyl cellulose-L \n\nHydroxy propyl cellulose (low substituted) \n\nSilica, colloidal, anhydrous \n\nCrospovidone \n\nMagnesium stearate \n\n \n\nTablet coat \n\n \n\nPolyvinyl alcohol \n\nPolyethylene glycol \n\nTalc \n\nTitanium dioxide (E171) \n\nLecithin (soya)  \n\nIndigo carmine aluminum lake (E132) \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n2 years. \n\n \n\n6.4 Special precautions for storage \n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\nLacosamide Accord film-coated tablets are packed in PVC-PVDC/Aluminium blisters.  \n\nThe treatment initiation pack contains 4 cartons, each carton with 14 tablets of 50 mg, 100 mg, 150 mg \n\nand 200 mg.  \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n\n\n34 \n\n08039 Barcelona,  \n\nSpain \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 18 September 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n  \n\n\n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT   \n\n \n\n \n\n \n\n\n\n36 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nAccord Healthcare Ltd \n\nSage House \n\n319 Pinner Road \n\nNorth Harrow \n\nMiddlesex  \n\nHA1 4HF \n\nUNITED KINGDOM \n\n \n\nLaboratori Fundacio Dau \n\nC/ C, 12-14 Pol. Ind. Zona Franca \n\n08040 Barcelona \n\nSPAIN \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required  pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2. of the marketing authorisation and any agreed subsequent \n\nupdates of the RMP.  \n\n \n\nAn updated RMP should be submitted \n\n At the request of the European Medicines Agency \n\n Whenever the risk management system is modified, especially as the result of new information  \nbeing received that may lead to a significant change to the benefit/risk profile or as the result  \n\n\n\n37 \n\nof an important (pharmacovigilance or risk minimisation) milestone being reached \n\n \n\n  \n\n\n\n38 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 50 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets \n\n56 film-coated tablets \n\n60 film-coated tablets \n\n168 film-coated tablets \n\n14 x 1 film-coated tablet \n\n56 x 1 film-coated tablet \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n\n\n41 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/001 \n\nEU/1/17/1230/002 \n\nEU/1/17/1230/003 \n\nEU/1/17/1230/004 \n\nEU/1/17/1230/017 \n\nEU/1/17/1230/018 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 50 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: {number}  \n\nSN: {number}  \n\nNN: {number} \n\n  \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBlister label \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 100 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets \n\n56 film-coated tablets \n\n60 film-coated tablets \n\n168 film-coated tablets \n\n14 x 1 film-coated tablet \n\n56 x 1 film-coated tablet \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n44 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/005 \n\nEU/1/17/1230/006 \n\nEU/1/17/1230/007 \n\nEU/1/17/1230/008 \n\nEU/1/17/1230/019 \n\nEU/1/17/1230/020 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 100 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: {number}  \n\nSN: {number}  \n\nNN: {number} \n\n \n\n  \n\n\n\n45 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBlister label \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 150 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets \n\n56 film-coated tablets \n\n60 film-coated tablets \n\n168 film-coated tablets \n\n14 x 1 film-coated tablet \n\n56 x 1 film-coated tablet \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and  reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n47 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/009 \n\nEU/1/17/1230/010 \n\nEU/1/17/1230/011 \n\nEU/1/17/1230/012 \n\nEU/1/17/1230/021 \n\nEU/1/17/1230/022 \n\n \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 150 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: {number}  \n\nSN: {number}  \n\nNN: {number} \n\n \n\n \n\n \n\n \n\n \n\n\n\n48 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBlister label \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOuter carton \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 200 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets \n\n56 film-coated tablets \n\n60 film-coated tablets \n\n168 film-coated tablets \n\n14 x 1 film-coated tablet \n\n56 x 1 film-coated tablet \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n50 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/013 \n\nEU/1/17/1230/014 \n\nEU/1/17/1230/015 \n\nEU/1/17/1230/016 \n\nEU/1/17/1230/023 \n\nEU/1/17/1230/024 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 200 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: {number}  \n\nSN: {number}  \n\nNN: {number} \n\n  \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBlister label \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\nTREATMENT INITIATION PACK ONLY \n\n \n\nOuter carton - treatment initiation pack containing 4 cartons of 14 film-coated tablets \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 50 mg \n\nLacosamide Accord 100 mg \n\nLacosamide Accord 150 mg \n\nLacosamide Accord 200 mg \n\nfilm-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nLacosamide Accord 50 mg \n\n1 film-coated tablet contains 50 mg lacosamide. \n\nLacosamide Accord 100 mg \n\n1 film-coated tablet contains 100 mg lacosamide. \n\nLacosamide Accord 150 mg \n\n1 film-coated tablet contains 150 mg lacosamide. \n\nLacosamide Accord 200 mg \n\n1 film-coated tablet contains 200 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nTreatment initiation pack  \n\nEach pack of 56 film-coated tablets for a 4-week treatment schedule contains: \n\n14 film-coated tablets of Lacosamide Accord 50 mg \n\n14 film-coated tablets of Lacosamide Accord 100 mg \n\n14 film-coated tablets of Lacosamide Accord 150 mg \n\n14 film-coated tablets of Lacosamide Accord 200 mg \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n53 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 50 mg \n\nLacosamide Accord 100 mg \n\nLacosamide Accord 150 mg \n\nLacosamide Accord 200 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n54 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n  \n\n\n\n55 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nTREATMENT INITIATION PACK ONLY \n\nIntermediate Carton  \n\nCarton  14 tablets – week 1 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 film-coated tablet contains 50 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets. \n\nWeek 1 \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n \n\n\n\n56 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 50 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\nNot applicable \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nNot applicable   \n\n\n\n57 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n\n \n\nTREATMENT INITIATION PACK ONLY \n\n \n\nBlister label – week 1 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\nWeek 1 \n\n  \n\n\n\n58 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nTREATMENT INITIATION PACK ONLY \n\nIntermediate Carton  \n\nCarton  14 tablets – week 2 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 film-coated tablet contains 100 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets. \n\nWeek 2 \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n \n\n\n\n59 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 100 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\nNot applicable \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nNot applicable \n\n  \n\n\n\n60 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n\n \n\nTREATMENT INITIATION PACK ONLY \n\n \n\nBlister label – week 2 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 100 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\nWeek 2 \n\n  \n\n\n\n61 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nTREATMENT INITIATION PACK ONLY \n\nIntermediate Carton  \n\nCarton  14 tablets – week 3 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 film-coated tablet contains 150 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya).  \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets. \n\nWeek 3 \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n \n\n\n\n62 \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 150 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\nNot applicable \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nNot applicable \n\n  \n\n\n\n63 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nTREATMENT INITIATION PACK ONLY \n\n \n\nBlister label – week 3 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 150 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\nWeek 3 \n\n  \n\n\n\n64 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING   \n\n \n\nTREATMENT INITIATION PACK ONLY \n\nIntermediate Carton  \n\nCarton  14 tablets – week 4 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\n1 film-coated tablet contains 200 mg lacosamide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nThis medicinal product contains lecithin (soya). \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n14 film-coated tablets. \n\nWeek 4 \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n \n\n\n\n65 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1230/025 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLacosamide Accord 200 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\nNot applicable \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nNot applicable \n\n  \n\n\n\n66 \n\nTREATMENT INITIATION PACK ONLY \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBlister label – week 4 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. OTHER \n\n \n\nWeek 4 \n\n  \n\n\n\n67 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n68 \n\nPackage leaflet: Information for the patient \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nLacosamide Accord 100 mg film-coated tablets \n\nLacosamide Accord 150 mg film-coated tablets \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n\n If you have any further questions, ask your doctor or pharmacist. \n\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Lacosamide Accord is and what it is used for \n\n2. What you need to know before you take Lacosamide Accord  \n\n3. How to take Lacosamide Accord  \n\n4. Possible side effects \n\n5. How to store Lacosamide Accord  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Lacosamide Accord is and what it is used for \n\n \n\nWhat Lacosamide Accord is \n\nLacosamide Accord contains lacosamide. This belongs to a group of medicines called “antiepileptic \n\nmedicines”. These medicines are used to treat epilepsy. \n\n You have been given this medicine to lower the number of fits (seizures) you have. \n \n\nWhat Lacosamide Accord is used for \n\n Lacosamide Accord  is used in adults, adolescents and children aged 4 years and older. \n\n It is used to treat a certain type of epilepsy characterised by the occurrence of partial-onset \nseizure with or without secondary generalisation. \n\n In this type of epilepsy, fits first affect only one side of your brain. However, these may then \nspread to larger areas on both sides of your brain.  \n\n Lacosamide Accord may be used on its own or with other antiepileptic medicines. \n \n\n \n\n2.  What you need to know before you take Lacosamide Accord  \n\n  \n\nDo not take Lacosamide Accord  \n\n if you are allergic to lacosamide, or any of the other ingredients of this medicine (listed in \nsection 6). If you are not sure whether you are allergic, please discuss with your doctor \n\n if you are allergic to peanut or soya. \n\n if you have a certain type of heart beat problem called second- or third-degree AV block. \n \n\nDo not take Lacosamide Accord if any of the above applies to you. If you are not sure, talk to your \n\ndoctor or pharmacist before taking this medicine. \n\n \n\nWarnings and precautions \n \n\n \n\n\n\n69 \n\nTalk to your doctor before taking Lacosamide Accord if: \n\n \n\n you have thoughts of harming or killing yourself. A small number of people being treated with \nantiepileptic medicinal products such as lacosamide have had thoughts of harming or killing \n\nthemselves. If you have any of these thoughts at any time, tell your doctor straight away. \n\n you have a heart problem that affects the beat of your heart and you often have a particulary \nslow, fast or irregular heart beat  (such as AV block, atrial fibrillation and atrial flutter).  \n\n  you have severe heart disease such as heart failure or have had a heart attack.  \n\n  you are often dizzy or fall over. Lacosamide Accord may make you dizzy- this could increase \nthe risk of accidental injury or a fall. This means that- you should take care until you are used \n\nto the effects of this medicine. \n\n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \n\nLacosamide Accord. \n\nIf you are taking Lacosamide Accord and you are experiencing symptoms of abnormal heartbeat (such \n\nas slow, rapid or irregular heartbeat, palpitations, shortness of breath, feeling lightheaded, fainting), \n\nseek medical advice immediately (see section 4). \n\n \n\n \n\nChildren under 4 years \n\nLacosamide Accord is not recommended for children aged under 4 years. This is because we do not \n\nyet know whether it will work and whether it is safe for children in this age group. \n\n  \n\nOther medicines and Lacosamide Accord  \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines.  \n\n \n\nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines that affect \n\nyour heart - this is because Lacosamide Accord can also affect your heart: \n\n medicines to treat heart problems;  \n\n medicines which can increase the “PR interval” on a scan of the heart (ECG or \nelectrocardiogram) such as medicines for epilepsy or pain called carbamazepine, lamotrigine \n\nor pregabalin;   \n\n medicines used to treat certain types of irregular heart beat or heart failure.  \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \n\nLacosamide Accord.  \n\n \n\nAlso tell your doctor or pharmacist if you are taking any of the following medicines - this is because \n\nthey may increase or decrease the effect of Lacosamide Accord on your body: \n\n medicines for fungal infections called fluconazole, itraconazole or ketoconazole;  \n\n a medicine for HIV called ritonavir;  \n\n medicines used to treat bacterial infections called clarithromycin or rifampicin;  \n\n a herbal medicine used to treat mild anxiety and depression called St.John’s wort. \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \n\nLacosamide Accord. \n\n \n\nLacosamide Accord with alcohol \nAs a safety precaution do not take Lacosamide Accord with alcohol. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or planning to have a baby, ask your \n\ndoctor or pharmacist for advice before taking this medicine. \n\n \n\nIt is not recommended to take Lacosamide Accord if you are pregnant or breast-feeding, as the effects \n\n\n\n70 \n\nof lacosamide on pregnancy and the unborn baby or the new-born child are not known. Also, it is not \n\nknown whether Lacosamide Accord passes into breast milk. Seek advice immediately from your \n\ndoctor if you get pregnant or are planning to become pregnant. They will help you decide if you \n\nshould take Lacosamide Accord or not. \n\n \n\n \n\n \n\nDo not stop treatment without talking to your doctor first as this could increase your fits (seizures). A \n\nworsening of your disease can also harm your baby. \n\n \n\nDriving and using machines \nDo not drive, cycle or use any tools or machines until you know how this medicine affects you. This is \n\nbecause Lacosamide Accord may make you feel dizzy or cause blurred vision.  \n\n \n\nLacosamide Accord contains soya lecithin. \n\nIf you are allergic to peanut or soya, do not use this medicinal product.  \n\n \n\n \n\n3. How to take Lacosamide Accord  \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure.  \n\n \n\nTaking Lacosamide Accord \n\n  Take Lacosamide Accord twice each day- once in the morning and once in the evening.  \n\n  Try to take it at about the same time each day. \n\n  Swallow the Lacosamide Accord tablet with a glass of water. \n\n  You may take Lacosamide Accord with or without food.  \n \n\nYou will usually start by taking a low dose each day and your doctor will slowly increase this over a \n\nnumber of weeks. When you reach the dose that works for you, this is called the “maintenance dose”, \n\nyou then take the same amount each day. Lacosamide Accord is used as a long term treatment. You \n\nshould continue to take Lacosamide Accord until your doctor tells you to stop. \n\n \n\nHow much to take \n\nListed below are the normal recommended doses of Lacosamide Accord for different age groups and \n\nweights. Your doctor may prescribe a different dose if you have problems with your kidneys or with \n\nyour liver. \n\n \n\nAdolescents and children weighing 50 kg or more and adults \nWhen you take Lacosamide Accord on its own \n\nThe usual starting dose of Lacosamide Accord is 50 mg twice a day.  \n\nYour doctor may also prescribe a starting dose of 100 mg of Lacosamide Accord twice a day.  \n\nYour doctor may increase your twice daily dose every week by 50 mg. This will be until you reach a \n\nmaintenance dose between 100 mg and 300 mg twice a day.   \n\n \n\nWhen you take Lacosamide Accord with other antiepileptic medicines \n\nThe usual starting dose of Lacosamide Accord is 50 mg twice a day.  \n\n \n\nYour doctor may increase your twice daily dose every week by 50 mg. This will be until you reach a \n\nmaintenance dose between 100 mg and 200 mg twice a day.  \n\n \n\nIf you weigh 50 kg or more, your doctor may decide to start Lacosamide Accord treatment with a \n\nsingle “loading” dose of 200 mg. You would then start your ongoing maintenance dose 12 hours later.  \n\n \n\nChildren and adolescent weighing less than 50 kg \n\nThe dose depends on their body weight. They usually start treatment with the syrup and only change to \n\n\n\n71 \n\ntablets if they are able to take tablets and get the correct dose with the different tablet strengths. The \n\ndoctor will prescribe the formulation that is best suited to them. \n\n \n\nIf you take more Lacosamide Accord than you should  \nIf you have taken more Lacosamide Accord than you should, contact your doctor immediately. Do not \n\ntry to drive. \n\nYou may experience:  \n\n dizziness;  \n\n feeling sick (nausea) or being sick (vomiting);  \n\n fits (seizures), heart beat problems such a slow, fast or irregular heart beat, coma or a fall in \nblood pressure with rapid heartbeat and sweating. \n\n \n\nIf you forget to take Lacosamide Accord \n\n  If you have missed a dose within the first 6 hours of the scheduled dose, take it as soon as you \nremember.  \n\n  If you have missed a dose beyond the first 6 hours of the scheduled dose, do not take the \nmissed tablet anymore. Instead take Lacosamide Accord at the next time that you would \n\nnormally take it.  \n\n  Do not take a double dose to make up for a forgotten dose. \n \n\nIf you stop taking Lacosamide Accord \n\n Do not stop taking Lacosamide Accord without talking to your doctor, as your epilepsy may \ncome back again or become worse.  \n\n If your doctor decides to stop your treatment with Lacosamide Accord , they will tell you how \nto decrease the dose step by step. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\n \n\nNervous system side effects such as dizziness may be higher after a single “loading” dose. \n\n \n\nTalk to your doctor or pharmacist if you get any of the following: \n\n \n\nVery common: may affect more than 1 in 10 people \n\n Headache; \n\n Feeling dizzy or sick (nausea); \n\n Double vision (diplopia). \n \n\nCommon: may affect up to 1 in 10 people \n\n Problems in keeping your balance, shaking (tremor), tingling (paresthesia) or muscle spasms, \nfalling easily and getting bruises; \n\n Troubles with your memory, thinking or finding words, confusion; \n\n Rapid and uncontrollable movements of the eyes (nystagmus), blurred vision;  \n\n A spinning sensation (vertigo), feeling drunk;  \n\n Being sick (vomiting), dry mouth, constipation, indigestion, excessive gas in the stomach or \nbowel, diarrhoea; \n\n Decreased feeling or sensitivity, difficulty in articulating words, disturbance in attention \n\n Noise in the ear such as buzzing, ringing or whistling \n\n Irritability, trouble sleeping, depression;  \n\n Sleepiness, tiredness or weakness (asthenia);  \n\n Itching, rash. \n \n\n\n\n72 \n\nUncommon: may affect up to 1 in 100 people \n\n Slow heart rate, palpitations, irregular pulse or other changes in the electrical activity of your \nheart (conduction disorder); \n\n  Exaggerated feeling of wellbeing, seeing and/or hearing things which are not there; \n\n  Allergic reaction to medicine intake, hives; \n\n Blood tests may show abnormal liver function, liver injury; \n\n Thoughts of harming or killing yourself or attempting suicide: tell your doctor straight away; \n\n Feeling angry or agitated; \n\n Abnormal thinking or losing touch with reality; \n\n Serious allergic reaction which causes swelling of the face, throat, hands, feet, ankles, or lower \nlegs; \n\n Fainting. \n\n Difficulties in coordinating your movements or walking. \n \n\nNot known: frequency cannot be estimated from available data \n\n Abnormal rapid heartbeat (ventricular tachyarrhythmia);  \n\n A sore throat, high temperature and getting more infections than usual. Blood tests may show \na severe decrease in a specific class of white blood cells (agranulocytosis); \n\n A serious skin reaction which may include a high temperature and other flu-like symptoms, a \nrash on the face, extended rash, swollen glands (enlarged lymph nodes). Blood tests may show \n\nincreased levels of liver enzymes and a type of white blood cell (eosinophilia);  \n\n A widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes \nand genitals (Stevens–Johnson syndrome), and a more severe form causing skin peeling in \n\nmore than 30 % of the body surface (toxic epidermal necrolysis); \n\n Convulsion. \n \n\nAdditional side effects in children  \n\n \n\nCommon: may affect up to 1 in 10 children \n\n Runny nose (nasopharyngitis); \n\n Fever (pyrexia); \n\n Sore throat (pharyngitis); \n\n Eating less than usual; \n\n \n\nUncommon: may affect up to 1 in 100 children \n\n Feeling sleepy or lacking in energy (lethargy). \n \n\nNot known: frequency cannot be estimated from available data \n\n Changes in behaviour, not acting like themselves. \n\n \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Lacosamide Accord \n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n73 \n\nThis medicine does not require any special storage conditions. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n \n\nWhat Lacosamide Accord contains \n\nThe active substance is lacosamide. \n\nOne tablet of Lacosamide Accord 50 mg contains 50 mg lacosamide. \n\nOne tablet of Lacosamide Accord 100 mg contains 100 mg lacosamide. \n\nOne tablet of Lacosamide Accord 150 mg contains 150 mg lacosamide. \n\nOne tablet of Lacosamide Accord 200 mg contains 200 mg lacosamide. \n\n \n\nThe other ingredients are: \n\nTablet core: Microcrystalline cellulose, hydroxy propyl cellulose-L, hydroxy propyl cellulose (low \n\nsubstituted), silica colloidal anhydrous, crospovidone and magnesium stearate. \n\nFilm-coat: Polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide (E171), lecithin (soya) and \n\ncolorants* \n\n* The colorants are \n\n50 mg tablet: Iron oxide red (E172), iron oxide black (E172), indigo carmine aluminum lake (E132) \n\n100 mg tablet: Iron oxide yellow (E172) \n\n150 mg tablet: Iron oxide red (E172), iron oxide black (E172), iron oxide yellow (E172) \n\n200 mg tablet: Indigo carmine aluminum lake (E132) \n\n \n\nWhat Lacosamide Accord looks like and contents of the pack \n\nLacosamide Accord 50 mg are pink, oval, approximately 10.3 x 4.8 mm, coated tablets, debossed “L” \n\non one side and “50” on other side. \n\nLacosamide Accord 100 mg are dark yellow, oval, approximately 13.0 x 6.0 mm, coated tablets, \n\ndebossed “L” on one side and “100” on other side. \n\nLacosamide Accord 150 mg are salmon, oval, approximately 15.0 x 6.9 mm, coated tablets, debossed \n\n“L” on one side and “150” on other side. \n\nLacosamide Accord 200 mg are blue, oval, approximately 16.4 x 7.6 mm, coated tablets, debossed “L” \n\non one side and “200” on other side. \n\n \n\nLacosamide Accord is available in packs of 14, 56, 60 or 168 film-coated tablets.  \n\n \n\nThe 14 x 1 or 56 x 1 tablet pack is available as perforated unit dose PVC-PVDC/Aluminium blisters \n\nsealed with an aluminium foil, all other packs are available with standard PVC-PVDC/Aluminium \n\nblisters sealed with an aluminium foil. \n\n  \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\nManufacturer \nAccord Healthcare Limited \n\nSage House, 319 Pinner Road,  \n\nNorth Harrow, Middlesex, HA1 4HF \n\nUnited Kingdom \n\n \n\n\n\n74 \n\nor \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nor \n\n \n\nLABORATORI FUNDACIÓ DAU \n\nC/ C, 12-14 Pol. Ind. Zona Franca, Barcelona, \n\n08040 Barcelona, Spain \n\n \n\nor \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\n \n\nThis leaflet was last revised in. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/. \n\n \n\nhttp://www.ema.europa.eu/\n\n\n75 \n\nPackage leaflet: Information for the patient \n\n \n\nLacosamide Accord 50 mg film-coated tablets \n\nLacosamide Accord 100 mg film-coated tablets \n\nLacosamide Accord 150 mg film-coated tablets \n\nLacosamide Accord 200 mg film-coated tablets \n\nlacosamide \n\n \n\nThe treatment initiation pack is only suitable in adolescents and children weighing 50 kg or \n\nmore and in adults. \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n\n If you have any further questions, ask your doctor or pharmacist. \n\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet  \n1. What Lacosamide Accord is and what it is used for \n\n2. What you need to know before you take Lacosamide Accord  \n\n3. How to take Lacosamide Accord  \n\n4. Possible side effects \n\n5. How to store Lacosamide Accord  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Lacosamide Accord is and what it is used for \n\n \n\nWhat Lacosamide Accord is \n\nLacosamide Accord contains lacosamide. This belongs to a group of medicines called “antiepileptic \n\nmedicines”. These medicines are used to treat epilepsy. \n\n You have been given this medicine to lower the number of fits (seizures) you have. \n \n\nWhat Lacosamide Accord is used for \n\n  Lacosamide Accord is used in adolescents and children aged 4 years and older weighing 50 kg \nor more and in adults.  \n\n  It is used to treat a certain type of epilepsy characterised by the occurrence of partial-onset \nseizure with or without secondary generalisation.  \n\n  In this type of epilepsy, fits first affect only one side of your brain. However, these may then \nspread to larger areas on both sides of your brain.  \n\n  Lacosamide Accord may be used on its own or with other antiepileptic medicines. \n \n\n \n\n2. What you need to know before you take Lacosamide Accord \n\n \n\nDo not take Lacosamide Accord \n\n if you are allergic to lacosamide, or any of the other ingredients of this medicine (listed in \nsection 6). If you are not sure whether you are allergic, please discuss with your doctor. \n\n if you are allergic to peanut or soya. \n\n if you have a certain type of heart beat problem called second- or third-degree AV block. \n \n\n\n\n76 \n\nDo not take Lacosamide Accord if any of the above applies to you. If you are not sure, talk to your \n\ndoctor or pharmacist before taking this medicine. \n\n \n\nWarnings and precautions \n \n\nTalk to your doctor before taking Lacosamide Accord if:  \n\n you have thoughts of harming or killing yourself. A small number of people being treated with \nantiepileptic medicinal products such as lacosamide have had thoughts of harming or killing \n\nthemselves. If you have any of these thoughts at any time, tell your doctor straight away. \n\n you have a heart problem that affects the beat of your heart and you often have a particulary \nslow, fast or irregular heart beat (such as AV block, atrial fibrillation and atrial flutter). \n\n you have severe heart disease such as heart failure or have had a heart attack.  \n \n\n  you are often dizzy or fall over. Lacosamide Accord may make you dizzy -this could increase \nthe risk of accidental injury or a fall. This means that you should  take care until you are used \n\nto the effects of this medicine. \n\nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \n\nLacosamide Accord. \n\nIf you are taking Lacosamide UCB and you are experiencing symptoms of abnormal heartbeat (such \n\nas slow, rapid or irregular heartbeat, palpitations, shortness of breath, feeling lightheaded, fainting), \n\nseek medical advice immediately (see section 4). \n\n \n\nChildren under 4 years \n\nLacosamide Accord is not recommended for children aged under 4 years. This is because we do not \n\nyet know whether it will work and whether it is safe for children in this age group. \n\n \n\nOther medicines and Lacosamide Accord \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines.  \n\n \n\nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines that affect \n\nyour heart - this is because Lacosamide Accord can also affect your heart: \n\n \n\n medicines to treat heart problems;  \n\n medicines which can increase the “PR interval” on a scan of the heart (ECG or \nelectrocardiogram) such as medicines for epilepsy or pain called carbamazepine, lamotrigine \n\nor pregabalin;   \n\n medicines used to treat certain types of irregular heart beat or heart failure.  \nIf any of the above apply to you (or you are not sure) talk to your doctor or pharmacist before taking \n\nLacosamide Accord.  \n\n \n\nAlso tell your doctor or pharmacist if you are taking any of the following medicines - this is because \n\nthey may increase or decrease the effect of Lacosamide Accord on your body: \n\n  medicines for fungal infections called  fluconazole, itraconazole or ketoconazole;   \n\n  a medicine for HIV called ritonavir;  \n\n  medicines for bacterial infections called clarithromycin or rifampicin;  \n\n  a herbal medicine used to treat mild anxiety and depression called St.John’s wort  \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \n\nLacosamide Accord. \n\n \n\nLacosamide Accord with alcohol \nAs a safety precaution do not take Lacosamide Accord with alcohol. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\n\n\n77 \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nIt is not recommended to take Lacosamide Accord if you are pregnant or breast-feeding, as the effects \n\nof lacosamide on pregnancy and the unborn baby or the new-born child are not known.  \n\n \n\nAlso, it is not known whether Lacosamide Accord passes into the breast milk. Seek advice \n\nimmediately from your doctor if you get pregnant or are planning to become pregnant. They will help \n\nyou decide if you should take Lacosamide Accord or not. \n\n \n\nDo not stop treatment without talking to your doctor first as this could increase your fits (seizures). A \n\nworsening of your disease can also harm your baby. \n\n \n\nDriving and using machines \nDo not drive, cycle or use any tools or machines until you know how this medicine affects you. This is \n\nbecause Lacosamide Accord may make you feel dizzy or cause blurred vision  \n\nLacosamide Accord contains soya lecithin. \n\nIf you are allergic to peanut or soya, do not use this medicinal product.  \n\n \n\n \n\n3. How to take Lacosamide Accord \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure.  \n\n \n\nTaking Lacosamide Accord \n\n  Take Lacosamide Accord twice each day- once in the morning and once in the evening.  \n\n  Try to take it at about the same time each day. \n\n Swallow the Lacosamide Accord tablet with a glass of water.  \n\n  You may take Lacosamide Accord with or without food.  \n \n\nYou will usually start by taking a low dose each day and your doctor will slowly increase this over a \n\nnumber of weeks. When you reach the dose that works for you, this is called the “maintenance dose”, \n\nyou then take the same amount each day. Lacosamide Accord is used as a long term treatment. \n\n \n\nYou should continue to take Lacosamide Accord until your doctor tells you to stop. \n\n \n\nHow much to take \n\nListed below are the normal recommended doses of Lacosamide Accord for different age groups and \n\nweights. Your doctor may prescribe a different dose if you have problems with your kidneys or with \n\nyour liver. \n\n \n\nAdolescents and children weighing 50 kg or more and adults only \nWhen you take Lacosamide Accord on its own \n\nThe usual starting dose of Lacosamide Accord is 50 mg twice a day.  \n\nYour doctor may also prescribe a starting dose of 100 mg of Lacosamide Accord twice a day.  \n\n \n\nYour doctor may increase your twice daily dose every week by 50 mg. This will be until you reach a \n\nmaintenance dose between 100 mg and 300 mg twice a day.  \n\n \n\nWhen you take Lacosamide Accord with other antiepileptic medicines \n\nStart of the treatment (the first 4 weeks) \n\nThis pack (treatment initiation pack) is used when you start your treatment with Lacosamide Accord.  \n\nThe pack contains 4 different packages for the first 4 weeks of treatment, one package for each week. \n\nEach package has 14 tablets, corresponding to 2 tablets per day for 7 days.  \n\nEach package contains a different dosage strength of Lacosamide Accord, so you will increase your \n\ndose gradually.  \n\nYou will start your treatment with a low dose of Lacosamide Accord, usually 50 mg twice a day, and \n\n\n\n78 \n\nincrease it week by week. The usual dose that may be taken per day for each of the first 4 weeks of \n\ntreatment is shown in the following table. Your doctor will tell you whether you need all 4 packages. \n\n \n\nTable: Start of the treatment (the first 4 weeks) \n\nWeek  \n\n \n\nPackage to be \n\nused \n\nFirst dose (in the \n\nmorning) \n\nSecond dose (in the \n\nevening) \n\nTOTAL \n\ndaily dose \n\nWeek 1  Package marked \n\n\"Week 1\" \n\n50 mg \n\n(1 tablet Lacosamide \n\nAccord 50 mg) \n\n50 mg \n\n(1 tablet Lacosamide \n\nAccord 50 mg) \n\n100 mg \n\nWeek 2  Package marked \n\n\"Week 2\"  \n\n100 mg \n\n(1 tablet Lacosamide \n\nAccord 100 mg) \n\n100 mg \n\n(1 tablet Lacosamide \n\nAccord 100 mg) \n\n200 mg \n\nWeek 3 Package marked \n\n\"Week 3\" \n\n150 mg \n\n(1 tablet Lacosamide \n\nAccord 150 mg) \n\n150 mg \n\n(1 tablet Lacosamide \n\nAccord 150 mg) \n\n300 mg \n\nWeek 4 Package marked \n\n\"Week 4\"  \n\n200 mg \n\n(1 tablet Lacosamide \n\nAccord 200 mg) \n\n200 mg \n\n(1 tablet Lacosamide \n\nAccord 200 mg) \n\n400 mg \n\n \n\nMaintenance treatment (after the first 4 weeks) \n\nAfter the first 4 weeks of treatment, your doctor may adjust the dose with which you will continue \n\nyour long term treatment. This dose is called a maintenance dose and will depend on how you respond \n\nto Lacosamide Accord. For most patients the maintenance dose is between 200 mg and 400 mg per \n\nday. \n\n \n\nChildren and adolescents below 50 kg \n\nThe treatment initiation pack is not suitable for children and adolescents weighing less than 50 kg. \n\n \n\nIf you take more Lacosamide Accord  than you should  \nIf you have taken more Lacosamide Accord than you should, contact your doctor immediately. Do not \n\ntry to drive. \n\nYou may experience:  \n\n  dizziness;  \n\n  feeling sick (nausea) or being sick (vomiting);  \n\n  fits (seizures), heart beat problems such as a slow, fast or irregular heart beat , coma or a fall \nin blood pressure with rapid heartbeat and sweating. \n\n \n\nIf you forget to take Lacosamide Accord \n\n If you have missed a dose within the first 6 hours of the scheduled dose, take it as soon as you \nremember.  \n\n If you have missed a dose beyond the first 6 hours of the scheduled dose, do not take the \nmissed tablet anymore. Instead take Lacosamide Accord at the next time that you would \n\nnormally take it.  \n\n Do not take a double dose to make up for a forgotten dose. \n \n\nIf you stop taking Lacosamide Accord \n\n  Do not stop taking Lacosamide Accord without talking to your doctor, as your epilepsy may \ncome back again or become worse.  \n\n  If your doctor decides to stop your treatment with Lacosamide Accord, they will tell you  how \nto decrease the dose step by step. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\n\n\n79 \n\n \n\nTalk to your doctor or pharmacist if you get any of the following: \nVery common: may affect more than 1 in 10 people \n\n Headache; \n\n Feeling dizzy or sick (nausea); \n\n Double vision (diplopia). \n \n\nCommon: may affect up to 1 in 10  people \n\n Problems in keeping your balance, shaking (tremor), tingling (paresthesia) or muscle spasms, \nfalling easily and getting bruises; \n\n Troubles with your memory, thinking or finding words, confusion; \n\n Rapid and uncontrollable movements of the eyes (nystagmus), blurred vision;  \n\n A spinning sensation (vertigo), feeling drunk;  \n\n Being sick (vomiting), dry mouth, constipation, indigestion, excessive gas in the stomach or \nbowel, diarrhoea; \n\n Decreased feeling or sensitivity, difficulty in articulating words, disturbance in attention; \n\n  Noise in the ear such as buzzing, ringing or whistling; \n\n Irritability, trouble sleeping, depression;  \n\n Sleepiness, tiredness, or weakness (asthenia);  \n\n  Itching, rash. \n \n\nUncommon: may affect up to 1 in 100 people \n\n Slow heart rate, palpitations, irregular pulse or other changes in the electrical activity of your \nheart (conduction disorder); \n\n  Exaggerated feeling of wellbeing, seeing and/or hearing things which are not there; \n\n  Allergic reaction to medicine intake, hives; \n\n Blood tests may show abnormal liver function , liver injury; \n\n Thoughts of harming or killing yourself or attempting  suicide: tell your doctor straight away; \n\n  Feeling angry or agitated; \n\n Abnormal thinking or losing touch with reality; \n\n Serious allergic reaction which causes swelling of the face, throat, hands, feet, ankles, or lower \nlegs; \n\n Fainting; \n\n Difficulties in coordinating your movements or walking. \n \n\nNot known: frequency cannot be estimated from available data \n\n Abnormal rapid heartbeat (ventricular tachyarrhythmia);  \n\n A sore throat, high temperature and getting more infections than usual. Blood tests may show \na severe decrease in a specific class of white blood cells (agranulocytosis); \n\n A serious skin reaction which may include a high temperature and other flu-like symptoms, a \nrash on the face, extended rash, swollen glands (enlarged lymph nodes).  Blood tests may \n\nshow increased levels of liver enzymes  and  a type of white blood cell (eosinophilia);  \n\n A widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes \nand genitals (Stevens–Johnson syndrome), and a more severe form causing skin peeling in \n\nmore than 30 % of the body surface (toxic epidermal necrolysis); \n\n  Convulsion. \n \n\nAdditional side effects in children  \n\n \n\nCommon: may affect up to 1 in 10 children \n\n Runny nose (nasopharyngitis); \n\n Fever (pyrexia); \n\n Sore throat (pharyngitis); \n\n Eating less than usual; \nUncommon: may affect up to 1 in 100 children \n\n\n\n80 \n\n Feeling sleepy or lacking in energy (lethargy). \nNot known: frequency cannot be estimated from available data \n\n Changes in behaviour, not acting like themselves. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Lacosamide Accord \n \n\nKeep this medicine out of the  sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nThis medicine does not require any special storage conditions. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Lacosamide Accord contains \n\nThe active substance is lacosamide. \n\nOne tablet of Lacosamide Accord 50 mg contains 50 mg lacosamide. \n\nOne tablet of Lacosamide Accord 100 mg contains 100 mg lacosamide. \n\nOne tablet of Lacosamide Accord 150 mg contains 150 mg lacosamide. \n\nOne tablet of Lacosamide Accord 200 mg contains 200 mg lacosamide. \n\n \n\nThe other ingredients are: \n\nTablet core: Microcrystalline cellulose, hydroxy propyl cellulose-L, hydroxy propyl cellulose (low \n\nsubstituted), silica colloidal anhydrous, crospovidone and magnesium stearate. \n\nFilm-coat: Polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide (E171), lecithin (soya) and \n\ncolorants* \n\n* The colorants are \n\n50 mg tablet: Iron oxide red (E172), iron oxide black (E172), indigo carmine aluminum lake (E132) \n\n100 mg tablet: Iron oxide yellow (E172) \n\n150 mg tablet: Iron oxide red (E172), iron oxide black (E172), iron oxide yellow (E172) \n\n200 mg tablet: Indigo carmine aluminum lake (E132) \n\n \n\nWhat Lacosamide Accord looks like and contents of the pack \n\nLacosamide Accord 50 mg are pink, oval, approximately 10.3 x 4.8 mm, coated tablets, debossed “L” \n\non one side and “50” on other side. \n\nLacosamide Accord 100 mg are dark yellow, oval, approximately 13.0 x 6.0 mm, coated tablets, \n\ndebossed “L” on one side and “100” on other side. \n\nLacosamide Accord 150 mg are salmon, oval, approximately 15.0 x 6.9 mm, coated tablets, debossed \n\n“L” on one side and “150” on other side. \n\nLacosamide Accord 200 mg are blue, oval, approximately 16.4 x 7.6 mm, coated tablets, debossed “L” \n\non one side and “200” on other side. \n\n \n\nThe treatment initiation pack contains 56 film-coated tablets in 4 packages:  \n\n the package marked ‘Week 1’contains 14 tablets of 50 mg,  \n\n the package marked ‘Week 2’ contains 14 tablets of 100 mg,  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n81 \n\n the package marked ‘Week 3’ contains 14 tablets of 150 mg,  \n\n the package marked ‘Week 4’ contains 14 tablets of 200 mg . \n \n\nMarketing Authorisation Holder  \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain  \n\n \n\nManufacturer  \nAccord Healthcare Limited \n\nSage House, 319 Pinner Road,  \n\nNorth Harrow, Middlesex, HA1 4HF \n\nUnited Kingdom  \n\n \n\nor \n\n \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nor \n\n \n\nLABORATORI FUNDACIÓ DAU \n\nC/ C, 12-14 Pol. Ind. Zona Franca, Barcelona, \n\n08040 Barcelona, Spain \n\n \n\nor \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\n \n\nThis leaflet was last revised in. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tLABELLING AND PACKAGE LEAFLET\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lacosamide accord is and what it is used for", "Section_Content": "what lacosamide accord is lacosamide accord contains lacosamide. this belongs to a group of medicines called \"antiepileptic medicines\". these medicines are used to treat epilepsy. you have been given this medicine to lower the number of fits (seizures) you have. what lacosamide accord is used for lacosamide accord is used in adults, adolescents and children aged 4 years and older. it is used to treat a certain type of epilepsy characterised by the occurrence of partial-onset seizure with or without secondary generalisation. in this type of epilepsy, fits first affect only one side of your brain. however, these may then spread to larger areas on both sides of your brain. lacosamide accord may be used on its own or with other antiepileptic medicines.", "Entity_Recognition": [{"Text": "lacosamide accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 22}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 26, "EndOffset": 43}, {"Id": 6, "BeginOffset": 53, "EndOffset": 63, "Score": 0.9979649782180786, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 101}, {"Id": 16, "BeginOffset": 110, "EndOffset": 133, "Score": 0.6568971872329712, "Text": "antiepileptic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 136, "EndOffset": 151}, {"Id": 10, "BeginOffset": 170, "EndOffset": 178, "Score": 0.9632821679115295, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967413604259491}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 200, "EndOffset": 213}, {"Id": 11, "BeginOffset": 243, "EndOffset": 251, "Score": 0.9753082990646362, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9264926314353943}]}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 285}, {"Id": 8, "BeginOffset": 298, "EndOffset": 308, "Score": 0.9725357294082642, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 366}, {"Id": 12, "BeginOffset": 422, "EndOffset": 430, "Score": 0.871071994304657, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464898705482483}]}, {"Text": "partial-onset seizure", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 487}, {"Text": "secondary generalisation", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 528}, {"Id": 15, "BeginOffset": 546, "EndOffset": 554, "Score": 0.9766883254051208, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953674852848053}]}, {"Id": 0, "BeginOffset": 596, "EndOffset": 601, "Score": 0.9857394099235535, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 658, "EndOffset": 663, "Score": 0.6621568202972412, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 672, "EndOffset": 677, "Score": 0.9910688400268555, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 696}, {"Text": "other antiepileptic medicines", "Type": "TREATMENT", "BeginOffset": 728, "EndOffset": 757}]}, "Section_2": {"Title": "2. what you need to know before you take lacosamide accord", "Section_Content": "do not take lacosamide accord if you are allergic to lacosamide, or any of the other ingredients of this medicine (listed in section 6). if you are not sure whether you are allergic, please discuss with your doctor if you are allergic to peanut or soya. if you have a certain type of heart beat problem called second- or third-degree av block. do not take lacosamide accord if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking this medicine. warnings and precautions 69 talk to your doctor before taking lacosamide accord if: you have thoughts of harming or killing yourself. a small number of people being treated with antiepileptic medicinal products such as lacosamide have had thoughts of harming or killing themselves. if you have any of these thoughts at any time, tell your doctor straight away. you have a heart problem that affects the beat of your heart and you often have a particulary slow, fast or irregular heart beat (such as av block, atrial fibrillation and atrial flutter). you have severe heart disease such as heart failure or have had a heart attack. you are often dizzy or fall over. lacosamide accord may make you dizzy- this could increase the risk of accidental injury or a fall. this means that- you should take care until you are used to the effects of this medicine. if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking lacosamide accord. if you are taking lacosamide accord and you are experiencing symptoms of abnormal heartbeat (such as slow, rapid or irregular heartbeat, palpitations, shortness of breath, feeling lightheaded, fainting), seek medical advice immediately (see section 4). children under 4 years lacosamide accord is not recommended for children aged under 4 years. this is because we do not yet know whether it will work and whether it is safe for children in this age group. other medicines and lacosamide accord tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor or pharmacist if you are taking any of the following medicines that affect your heart - this is because lacosamide accord can also affect your heart: medicines to treat heart problems; medicines which can increase the \"pr interval\" on a scan of the heart (ecg or electrocardiogram) such as medicines for epilepsy or pain called carbamazepine, lamotrigine or pregabalin; medicines used to treat certain types of irregular heart beat or heart failure. if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking lacosamide accord. also tell your doctor or pharmacist if you are taking any of the following medicines - this is because they may increase or decrease the effect of lacosamide accord on your body: medicines for fungal infections called fluconazole, itraconazole or ketoconazole; a medicine for hiv called ritonavir; medicines used to treat bacterial infections called clarithromycin or rifampicin; a herbal medicine used to treat mild anxiety and depression called st.john's wort. if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking lacosamide accord. lacosamide accord with alcohol as a safety precaution do not take lacosamide accord with alcohol. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not recommended to take lacosamide accord if you are pregnant or breast-feeding, as the effects 70 of lacosamide on pregnancy and the unborn baby or the new-born child are not known. also, it is not known whether lacosamide accord passes into breast milk. seek advice immediately from your doctor if you get pregnant or are planning to become pregnant. they will help you decide if you should take lacosamide accord or not. do not stop treatment without talking to your doctor first as this could increase your fits (seizures). a worsening of your disease can also harm your baby. driving and using machines do not drive, cycle or use any tools or machines until you know how this medicine affects you. this is because lacosamide accord may make you feel dizzy or cause blurred vision. lacosamide accord contains soya lecithin. if you are allergic to peanut or soya, do not use this medicinal product.", "Entity_Recognition": [{"Text": "lacosamide accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 22, "Score": 0.9930005073547363, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8066266179084778}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 8, "BeginOffset": 53, "EndOffset": 63, "Score": 0.9974492192268372, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 173, "EndOffset": 181}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 234}, {"Id": 16, "BeginOffset": 276, "EndOffset": 294, "Score": 0.4422220289707184, "Text": "type of heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.719915509223938}]}, {"Text": "third-degree av block", "Type": "PROBLEM", "BeginOffset": 321, "EndOffset": 342}, {"Id": 9, "BeginOffset": 356, "EndOffset": 366, "Score": 0.9891022443771362, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6111375093460083}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 492}, {"Text": "69", "Type": "NUMBER", "BeginOffset": 519, "EndOffset": 521}, {"Id": 10, "BeginOffset": 556, "EndOffset": 566, "Score": 0.967781126499176, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 587, "EndOffset": 606, "Score": 0.898769736289978, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8017439246177673}]}, {"Text": "antiepileptic medicinal products", "Type": "TREATMENT", "BeginOffset": 672, "EndOffset": 704}, {"Id": 11, "BeginOffset": 713, "EndOffset": 723, "Score": 0.9503254294395447, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 733, "EndOffset": 752, "Score": 0.9151607751846313, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5631978511810303}]}, {"Id": 19, "BeginOffset": 756, "EndOffset": 774, "Score": 0.5695100426673889, "Text": "killing themselves", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8672190308570862}]}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 879}, {"Id": 21, "BeginOffset": 885, "EndOffset": 901, "Score": 0.3471914827823639, "Text": "affects the beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.564468502998352}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9733589291572571, "RelationshipScore": 0.9179599285125732, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 866, "EndOffset": 871, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9855834245681763, "RelationshipScore": 0.9998874664306641, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 910, "EndOffset": 915, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 910, "EndOffset": 915, "Score": 0.9855834245681763, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a particulary slow, fast or irregular heart beat", "Type": "PROBLEM", "BeginOffset": 935, "EndOffset": 983}, {"Id": 24, "BeginOffset": 993, "EndOffset": 1001, "Score": 0.8566230535507202, "Text": "av block", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5628675818443298}]}, {"Id": 25, "BeginOffset": 1003, "EndOffset": 1022, "Score": 0.992770254611969, "Text": "atrial fibrillation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9100841879844666}]}, {"Id": 26, "BeginOffset": 1027, "EndOffset": 1041, "Score": 0.9911389946937561, "Text": "atrial flutter", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507752060890198}]}, {"Text": "severe heart disease", "Type": "PROBLEM", "BeginOffset": 1053, "EndOffset": 1073}, {"Id": 28, "BeginOffset": 1082, "EndOffset": 1095, "Score": 0.9843103885650635, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9372684359550476}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 1108, "EndOffset": 1122}, {"Id": 30, "BeginOffset": 1138, "EndOffset": 1143, "Score": 0.979454517364502, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9257667064666748}]}, {"Id": 31, "BeginOffset": 1147, "EndOffset": 1151, "Score": 0.9779477715492249, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262569546699524}]}, {"Id": 12, "BeginOffset": 1158, "EndOffset": 1168, "Score": 0.8970525860786438, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1189, "EndOffset": 1194, "Score": 0.951549768447876, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7444301843643188}]}, {"Id": 33, "BeginOffset": 1228, "EndOffset": 1245, "Score": 0.7797557711601257, "Text": "accidental injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6020345687866211}]}, {"Text": "a fall", "Type": "PROBLEM", "BeginOffset": 1249, "EndOffset": 1255}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1332, "EndOffset": 1345}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1451, "EndOffset": 1468}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1488, "EndOffset": 1505}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1531, "EndOffset": 1539}, {"Id": 35, "BeginOffset": 1543, "EndOffset": 1561, "Score": 0.9131142497062683, "Text": "abnormal heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9407756924629211}]}, {"Text": "slow, rapid or irregular heartbeat", "Type": "PROBLEM", "BeginOffset": 1571, "EndOffset": 1605}, {"Id": 37, "BeginOffset": 1607, "EndOffset": 1619, "Score": 0.997694194316864, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729846715927124}]}, {"Id": 38, "BeginOffset": 1621, "EndOffset": 1640, "Score": 0.9980570673942566, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963225781917572}]}, {"Id": 39, "BeginOffset": 1642, "EndOffset": 1661, "Score": 0.7326347231864929, "Text": "feeling lightheaded", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208034873008728}]}, {"Id": 40, "BeginOffset": 1663, "EndOffset": 1671, "Score": 0.9730901122093201, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7802258133888245}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1719, "EndOffset": 1720}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1738, "EndOffset": 1739}, {"Id": 15, "BeginOffset": 1746, "EndOffset": 1756, "Score": 0.7622193694114685, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1807, "EndOffset": 1808}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1927, "EndOffset": 1942}, {"Id": 50, "BeginOffset": 1947, "EndOffset": 1957, "Score": 0.993429958820343, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2049, "EndOffset": 2068}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2141, "EndOffset": 2164}, {"Id": 42, "BeginOffset": 2182, "EndOffset": 2187, "Score": 0.9116545915603638, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 2206, "EndOffset": 2216, "Score": 0.9836428761482239, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2245, "EndOffset": 2250, "Score": 0.9726817607879639, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2252, "EndOffset": 2261}, {"Id": 71, "BeginOffset": 2271, "EndOffset": 2285, "Score": 0.40073487162590027, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5263676047325134}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2287, "EndOffset": 2296}, {"Text": "a scan of the heart", "Type": "TEST", "BeginOffset": 2337, "EndOffset": 2356}, {"Id": 90, "BeginOffset": 2358, "EndOffset": 2361, "Score": 0.9242686033248901, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2365, "EndOffset": 2382, "Score": 0.7278110980987549, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2392, "EndOffset": 2401}, {"Id": 72, "BeginOffset": 2406, "EndOffset": 2414, "Score": 0.9545008540153503, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9555544257164001}]}, {"Id": 73, "BeginOffset": 2418, "EndOffset": 2422, "Score": 0.9733223915100098, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.929222047328949}]}, {"Id": 52, "BeginOffset": 2430, "EndOffset": 2443, "Score": 0.9993029832839966, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2445, "EndOffset": 2456, "Score": 0.9995194673538208, "Text": "lamotrigine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2460, "EndOffset": 2470, "Score": 0.997873067855835, "Text": "pregabalin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2472, "EndOffset": 2481}, {"Id": 74, "BeginOffset": 2513, "EndOffset": 2533, "Score": 0.786664605140686, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9122993350028992}]}, {"Id": 46, "BeginOffset": 2523, "EndOffset": 2528, "Score": 0.9235900044441223, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 2537, "EndOffset": 2550, "Score": 0.9838370680809021, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9799873232841492}]}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 2656, "EndOffset": 2673}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2736, "EndOffset": 2759}, {"Id": 56, "BeginOffset": 2822, "EndOffset": 2832, "Score": 0.9925622344017029, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2848, "EndOffset": 2852, "Score": 0.858102023601532, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2854, "EndOffset": 2863}, {"Id": 76, "BeginOffset": 2868, "EndOffset": 2885, "Score": 0.618322491645813, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567487239837646}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.858102023601532, "RelationshipScore": 0.9541198015213013, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 48, "BeginOffset": 2848, "EndOffset": 2852, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 2893, "EndOffset": 2904, "Score": 0.9998223185539246, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2906, "EndOffset": 2918, "Score": 0.9977474808692932, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2922, "EndOffset": 2934, "Score": 0.99928879737854, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2936, "EndOffset": 2946}, {"Text": "hiv called ritonavir", "Type": "TREATMENT", "BeginOffset": 2951, "EndOffset": 2971}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2973, "EndOffset": 2982}, {"Id": 78, "BeginOffset": 2997, "EndOffset": 3017, "Score": 0.9294848442077637, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683314561843872}]}, {"Id": 61, "BeginOffset": 3025, "EndOffset": 3039, "Score": 0.9947832226753235, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 3043, "EndOffset": 3053, "Score": 0.9889870285987854, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 3055, "EndOffset": 3072}, {"Text": "mild anxiety", "Type": "PROBLEM", "BeginOffset": 3087, "EndOffset": 3099}, {"Id": 80, "BeginOffset": 3104, "EndOffset": 3114, "Score": 0.9960795044898987, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9360054135322571}]}, {"Id": 88, "BeginOffset": 3125, "EndOffset": 3129, "Score": 0.9276466965675354, "Text": "john", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 3242, "EndOffset": 3259}, {"Id": 65, "BeginOffset": 3261, "EndOffset": 3271, "Score": 0.9833322763442993, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a safety precaution", "Type": "TREATMENT", "BeginOffset": 3295, "EndOffset": 3314}, {"Id": 66, "BeginOffset": 3327, "EndOffset": 3337, "Score": 0.9803990721702576, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3359, "EndOffset": 3368, "Score": 0.9291694760322571, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9182879328727722}]}, {"Id": 82, "BeginOffset": 3399, "EndOffset": 3407, "Score": 0.991259753704071, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524483680725098}]}, {"Id": 83, "BeginOffset": 3444, "EndOffset": 3452, "Score": 0.993236243724823, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9586235880851746}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3536, "EndOffset": 3549}, {"Id": 67, "BeginOffset": 3581, "EndOffset": 3591, "Score": 0.9833327531814575, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3610, "EndOffset": 3618, "Score": 0.9921676516532898, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608529210090637}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3622, "EndOffset": 3636}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 3653, "EndOffset": 3655}, {"Id": 68, "BeginOffset": 3659, "EndOffset": 3669, "Score": 0.9952738881111145, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3673, "EndOffset": 3682, "Score": 0.9580546617507935, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480817914009094}]}, {"Id": 69, "BeginOffset": 3770, "EndOffset": 3780, "Score": 0.9245996475219727, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 3800, "EndOffset": 3806, "Score": 0.5616428256034851, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 94, "BeginOffset": 3825, "EndOffset": 3836, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9946303367614746, "RelationshipScore": 0.5232886075973511, "RelationshipType": "OVERLAP", "Id": 86, "BeginOffset": 3865, "EndOffset": 3873, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328858852386475}]}]}, {"Id": 86, "BeginOffset": 3865, "EndOffset": 3873, "Score": 0.9946303367614746, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328858852386475}]}, {"Id": 87, "BeginOffset": 3900, "EndOffset": 3908, "Score": 0.9962180256843567, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9333909153938293}]}, {"Id": 70, "BeginOffset": 3955, "EndOffset": 3965, "Score": 0.9856078624725342, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3993, "EndOffset": 4002}, {"Id": 98, "BeginOffset": 4074, "EndOffset": 4082, "Score": 0.9836573004722595, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6493791937828064}]}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 4100, "EndOffset": 4112}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4156, "EndOffset": 4164}, {"Id": 95, "BeginOffset": 4276, "EndOffset": 4286, "Score": 0.957729160785675, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4312, "EndOffset": 4317, "Score": 0.9685985445976257, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8350115418434143}]}, {"Id": 100, "BeginOffset": 4327, "EndOffset": 4341, "Score": 0.9089334607124329, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8425799608230591}]}, {"Id": 96, "BeginOffset": 4343, "EndOffset": 4353, "Score": 0.9879595041275024, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 4370, "EndOffset": 4383, "Score": 0.9742180705070496, "Text": "soya lecithin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 4396, "EndOffset": 4404}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4435, "EndOffset": 4457}]}, "Section_3": {"Title": "3. how to take lacosamide accord", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. taking lacosamide accord take lacosamide accord twice each day- once in the morning and once in the evening. try to take it at about the same time each day. swallow the lacosamide accord tablet with a glass of water. you may take lacosamide accord with or without food. you will usually start by taking a low dose each day and your doctor will slowly increase this over a number of weeks. when you reach the dose that works for you, this is called the \"maintenance dose\", you then take the same amount each day. lacosamide accord is used as a long term treatment. you should continue to take lacosamide accord until your doctor tells you to stop. how much to take listed below are the normal recommended doses of lacosamide accord for different age groups and weights. your doctor may prescribe a different dose if you have problems with your kidneys or with your liver. adolescents and children weighing 50 kg or more and adults when you take lacosamide accord on its own the usual starting dose of lacosamide accord is 50 mg twice a day. your doctor may also prescribe a starting dose of 100 mg of lacosamide accord twice a day. your doctor may increase your twice daily dose every week by 50 mg. this will be until you reach a maintenance dose between 100 mg and 300 mg twice a day. when you take lacosamide accord with other antiepileptic medicines the usual starting dose of lacosamide accord is 50 mg twice a day. your doctor may increase your twice daily dose every week by 50 mg. this will be until you reach a maintenance dose between 100 mg and 200 mg twice a day. if you weigh 50 kg or more, your doctor may decide to start lacosamide accord treatment with a single \"loading\" dose of 200 mg. you would then start your ongoing maintenance dose 12 hours later. children and adolescent weighing less than 50 kg the dose depends on their body weight. they usually start treatment with the syrup and only change to 71 tablets if they are able to take tablets and get the correct dose with the different tablet strengths. the doctor will prescribe the formulation that is best suited to them. if you take more lacosamide accord than you should if you have taken more lacosamide accord than you should, contact your doctor immediately. do not try to drive. you may experience: dizziness; feeling sick (nausea) or being sick (vomiting); fits (seizures), heart beat problems such a slow, fast or irregular heart beat, coma or a fall in blood pressure with rapid heartbeat and sweating. if you forget to take lacosamide accord if you have missed a dose within the first 6 hours of the scheduled dose, take it as soon as you remember. if you have missed a dose beyond the first 6 hours of the scheduled dose, do not take the missed tablet anymore. instead take lacosamide accord at the next time that you would normally take it. do not take a double dose to make up for a forgotten dose. if you stop taking lacosamide accord do not stop taking lacosamide accord without talking to your doctor, as your epilepsy may come back again or become worse. if your doctor decides to stop your treatment with lacosamide accord , they will tell you how to decrease the dose step by step. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "lacosamide accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "lacosamide accord take lacosamide", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 175}, {"Id": 39, "BeginOffset": 204, "EndOffset": 218, "Score": 0.999996542930603, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9810376763343811, "RelationshipScore": 0.6657963395118713, "RelationshipType": "OVERLAP", "Id": 2, "BeginOffset": 142, "EndOffset": 152, "Text": "lacosamide", "Category": "MEDICATION", "Traits": []}]}, {"Id": 40, "BeginOffset": 228, "EndOffset": 242, "Score": 0.9999880790710449, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9530665874481201, "RelationshipScore": 0.5576612949371338, "RelationshipType": "OVERLAP", "Id": 3, "BeginOffset": 165, "EndOffset": 175, "Text": "lacosamide", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the lacosamide accord", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 321}, {"Id": 9, "BeginOffset": 365, "EndOffset": 375, "Score": 0.9856429696083069, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 647, "EndOffset": 664}, {"Text": "a long term treatment", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 697}, {"Id": 11, "BeginOffset": 727, "EndOffset": 737, "Score": 0.9886765480041504, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 865}, {"Text": "your kidneys", "Type": "PROBLEM", "BeginOffset": 973, "EndOffset": 985}, {"Id": 1, "BeginOffset": 999, "EndOffset": 1004, "Score": 0.9049861431121826, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1042}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1079, "EndOffset": 1096}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1135, "EndOffset": 1152}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1156, "EndOffset": 1158}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1225, "EndOffset": 1228}, {"Id": 18, "BeginOffset": 1235, "EndOffset": 1245, "Score": 0.9522233605384827, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9945912957191467, "RelationshipScore": 0.9999760389328003, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 1225, "EndOffset": 1231, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9954429864883423, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 1253, "EndOffset": 1264, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.4078585207462311, "RelationshipScore": 0.9986101388931274, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1296, "EndOffset": 1307, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9272832870483398, "RelationshipScore": 0.9996392726898193, "RelationshipType": "FREQUENCY", "Id": 21, "BeginOffset": 1313, "EndOffset": 1323, "Text": "every week", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9433321952819824, "RelationshipScore": 0.999009370803833, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 1327, "EndOffset": 1333, "Text": "50 mg.", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9534098505973816, "RelationshipScore": 0.9782516956329346, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1390, "EndOffset": 1396, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1327, "EndOffset": 1329}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1390, "EndOffset": 1393}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1401, "EndOffset": 1404}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1435, "EndOffset": 1452}, {"Text": "other antiepileptic medicines", "Type": "TREATMENT", "BeginOffset": 1458, "EndOffset": 1487}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1515, "EndOffset": 1532}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1536, "EndOffset": 1538}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1616, "EndOffset": 1618}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1679, "EndOffset": 1682}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1690, "EndOffset": 1693}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1723, "EndOffset": 1725}, {"Text": "lacosamide accord treatment", "Type": "TREATMENT", "BeginOffset": 1770, "EndOffset": 1797}, {"Text": "a single \"loading\" dose", "Type": "TREATMENT", "BeginOffset": 1803, "EndOffset": 1826}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1830, "EndOffset": 1833}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1889, "EndOffset": 1891}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1948, "EndOffset": 1950}, {"Text": "the syrup", "Type": "TREATMENT", "BeginOffset": 2027, "EndOffset": 2036}, {"Text": "71", "Type": "NUMBER", "BeginOffset": 2056, "EndOffset": 2058}, {"Text": "the formulation", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2203}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 2250, "EndOffset": 2267}, {"Id": 44, "BeginOffset": 2307, "EndOffset": 2317, "Score": 0.9707778692245483, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2362, "EndOffset": 2373, "Score": 0.999993085861206, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9707778692245483, "RelationshipScore": 0.6526315808296204, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 2307, "EndOffset": 2317, "Text": "lacosamide", "Category": "MEDICATION", "Traits": []}]}, {"Id": 50, "BeginOffset": 2416, "EndOffset": 2425, "Score": 0.9977259039878845, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376018047332764}]}, {"Id": 51, "BeginOffset": 2427, "EndOffset": 2439, "Score": 0.8079485297203064, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935438871383667}]}, {"Id": 52, "BeginOffset": 2441, "EndOffset": 2447, "Score": 0.9947375655174255, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9479693174362183}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 2452, "EndOffset": 2473}, {"Text": "fits (seizures)", "Type": "PROBLEM", "BeginOffset": 2475, "EndOffset": 2490}, {"Id": 56, "BeginOffset": 2492, "EndOffset": 2511, "Score": 0.7843459248542786, "Text": "heart beat problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7436912059783936}]}, {"Text": "a slow, fast or irregular heart beat", "Type": "PROBLEM", "BeginOffset": 2517, "EndOffset": 2553}, {"Id": 59, "BeginOffset": 2555, "EndOffset": 2559, "Score": 0.9482834339141846, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7754294872283936}]}, {"Text": "a fall in blood pressure", "Type": "PROBLEM", "BeginOffset": 2563, "EndOffset": 2587}, {"Text": "rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 2593, "EndOffset": 2608}, {"Id": 63, "BeginOffset": 2613, "EndOffset": 2621, "Score": 0.9518746137619019, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7987252473831177}]}, {"Id": 45, "BeginOffset": 2645, "EndOffset": 2655, "Score": 0.9893209934234619, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2706, "EndOffset": 2707}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2813, "EndOffset": 2814}, {"Id": 46, "BeginOffset": 2896, "EndOffset": 2906, "Score": 0.9879515767097473, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2976, "EndOffset": 2989}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 3042, "EndOffset": 3059}, {"Id": 48, "BeginOffset": 3079, "EndOffset": 3089, "Score": 0.9950805902481079, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6261811256408691}]}, {"Text": "your epilepsy", "Type": "PROBLEM", "BeginOffset": 3132, "EndOffset": 3145}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3214, "EndOffset": 3228}, {"Id": 49, "BeginOffset": 3234, "EndOffset": 3244, "Score": 0.9740918278694153, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3373}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. nervous system side effects such as dizziness may be higher after a single \"loading\" dose. talk to your doctor or pharmacist if you get any of the following: very common: may affect more than 1 in 10 people headache; feeling dizzy or sick (nausea); double vision (diplopia). common: may affect up to 1 in 10 people problems in keeping your balance, shaking (tremor), tingling (paresthesia) or muscle spasms, falling easily and getting bruises; troubles with your memory, thinking or finding words, confusion; rapid and uncontrollable movements of the eyes (nystagmus), blurred vision; a spinning sensation (vertigo), feeling drunk; being sick (vomiting), dry mouth, constipation, indigestion, excessive gas in the stomach or bowel, diarrhoea; decreased feeling or sensitivity, difficulty in articulating words, disturbance in attention noise in the ear such as buzzing, ringing or whistling irritability, trouble sleeping, depression; sleepiness, tiredness or weakness (asthenia); itching, rash. uncommon: may affect up to 1 in 100 people slow heart rate, palpitations, irregular pulse or other changes in the electrical activity of your heart (conduction disorder); exaggerated feeling of wellbeing, seeing and/or hearing things which are not there; allergic reaction to medicine intake, hives; blood tests may show abnormal liver function, liver injury; thoughts of harming or killing yourself or attempting suicide: tell your doctor straight away; feeling angry or agitated; abnormal thinking or losing touch with reality; serious allergic reaction which causes swelling of the face, throat, hands, feet, ankles, or lower legs; fainting. difficulties in coordinating your movements or walking. not known: frequency cannot be estimated from available data abnormal rapid heartbeat (ventricular tachyarrhythmia); a sore throat, high temperature and getting more infections than usual. blood tests may show a severe decrease in a specific class of white blood cells (agranulocytosis); a serious skin reaction which may include a high temperature and other flu-like symptoms, a rash on the face, extended rash, swollen glands (enlarged lymph nodes). blood tests may show increased levels of liver enzymes and a type of white blood cell (eosinophilia); a widespread rash with blisters and peeling skin, particularly around the mouth, nose, eyes and genitals (stevensjohnson syndrome), and a more severe form causing skin peeling in more than 30 % of the body surface (toxic epidermal necrolysis); convulsion. additional side effects in children common: may affect up to 1 in 10 children runny nose (nasopharyngitis); fever (pyrexia); sore throat (pharyngitis); eating less than usual; uncommon: may affect up to 1 in 100 children feeling sleepy or lacking in energy (lethargy). not known: frequency cannot be estimated from available data changes in behaviour, not acting like themselves. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lacosamide accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657283425331116, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7863327264785767}]}, {"Id": 19, "BeginOffset": 92, "EndOffset": 119, "Score": 0.7837656140327454, "Text": "nervous system side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8576087355613708}]}, {"Id": 20, "BeginOffset": 128, "EndOffset": 137, "Score": 0.9925149083137512, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403810501098633}]}, {"Text": "a single \"loading\" dose", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 181}, {"Id": 21, "BeginOffset": 267, "EndOffset": 273, "Score": 0.30597031116485596, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 284, "EndOffset": 285}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 289, "EndOffset": 291}, {"Id": 22, "BeginOffset": 299, "EndOffset": 307, "Score": 0.9913750290870667, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8957897424697876}]}, {"Id": 23, "BeginOffset": 309, "EndOffset": 322, "Score": 0.3449121415615082, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603495001792908}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 339}, {"Text": "double vision (diplopia)", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 365}, {"Id": 28, "BeginOffset": 379, "EndOffset": 385, "Score": 0.32920554280281067, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 393}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 397, "EndOffset": 399}, {"Id": 29, "BeginOffset": 441, "EndOffset": 448, "Score": 0.9474636316299438, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694638848304749}]}, {"Id": 30, "BeginOffset": 450, "EndOffset": 456, "Score": 0.9902271032333374, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791539907455444}]}, {"Id": 31, "BeginOffset": 459, "EndOffset": 467, "Score": 0.978371262550354, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683399796485901}]}, {"Id": 32, "BeginOffset": 469, "EndOffset": 480, "Score": 0.9907168745994568, "Text": "paresthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796625971794128}]}, {"Id": 33, "BeginOffset": 485, "EndOffset": 498, "Score": 0.7141896486282349, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9815742373466492}]}, {"Id": 34, "BeginOffset": 500, "EndOffset": 514, "Score": 0.767225980758667, "Text": "falling easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8982738852500916}]}, {"Id": 35, "BeginOffset": 527, "EndOffset": 534, "Score": 0.9768447279930115, "Text": "bruises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9543154835700989}]}, {"Id": 36, "BeginOffset": 536, "EndOffset": 561, "Score": 0.5903381705284119, "Text": "troubles with your memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8589431643486023}]}, {"Id": 37, "BeginOffset": 563, "EndOffset": 588, "Score": 0.9227631092071533, "Text": "thinking or finding words", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744977355003357}]}, {"Id": 38, "BeginOffset": 590, "EndOffset": 599, "Score": 0.994450569152832, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772784113883972}]}, {"Text": "rapid and uncontrollable movements of the eyes (nystagmus)", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 659}, {"Id": 41, "BeginOffset": 661, "EndOffset": 675, "Score": 0.8544434309005737, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677762389183044}]}, {"Text": "a spinning sensation", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 697}, {"Id": 43, "BeginOffset": 699, "EndOffset": 706, "Score": 0.9870337247848511, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97101229429245}]}, {"Id": 44, "BeginOffset": 709, "EndOffset": 722, "Score": 0.8218899369239807, "Text": "feeling drunk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9090454578399658}]}, {"Id": 45, "BeginOffset": 730, "EndOffset": 734, "Score": 0.8212955594062805, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.870479941368103}]}, {"Id": 46, "BeginOffset": 736, "EndOffset": 744, "Score": 0.9934905767440796, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726291298866272}]}, {"Id": 47, "BeginOffset": 747, "EndOffset": 756, "Score": 0.4979979395866394, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722213745117188}]}, {"Id": 48, "BeginOffset": 758, "EndOffset": 770, "Score": 0.9996693134307861, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842562079429626}]}, {"Id": 49, "BeginOffset": 772, "EndOffset": 783, "Score": 0.9971445202827454, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9815240502357483}]}, {"Text": "excessive gas in the stomach or bowel", "Type": "PROBLEM", "BeginOffset": 785, "EndOffset": 822}, {"Id": 51, "BeginOffset": 824, "EndOffset": 833, "Score": 0.9823787808418274, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578765630722046}]}, {"Id": 52, "BeginOffset": 835, "EndOffset": 867, "Score": 0.784767210483551, "Text": "decreased feeling or sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777241349220276}]}, {"Id": 53, "BeginOffset": 869, "EndOffset": 901, "Score": 0.9926141500473022, "Text": "difficulty in articulating words", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9488909840583801}]}, {"Text": "disturbance in attention noise in the ear", "Type": "PROBLEM", "BeginOffset": 903, "EndOffset": 944}, {"Id": 55, "BeginOffset": 953, "EndOffset": 960, "Score": 0.9436453580856323, "Text": "buzzing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601629972457886}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799121022224426, "RelationshipScore": 0.6762964129447937, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 941, "EndOffset": 944, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ringing or whistling irritability", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 995}, {"Id": 58, "BeginOffset": 997, "EndOffset": 1013, "Score": 0.986100971698761, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9879740476608276}]}, {"Id": 59, "BeginOffset": 1015, "EndOffset": 1025, "Score": 0.9985098242759705, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824764728546143}]}, {"Id": 60, "BeginOffset": 1027, "EndOffset": 1037, "Score": 0.9873272776603699, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771357774734497}]}, {"Id": 61, "BeginOffset": 1039, "EndOffset": 1048, "Score": 0.9982911944389343, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9840766787528992}]}, {"Id": 62, "BeginOffset": 1052, "EndOffset": 1060, "Score": 0.9988031387329102, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9862359166145325}]}, {"Text": "asthenia)", "Type": "PROBLEM", "BeginOffset": 1062, "EndOffset": 1071}, {"Id": 64, "BeginOffset": 1073, "EndOffset": 1080, "Score": 0.9984298348426819, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812740683555603}]}, {"Id": 65, "BeginOffset": 1082, "EndOffset": 1086, "Score": 0.9993090629577637, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710574746131897}]}, {"Id": 66, "BeginOffset": 1102, "EndOffset": 1108, "Score": 0.27517789602279663, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1115, "EndOffset": 1116}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1120, "EndOffset": 1123}, {"Text": "slow heart rate", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1146}, {"Id": 68, "BeginOffset": 1148, "EndOffset": 1160, "Score": 0.9879096746444702, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372104406356812}]}, {"Id": 69, "BeginOffset": 1162, "EndOffset": 1177, "Score": 0.689495325088501, "Text": "irregular pulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7402868866920471}]}, {"Id": 70, "BeginOffset": 1187, "EndOffset": 1221, "Score": 0.846256673336029, "Text": "changes in the electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9439455270767212, "RelationshipScore": 0.9761419892311096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1230, "EndOffset": 1235, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your heart (conduction disorder", "Type": "PROBLEM", "BeginOffset": 1225, "EndOffset": 1256}, {"Text": "exaggerated feeling of wellbeing", "Type": "PROBLEM", "BeginOffset": 1259, "EndOffset": 1291}, {"Id": 73, "BeginOffset": 1307, "EndOffset": 1321, "Score": 0.6052283644676208, "Text": "hearing things", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7363414764404297}]}, {"Id": 74, "BeginOffset": 1343, "EndOffset": 1360, "Score": 0.9287139773368835, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4838391840457916}]}, {"Id": 75, "BeginOffset": 1381, "EndOffset": 1386, "Score": 0.9108964800834656, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8525762557983398}]}, {"Id": 92, "BeginOffset": 1388, "EndOffset": 1399, "Score": 0.7728606462478638, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6235940456390381, "RelationshipScore": 0.9999771118164062, "RelationshipType": "TEST_VALUE", "Id": 93, "BeginOffset": 1409, "EndOffset": 1417, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 76, "BeginOffset": 1409, "EndOffset": 1432, "Score": 0.8093836307525635, "Text": "abnormal liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8013677597045898}]}, {"Id": 8, "BeginOffset": 1418, "EndOffset": 1423, "Score": 0.9617744088172913, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 77, "BeginOffset": 1434, "EndOffset": 1446, "Score": 0.8625325560569763, "Text": "liver injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.678108811378479}]}, {"Id": 78, "BeginOffset": 1448, "EndOffset": 1467, "Score": 0.9751046895980835, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6251052021980286}]}, {"Id": 79, "BeginOffset": 1471, "EndOffset": 1509, "Score": 0.6680282950401306, "Text": "killing yourself or attempting suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490360021591187}]}, {"Id": 80, "BeginOffset": 1543, "EndOffset": 1556, "Score": 0.5770551562309265, "Text": "feeling angry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9296441674232483}]}, {"Id": 81, "BeginOffset": 1560, "EndOffset": 1568, "Score": 0.9969362020492554, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710419178009033}]}, {"Id": 82, "BeginOffset": 1570, "EndOffset": 1616, "Score": 0.9014461040496826, "Text": "abnormal thinking or losing touch with reality", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8846558332443237}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1618, "EndOffset": 1643}, {"Text": "swelling of the face, throat, hands, feet, ankles, or lower legs", "Type": "PROBLEM", "BeginOffset": 1657, "EndOffset": 1721}, {"Id": 85, "BeginOffset": 1723, "EndOffset": 1731, "Score": 0.9675676226615906, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285849332809448}]}, {"Id": 86, "BeginOffset": 1733, "EndOffset": 1787, "Score": 0.7960183620452881, "Text": "difficulties in coordinating your movements or walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8644345998764038}]}, {"Id": 87, "BeginOffset": 1800, "EndOffset": 1809, "Score": 0.34482070803642273, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "abnormal rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 1850, "EndOffset": 1874}, {"Id": 88, "BeginOffset": 1876, "EndOffset": 1903, "Score": 0.67722088098526, "Text": "ventricular tachyarrhythmia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5361130237579346}]}, {"Text": "a sore throat", "Type": "PROBLEM", "BeginOffset": 1906, "EndOffset": 1919}, {"Id": 90, "BeginOffset": 1921, "EndOffset": 1937, "Score": 0.6713719367980957, "Text": "high temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7146291136741638}]}, {"Text": "more infections", "Type": "PROBLEM", "BeginOffset": 1950, "EndOffset": 1965}, {"Id": 94, "BeginOffset": 1978, "EndOffset": 1989, "Score": 0.9694864749908447, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a severe decrease", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2016}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 2040, "EndOffset": 2057}, {"Id": 112, "BeginOffset": 2059, "EndOffset": 2074, "Score": 0.6954290866851807, "Text": "agranulocytosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6860259175300598}]}, {"Text": "a serious skin reaction", "Type": "PROBLEM", "BeginOffset": 2077, "EndOffset": 2100}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 2119, "EndOffset": 2137}, {"Text": "other flu-like symptoms", "Type": "PROBLEM", "BeginOffset": 2142, "EndOffset": 2165}, {"Text": "a rash on the face", "Type": "PROBLEM", "BeginOffset": 2167, "EndOffset": 2185}, {"Text": "extended rash", "Type": "PROBLEM", "BeginOffset": 2187, "EndOffset": 2200}, {"Text": "swollen glands (enlarged lymph nodes", "Type": "PROBLEM", "BeginOffset": 2202, "EndOffset": 2238}, {"Id": 147, "BeginOffset": 2241, "EndOffset": 2252, "Score": 0.9383359551429749, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9228028059005737, "RelationshipScore": 0.9999988079071045, "RelationshipType": "TEST_VALUE", "Id": 148, "BeginOffset": 2262, "EndOffset": 2271, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "increased levels of liver enzymes", "Type": "PROBLEM", "BeginOffset": 2262, "EndOffset": 2295}, {"Id": 120, "BeginOffset": 2310, "EndOffset": 2326, "Score": 0.4358208179473877, "Text": "white blood cell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 2328, "EndOffset": 2340, "Score": 0.9741963744163513, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8338143825531006}]}, {"Text": "a widespread rash", "Type": "PROBLEM", "BeginOffset": 2343, "EndOffset": 2360}, {"Id": 123, "BeginOffset": 2366, "EndOffset": 2374, "Score": 0.9579773545265198, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4612159729003906}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951481223106384, "RelationshipScore": 0.9797458052635193, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2387, "EndOffset": 2391, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8869953751564026, "RelationshipScore": 0.9987415671348572, "RelationshipType": "DIRECTION", "Id": 102, "BeginOffset": 2406, "EndOffset": 2412, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956822395324707, "RelationshipScore": 0.9967324733734131, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2417, "EndOffset": 2422, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970721006393433, "RelationshipScore": 0.8779776692390442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2424, "EndOffset": 2428, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953658580780029, "RelationshipScore": 0.6867849230766296, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2430, "EndOffset": 2434, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9921936988830566, "RelationshipScore": 0.9876298308372498, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2439, "EndOffset": 2447, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 124, "BeginOffset": 2379, "EndOffset": 2391, "Score": 0.6007020473480225, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4213740825653076}, {"Name": "SYMPTOM", "Score": 0.6088332533836365}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8869953751564026, "RelationshipScore": 0.9995408058166504, "RelationshipType": "DIRECTION", "Id": 102, "BeginOffset": 2406, "EndOffset": 2412, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956822395324707, "RelationshipScore": 0.9957956075668335, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2417, "EndOffset": 2422, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970721006393433, "RelationshipScore": 0.7425633668899536, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2424, "EndOffset": 2428, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9921936988830566, "RelationshipScore": 0.9775267839431763, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2439, "EndOffset": 2447, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 2417, "EndOffset": 2422, "Score": 0.9956822395324707, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "nose, eyes and genitals (stevensjohnson syndrome", "Type": "PROBLEM", "BeginOffset": 2424, "EndOffset": 2472}, {"Id": 126, "BeginOffset": 2506, "EndOffset": 2518, "Score": 0.8879523277282715, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5401179194450378}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.39409613609313965, "RelationshipScore": 0.9609034061431885, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2544, "EndOffset": 2548, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2532, "EndOffset": 2534}, {"Id": 108, "BeginOffset": 2544, "EndOffset": 2548, "Score": 0.39409613609313965, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 127, "BeginOffset": 2558, "EndOffset": 2584, "Score": 0.5093752145767212, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8797018527984619}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.39409613609313965, "RelationshipScore": 0.9908664226531982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2544, "EndOffset": 2548, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 128, "BeginOffset": 2587, "EndOffset": 2597, "Score": 0.9429007768630981, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8091564774513245}]}, {"Id": 129, "BeginOffset": 2610, "EndOffset": 2622, "Score": 0.8178086876869202, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4846659004688263}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2660, "EndOffset": 2661}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2665, "EndOffset": 2667}, {"Id": 130, "BeginOffset": 2677, "EndOffset": 2687, "Score": 0.9319468140602112, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48380500078201294}]}, {"Id": 131, "BeginOffset": 2689, "EndOffset": 2704, "Score": 0.7226980924606323, "Text": "nasopharyngitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4499613642692566}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.907107949256897, "RelationshipScore": 0.632839560508728, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2683, "EndOffset": 2687, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fever (pyrexia)", "Type": "PROBLEM", "BeginOffset": 2707, "EndOffset": 2722}, {"Text": "sore throat (pharyngitis)", "Type": "PROBLEM", "BeginOffset": 2724, "EndOffset": 2749}, {"Id": 136, "BeginOffset": 2751, "EndOffset": 2773, "Score": 0.6121083498001099, "Text": "eating less than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4722628891468048}, {"Name": "SYMPTOM", "Score": 0.5074719190597534}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2802, "EndOffset": 2803}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2807, "EndOffset": 2810}, {"Id": 137, "BeginOffset": 2828, "EndOffset": 2834, "Score": 0.9480793476104736, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5118876695632935}]}, {"Id": 138, "BeginOffset": 2838, "EndOffset": 2855, "Score": 0.6062142252922058, "Text": "lacking in energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7279998660087585}]}, {"Id": 139, "BeginOffset": 2857, "EndOffset": 2865, "Score": 0.9470603466033936, "Text": "lethargy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5465349555015564}]}, {"Id": 140, "BeginOffset": 2879, "EndOffset": 2888, "Score": 0.4727458655834198, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 2929, "EndOffset": 2949, "Score": 0.7354451417922974, "Text": "changes in behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5725980401039124}]}, {"Id": 142, "BeginOffset": 2992, "EndOffset": 3004, "Score": 0.9522375464439392, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7301435470581055}]}, {"Id": 143, "BeginOffset": 3020, "EndOffset": 3032, "Score": 0.9230021238327026, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7168158888816833}]}, {"Id": 144, "BeginOffset": 3096, "EndOffset": 3108, "Score": 0.9527454972267151, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6429515480995178}]}, {"Id": 145, "BeginOffset": 3157, "EndOffset": 3169, "Score": 0.8530069589614868, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6779309511184692}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4557894170284271, "RelationshipScore": 0.8990327715873718, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3223, "EndOffset": 3231, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 3223, "EndOffset": 3231, "Score": 0.4557894170284271, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 146, "BeginOffset": 3248, "EndOffset": 3260, "Score": 0.7736363410949707, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7172706127166748}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3316, "EndOffset": 3329}]}, "Section_5": {"Title": "5. how to store lacosamide accord", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lacosamide accord contains the active substance is lacosamide. one tablet of lacosamide accord 50 mg contains 50 mg lacosamide. one tablet of lacosamide accord 100 mg contains 100 mg lacosamide. one tablet of lacosamide accord 150 mg contains 150 mg lacosamide. one tablet of lacosamide accord 200 mg contains 200 mg lacosamide. the other ingredients are: tablet core: microcrystalline cellulose, hydroxy propyl cellulose-l, hydroxy propyl cellulose (low substituted), silica colloidal anhydrous, crospovidone and magnesium stearate. film-coat: polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide (e171), lecithin (soya) and colorants* * the colorants are 50 mg tablet: iron oxide red (e172), iron oxide black (e172), indigo carmine aluminum lake (e132) 100 mg tablet: iron oxide yellow (e172) 150 mg tablet: iron oxide red (e172), iron oxide black (e172), iron oxide yellow (e172) 200 mg tablet: indigo carmine aluminum lake (e132) what lacosamide accord looks like and contents of the pack lacosamide accord 50 mg are pink, oval, approximately 10.3 x 4.8 mm, coated tablets, debossed \"l\" on one side and \"50\" on other side. lacosamide accord 100 mg are dark yellow, oval, approximately 13.0 x 6.0 mm, coated tablets, debossed \"l\" on one side and \"100\" on other side. lacosamide accord 150 mg are salmon, oval, approximately 15.0 x 6.9 mm, coated tablets, debossed \"l\" on one side and \"150\" on other side. lacosamide accord 200 mg are blue, oval, approximately 16.4 x 7.6 mm, coated tablets, debossed \"l\" on one side and \"200\" on other side. lacosamide accord is available in packs of 14, 56, 60 or 168 film-coated tablets. the 14 x 1 or 56 x 1 tablet pack is available as perforated unit dose pvc-pvdc/aluminium blisters sealed with an aluminium foil, all other packs are available with standard pvc-pvdc/aluminium blisters sealed with an aluminium foil. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "lacosamide accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 22}, {"Id": 1, "BeginOffset": 56, "EndOffset": 66, "Score": 0.9976377487182617, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9860734939575195, "RelationshipScore": 0.611433744430542, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 68, "EndOffset": 78, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 82, "EndOffset": 99, "Score": 0.7888548970222473, "Text": "lacosamide accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9860734939575195, "RelationshipScore": 0.9783492088317871, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 68, "EndOffset": 78, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5588101148605347, "RelationshipScore": 0.9998438358306885, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 100, "EndOffset": 105, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 100, "EndOffset": 102}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 115, "EndOffset": 117}, {"Id": 6, "BeginOffset": 121, "EndOffset": 131, "Score": 0.998475968837738, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.824332594871521, "RelationshipScore": 0.9999547004699707, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 115, "EndOffset": 120, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 147, "EndOffset": 164, "Score": 0.8113598227500916, "Text": "lacosamide accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9896560907363892, "RelationshipScore": 0.9999210834503174, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 133, "EndOffset": 143, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6168591380119324, "RelationshipScore": 0.9985741376876831, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 165, "EndOffset": 171, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 168}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 181, "EndOffset": 184}, {"Id": 11, "BeginOffset": 188, "EndOffset": 198, "Score": 0.9985376596450806, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8864143490791321, "RelationshipScore": 0.9998451471328735, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 181, "EndOffset": 187, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 214, "EndOffset": 231, "Score": 0.8292239904403687, "Text": "lacosamide accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9897487759590149, "RelationshipScore": 0.9997435212135315, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 200, "EndOffset": 210, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5187534093856812, "RelationshipScore": 0.9941573143005371, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 232, "EndOffset": 238, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 235}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 251}, {"Id": 16, "BeginOffset": 255, "EndOffset": 265, "Score": 0.9986348748207092, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8709471821784973, "RelationshipScore": 0.9999943971633911, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 248, "EndOffset": 254, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 281, "EndOffset": 298, "Score": 0.863711953163147, "Text": "lacosamide accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9902717471122742, "RelationshipScore": 0.9995595812797546, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 267, "EndOffset": 277, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.727104663848877, "RelationshipScore": 0.9993258714675903, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 299, "EndOffset": 305, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 302}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 318}, {"Id": 21, "BeginOffset": 322, "EndOffset": 332, "Score": 0.9990384578704834, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9533412456512451, "RelationshipScore": 0.9999575614929199, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 315, "EndOffset": 321, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 374, "EndOffset": 400, "Score": 0.9730209112167358, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 402, "EndOffset": 428, "Score": 0.8898738026618958, "Text": "hydroxy propyl cellulose-l", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 430, "EndOffset": 454, "Score": 0.9450081586837769, "Text": "hydroxy propyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 474, "EndOffset": 500, "Score": 0.9508427977561951, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 502, "EndOffset": 514, "Score": 0.9905313849449158, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 519, "EndOffset": 537, "Score": 0.9897316098213196, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 539, "EndOffset": 543}, {"Id": 28, "BeginOffset": 550, "EndOffset": 567, "Score": 0.866554319858551, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 569, "EndOffset": 594, "Score": 0.9992092251777649, "Text": "polyethylene glycol, talc", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lecithin (soya) and colorants", "Type": "TREATMENT", "BeginOffset": 621, "EndOffset": 650}, {"Text": "the colorants", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 667}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 672, "EndOffset": 674}, {"Text": "iron oxide red (e", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 703}, {"Text": "iron oxide black (e", "Type": "TREATMENT", "BeginOffset": 709, "EndOffset": 728}, {"Text": "indigo carmine aluminum lake (e132)", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 769}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 770, "EndOffset": 773}, {"Text": "iron oxide yellow (e", "Type": "TREATMENT", "BeginOffset": 785, "EndOffset": 805}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 810, "EndOffset": 813}, {"Id": 46, "BeginOffset": 825, "EndOffset": 839, "Score": 0.9944273233413696, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7085482478141785, "RelationshipScore": 0.5393015146255493, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 810, "EndOffset": 816, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "iron oxide black (e", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 867}, {"Text": "iron oxide yellow (e", "Type": "TREATMENT", "BeginOffset": 873, "EndOffset": 893}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 898, "EndOffset": 901}, {"Text": "indigo carmine aluminum lake", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 941}, {"Id": 51, "BeginOffset": 954, "EndOffset": 964, "Score": 0.9923205971717834, "Text": "lacosamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.475156307220459, "RelationshipScore": 0.5124708414077759, "RelationshipType": "FORM", "Id": 54, "BeginOffset": 1084, "EndOffset": 1091, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack lacosamide accord", "Type": "TREATMENT", "BeginOffset": 999, "EndOffset": 1025}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1028}, {"Text": "10.3", "Type": "NUMBER", "BeginOffset": 1062, "EndOffset": 1066}, {"Text": "4.8", "Type": "NUMBER", "BeginOffset": 1069, "EndOffset": 1072}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1123, "EndOffset": 1125}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1142, "EndOffset": 1159}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1160, "EndOffset": 1163}, {"Text": "13.0", "Type": "NUMBER", "BeginOffset": 1204, "EndOffset": 1208}, {"Text": "6.0", "Type": "NUMBER", "BeginOffset": 1211, "EndOffset": 1214}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1265, "EndOffset": 1268}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1285, "EndOffset": 1302}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1303, "EndOffset": 1306}, {"Text": "15.0", "Type": "NUMBER", "BeginOffset": 1342, "EndOffset": 1346}, {"Text": "6.9", "Type": "NUMBER", "BeginOffset": 1349, "EndOffset": 1352}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1403, "EndOffset": 1406}, {"Id": 59, "BeginOffset": 1423, "EndOffset": 1440, "Score": 0.5710801482200623, "Text": "lacosamide accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5760034918785095, "RelationshipScore": 0.9996527433395386, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 1441, "EndOffset": 1447, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4027339816093445, "RelationshipScore": 0.9999833106994629, "RelationshipType": "FORM", "Id": 61, "BeginOffset": 1500, "EndOffset": 1507, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1441, "EndOffset": 1444}, {"Text": "16.4", "Type": "NUMBER", "BeginOffset": 1478, "EndOffset": 1482}, {"Text": "7.6", "Type": "NUMBER", "BeginOffset": 1485, "EndOffset": 1488}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1539, "EndOffset": 1542}, {"Text": "lacosamide accord", "Type": "TREATMENT", "BeginOffset": 1559, "EndOffset": 1576}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1602, "EndOffset": 1604}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1606, "EndOffset": 1608}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1610, "EndOffset": 1612}, {"Text": "168", "Type": "NUMBER", "BeginOffset": 1616, "EndOffset": 1619}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1645, "EndOffset": 1647}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1650, "EndOffset": 1651}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1655, "EndOffset": 1657}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1660, "EndOffset": 1661}, {"Text": "perforated unit dose pvc", "Type": "TREATMENT", "BeginOffset": 1690, "EndOffset": 1714}, {"Text": "pvdc/aluminium blisters", "Type": "TREATMENT", "BeginOffset": 1715, "EndOffset": 1738}, {"Text": "an aluminium foil", "Type": "TREATMENT", "BeginOffset": 1751, "EndOffset": 1768}, {"Text": "all other packs", "Type": "TREATMENT", "BeginOffset": 1770, "EndOffset": 1785}, {"Text": "standard pvc", "Type": "TREATMENT", "BeginOffset": 1805, "EndOffset": 1817}, {"Text": "pvdc/aluminium blisters", "Type": "TREATMENT", "BeginOffset": 1818, "EndOffset": 1841}, {"Text": "an aluminium foil", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1871}]}}