{"ID": "4C432F520056B25B1BD8486729CEB917", "URL": "https://www.ema.europa.eu/documents/product-information/onglyza-epar-product-information_en.pdf", "Product_Name": "Onglyza", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 2.5 mg film-coated tablets\nOnglyza 5 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOnglyza 2.5 mg film-coated tablets\nEach tablet contains 2.5 mg saxagliptin (as hydrochloride).\n\nOnglyza 5 mg film-coated tablets\nEach tablet contains 5 mg saxagliptin (as hydrochloride).\n\nExcipient(s) with known effect:\nEach tablet contains 99 mg lactose (as monohydrate).\nOnglyza contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially ‘sodium-free’.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nOnglyza 2.5 mg film-coated tablets\nOnglyza 2.5 mg tablets are pale yellow to light yellow, biconvex, round, film-coated tablets, with \n“2.5” printed on one side and “4214” printed on the other side, in blue ink.\n\nOnglyza 5 mg film-coated tablets\nOnglyza 5 mg tablets are pink, biconvex, round, film-coated tablets, with “5” printed on one side and \n“4215” printed on the other side, in blue ink.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nOnglyza is indicated in adult patients with type 2 diabetes mellitus as an adjunct to diet and exercise to \nimprove glycaemic control:\n\n as monotherapy when metformin is inappropriate due to intolerance or contraindications\n\n in combination with other medicinal products for the treatment of diabetes, including insulin,\nwhen these do not provide adequate glycaemic control (see sections 4.4, 4.5 and 5.1 for \navailable data on different combinations).\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended dose of Onglyza is 5 mg once daily. When Onglyza is used in combination with \ninsulin or a sulphonylurea, a lower dose of the insulin or sulphonylurea may be required to reduce the \nrisk of hypoglycaemia (see section 4.4).\n\nThe safety and efficacy of saxagliptin as triple oral therapy in combination with metformin and a \nthiazolidinedione have not been established.\n\n\n\n3\n\nSpecial populations\nElderly (≥ 65 years)\nNo dose adjustment is recommended based solely on age (see also sections 5.1 and 5.2).\n\nRenal impairment\nNo dose adjustment is recommended for patients with mild renal impairment or in patients with \nmoderate renal impairment that have GFR ≥ 45 mL/min.\n\nThe dose should be reduced to 2.5 mg once daily in patients with moderate renal impairment that have \nGFR < 45 mL/min and in patients with severe renal impairment.\n\nOnglyza is not recommended for patients with end-stage renal disease (ESRD) requiring \nhaemodialysis (see section 4.4).\n\nBecause the dose should be limited to 2.5 mg based upon renal function, assessment of renal function \nis recommended prior to initiation of treatment, and, in keeping with routine care, renal assessment \nshould be done periodically thereafter (see sections 4.4 and 5.2).\n\nHepatic impairment\nNo dose adjustment is necessary for patients with mild or moderate hepatic impairment (see \nsection 5.2). Saxagliptin should be used with caution in patients with moderate hepatic impairment, \nand is not recommended for use in patients with severe hepatic impairment (see section 4.4).\n\nPaediatric population\nThe safety and efficacy of Onglyza in children aged birth to < 18 years have not yet been established. \nNo data are available.\n\nMethod of administration\nThe tablets can be taken with or without a meal at any time of the day. Tablets must not be split or cut.\n\nIf a dose is missed, it should be taken as soon as the patient remembers. A double dose should not be \ntaken on the same day.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1, or history of a \nserious hypersensitivity reaction, including anaphylactic reaction, anaphylactic shock, and \nangioedema, to any dipeptidyl peptidase-4 (DPP4) inhibitor (see sections 4.4 and 4.8).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nOnglyza should not be used in patients with type 1 diabetes mellitus or for the treatment of diabetic \nketoacidosis.\n\nOnglyza is not a substitute for insulin in insulin-requiring patients.\n\nAcute Pancreatitis\nUse of DPP4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptoms of acute pancreatitis; persistent, severe abdominal \npain. If pancreatitis is suspected, Onglyza should be discontinued; if acute pancreatitis is confirmed, \nOnglyza should not be restarted. Caution should be exercised in patients with a history of pancreatitis.\n\nIn postmarketing experience of saxagliptin, there have been spontaneously reported adverse reactions \nof acute pancreatitis. \n\n\n\n4\n\nRenal impairment\nIn patients with GFR < 45 mL/min, the recommended dose is 2.5 mg once daily. Saxagliptin is not \nrecommended for use in patients with end-stage renal disease (ESRD) requiring haemodialysis. \nAssessment of renal function is recommended prior to initiation of Onglyza, and in keeping with \nroutine care, renal assessment should be done periodically thereafter (see sections 4.2 and 5.2).\n\nHepatic impairment\nSaxagliptin should be used with caution in patients with moderate hepatic impairment, and is not \nrecommended for use in patients with severe hepatic impairment (see section 4.2).\n\nUse with medicinal products known to cause hypoglycaemia\nSulphonylureas and insulin are known to cause hypoglycaemia. Therefore, a lower dose of \nsulphonylurea or insulin may be required to reduce the risk of hypoglycaemia when used in \ncombination with Onglyza.\n\nHypersensitivity reactions\nOnglyza must not be used in patients who have had any serious hypersensitivity reaction to a \ndipeptidyl peptidase-4 (DPP4) inhibitor (see section 4.3).\n\nDuring postmarketing experience, including spontaneous reports and clinical trials, the following \nadverse reactions have been reported with the use of saxagliptin: serious hypersensitivity reactions, \nincluding anaphylactic reaction, anaphylactic shock, and angioedema. If a serious hypersensitivity \nreaction to saxagliptin is suspected, Onglyza should be discontinued, assess for other potential causes \nfor the event, and institute alternative treatment for diabetes (see section 4.8).\n\nSkin disorders\nUlcerative and necrotic skin lesions have been reported in extremities of monkeys in non-clinical \ntoxicology studies (see section 5.3). Skin lesions were not observed at an increased incidence in \nclinical trials. Postmarketing reports of rash have been described in the DPP4 inhibitor class. Rash is \nalso noted as an adverse reaction for Onglyza (see section 4.8). Therefore, in keeping with routine care \nof the diabetic patient, monitoring for skin disorders, such as blistering, ulceration or rash, is \nrecommended.\n\nBullous pemphigoid\nPostmarketing cases of bullous pemphigoid requiring hospitalisation have been reported with DPP4\ninhibitor use, including saxagliptin. In reported cases, patients typically responded to topical or \nsystemic immunosuppressive treatment and discontinuation of the DPP4 inhibitor. If a patient \ndevelops blisters or erosions while receiving saxagliptin and bullous pemphigoid is suspected, this \nmedicinal product should be discontinued and referral to a dermatologist should be considered for \ndiagnosis and appropriate treatment (see section 4.8).\n\nCardiac failure\nExperience in NYHA class III-IV is still limited. In the SAVOR trial a small increase in the rate for \nhospitalisation for heart failure was observed in the saxagliptin treated patients compared to placebo, \nalthough a causal relationship has not been established (see section 5.1). Additional analysis did not \nindicate a differential effect among NYHA classes. Caution is warranted if Onglyza is used in patients \nwho have known risk factors for hospitalisation for heart failure, such as a history of heart failure or \nmoderate to severe renal impairment. Patients should be advised of the characteristic symptoms of \nheart failure, and to immediately report such symptoms.\n\nArthralgia\nJoint pain, which may be severe, has been reported in postmarketing reports for DPP4 inhibitors (see \nsection 4.8). Patients experienced relief of symptoms after discontinuation of the medication and some \nexperienced recurrence of symptoms with reintroduction of the same or another DPP4 inhibitor. Onset \nof symptoms following initiation of drug therapy may be rapid or may occur after longer periods of \ntreatment. If a patient presents with severe joint pain, continuation of drug therapy should be \nindividually assessed.\n\n\n\n5\n\nImmunocompromised patients\nImmunocompromised patients, such as patients who have undergone organ transplantation or patients \ndiagnosed with human immunodeficiency syndrome, have not been studied in the Onglyza clinical \nprogram. Therefore, the efficacy and safety profile of saxagliptin in these patients has not been \nestablished.\n\nUse with potent CYP3A4 inducers\nUsing CYP3A4 inducers like carbamazepine, dexamethasone, phenobarbital, phenytoin, and \nrifampicin may reduce the glycaemic lowering effect of Onglyza (see section 4.5).\n\nLactose\nThe tablets contain lactose monohydrate. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \nproduct.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nClinical data described below suggest that the risk for clinically meaningful interactions with \nco-administered medicinal products is low.\n\nThe metabolism of saxagliptin is primarily mediated by cytochrome P450 3A4/5 (CYP3A4/5).\n\nThe co-administration of saxagliptin and CYP3A4/5 inducers, other than rifampicin (such as \ncarbamazepine, dexamethasone, phenobarbital and phenytoin) have not been studied and may result in \ndecreased plasma concentration of saxagliptin and increased concentration of its major metabolite. \nGlycaemic control should be carefully assessed when saxagliptin is used concomitantly with a potent \nCYP3A4/5 inducer.\n\nConcomitant administration of saxagliptin with the moderate inhibitor of CYP3A4/5 diltiazem, \nincreased the Cmax and AUC of saxagliptin by 63% and 2.1-fold, respectively, and the corresponding \nvalues for the active metabolite were decreased by 44% and 34%, respectively. \n\nConcomitant administration of saxagliptin with the potent inhibitor of CYP3A4/5 ketoconazole, \nincreased the Cmax and AUC of saxagliptin by 62% and 2.5-fold, respectively, and the corresponding \nvalues for the active metabolite were decreased by 95% and 88%, respectively.\n\nConcomitant administration of saxagliptin with the potent CYP3A4/5 inducer rifampicin, reduced Cmax\nand AUC of saxagliptin by 53% and 76%, respectively. The exposure of the active metabolite and the \nplasma DPP4 activity inhibition over a dose interval were not influenced by rifampicin (see \nsection 4.4).\n\nIn in vitro studies, saxagliptin and its major metabolite neither inhibited CYP1A2, 2A6, 2B6, 2C8, \n2C9, 2C19, 2D6, 2E1, or 3A4, nor induced CYP1A2, 2B6, 2C9, or 3A4. In studies conducted in \nhealthy subjects, neither the pharmacokinetics of saxagliptin nor its major metabolite, were \nmeaningfully altered by metformin, glibenclamide, pioglitazone, digoxin, simvastatin, omeprazole, \nantacids or famotidine. In addition, saxagliptin did not meaningfully alter the pharmacokinetics of \nmetformin, glibenclamide, pioglitazone, digoxin, simvastatin, the active components of a combined \noral contraceptive (ethinyl estradiol and norgestimate), diltiazem or ketoconazole.\n\nThe effects of smoking, diet, herbal products, and alcohol use on the pharmacokinetics of saxagliptin \nhave not been specifically studied.\n\n\n\n6\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThe use of saxagliptin has not been studied in pregnant women. Studies in animals have shown \nreproductive toxicity at high doses (see section 5.3). The potential risk for humans is unknown. \nOnglyza should not be used during pregnancy unless clearly necessary.\n\nBreast-feeding\nIt is unknown whether saxagliptin is excreted in human breast milk. Animal studies have shown \nexcretion of saxagliptin and/or metabolite in milk. A risk to the suckling child cannot be excluded. A \ndecision must be made whether to discontinue breast-feeding or to discontinue therapy taking into \naccount the benefit of breast-feeding for the child and the benefit of therapy to the woman.\n\nFertility\nThe effect of saxagliptin on fertility in humans has not been studied. Effects on fertility were observed \nin male and female rats at high doses producing overt signs of toxicity (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nOnglyza may have a negligible influence on the ability to drive and use machines.\n\nWhen driving or using machines, it should be taken into account that dizziness has been reported in \nstudies with saxagliptin. In addition, patients should be alerted to the risk of hypoglycaemia when \nOnglyza is used in combination with other antidiabetic medicinal products known to cause \nhypoglycaemia (e.g. insulin, sulphonylureas).\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most commonly reported adverse reactions in placebo-controlled trials reported in ≥5% of patients \ntreated with Onglyza 5 mg and more commonly than in patients treated with placebo are upper \nrespiratory tract infection (7.7%), urinary tract infection (6.8%) and headache (6.5%).\n\nThere were 4,148 patients with type 2 diabetes, including 3,021 patients treated with Onglyza, \nrandomised in six double-blind, controlled clinical safety and efficacy studies conducted to evaluate \nthe effects of saxagliptin on glycaemic control. In randomised, controlled, double-blind clinical trials \n(including developmental and postmarketing experience), over 17,000 patients with type 2 diabetes \nhave been treated with Onglyza.\n\nIn a pooled analysis of 1,681 patients with type 2 diabetes including 882 patients treated with Onglyza \n5 mg, randomised in five double-blind, placebo-controlled clinical safety and efficacy studies \nconducted to evaluate the effects of saxagliptin on glycaemic control, the overall incidence of adverse \nevents in patients treated with saxagliptin 5 mg was similar to placebo. Discontinuation of therapy due \nto adverse events was higher in patients who received saxagliptin 5 mg as compared to placebo (3.3% \nas compared to 1.8%).\n\nTabulated list of adverse reactions\n\nAdverse reactions reported in ≥ 5% of patients treated with saxagliptin 5 mg and more commonly than \nin patients treated with placebo or that were reported in ≥ 2% of patients treated with saxagliptin 5 mg \nand ≥ 1% more frequently compared to placebo from the pooled analysis of five studies of glycaemic \ncontrol, plus an additional active-controlled study of initial combination with metformin are shown in \nTable 1.\n\nThe adverse reactions are listed by system organ class and absolute frequency. Frequencies are defined \nas very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to 1/100), rare \n\n\n\n7\n\n(≥ 1/10,000 to 1/1,000), very rare (< 1/10,000), or not known (cannot be estimated from the available \ndata).\n\nTable 1 Frequency of adverse reactions by system organ class from clinical trials and \npostmarketing experience\n\nSystem organ class\n\nAdverse reaction\n\nFrequency of adverse reactions by treatment regimen\n\nSaxagliptin \nmonotherapy\n\nSaxagliptin \nwith \nmetformin1\n\nSaxagliptin \nwith a \nsulphonylurea \n(glibenclamide)\n\nSaxagliptin \nwith a thia-\nzolidinedione \n\nSaxagliptin as \nadd-on to \nmetformin \nplus a \nsulphonylurea\n\nInfections and \ninfestations\nUpper respiratory \ninfection\n\nCommon Common Common Common\n\nUrinary tract \ninfection\n\nCommon Common Common Common\n\nGastroenteritis Common Common Common Common\nSinusitis Common Common Common Common\nNaso-\npharyngitis Common2\n\nImmune system \ndisorders\nHyper-\nsensitivity \nreactions†‡\n\nUncommon Uncommon Uncommon Uncommon\n\nAnaphylactic \nreactions including \nanaphylactic shock†‡\n\nRare Rare Rare Rare\n\nMetabolism and \nnutrition disorders\nHypo-\nglycaemia\n\nVery common3\n\nDyslipidaemia Uncommon\nHypertri-\nglyceridaemia\n\nUncommon\n\nNervous system \ndisorders\nDizziness Common Common\nHeadache Common Common Common Common\nGastro-\nintestinal disorders\nAbdominal pain† Common Common Common Common\nDiarrhoea4 Common Common Common Common\nDyspepsia Common\nFlatulence Common\nGastritis Common\nNausea† Common Common Common Common\nVomiting Common Common Common Common\nPancreatitis† Uncommon Uncommon Uncommon Uncommon\nConstipation† Not known Not known Not known Not known Not known\n\n\n\n8\n\nSkin and \nsubcutaneous tissue \ndisorders\nRash† Common Common Common\nDermatitis† Uncommon Uncommon Uncommon Uncommon\nPruritus† Uncommon Uncommon Uncommon Uncommon\nUrticaria† Uncommon Uncommon Uncommon Uncommon\nAngioedema†‡ Rare Rare Rare Rare\nBullous pemhigoid† Not known Not known Not known Not known Not known\nMusculo-\nskeletal and \nconnective tissue \ndisorders\nArthralgia* Uncommon\nMyalgia5 Common\nReproductive \nsystem and breast \ndisorders\nErectile dysfunction Uncommon\nGeneral disorders \nand administration \nsite conditions\nFatigue Common Uncommon Common\nOedema peripheral Common\n1 Includes saxagliptin in add-on to metformin and initial combination with metformin.\n2 Only in the initial combination therapy.\n3 There was no statistically significant difference compared to placebo. The incidence of confirmed hypoglycaemia was \nuncommon for Onglyza 5 mg (0.8%) and placebo (0.7%).\n4 The incidence of diarrhoea was 4.1% (36/882) in the saxagliptin 5 mg group and 6.1% (49/799) in the placebo group.\n5 As initial combination with metformin, myalgia is reported as uncommon.\n† Adverse reactions were identified through postmarketing surveillance.\n‡ See sections 4.3 and 4.4.\n* Also reported during postmarketing surveillance (see section 4.4).\n\nSAVOR trial results\n\nThe SAVOR trial included 8240 patients treated with Onglyza 5 mg or 2.5 mg once daily and \n8173 patients on placebo. The overall incidence of adverse events in patients treated with Onglyza in \nthis trial was similar to placebo (72.5% versus 72.2%, respectively).\n\nThe incidence of adjudicated pancreatitis events was 0.3% in both Onglyza-treated patients and \nplacebo-treated patients in the intent-to-treat population.\n\nThe incidence of hypersensitivity reactions was 1.1% in both Onglyza-treated patients and placebo-\ntreated patients.\n\nThe overall incidence of reported hypoglycaemia (recorded in daily patient diaries) was 17.1% in \nsubjects treated with Onglyza and 14.8% among patients treated with placebo. The percent of subjects \nwith reported on-treatment events of major hypoglycaemia (defined as an event that required \nassistance of another person) was higher in the saxagliptin group than in the placebo group (2.1% and \n1.6%, respectively). The increased risk of overall hypoglycaemia and major hypoglycaemia observed \nin the saxagliptin-treated group occurred primarily in subjects treated with SU at baseline and not in \nsubjects on insulin or metformin monotherapy at baseline. The increased risk of overall and major \nhypoglycaemia was primarily observed in subjects with A1C <7% at baseline.\n\nDecreased lymphocyte counts were reported in 0.5% of Onglyza-treated patients and 0.4% of placebo-\ntreated patients.\n\n\n\n9\n\nHospitalisation for heart failure, occurred at a greater rate in the saxagliptin group (3.5%) compared \nwith the placebo group (2.8%), with nominal statistical significance favouring placebo [HR = 1.27; \n95% CI 1.07, 1.51); P = 0.007]. See also section 5.1.\n\nDescription of selected adverse reactions\n\nHypoglycaemia\nAdverse reactions of hypoglycaemia were based on all reports of hypoglycaemia; a concurrent glucose \nmeasurement was not required.\n\nWhen used as add-on combination therapy with metformin plus sulphonylurea, the overall incidence \nof reported hypoglycaemia was 10.1% for Onglyza 5 mg and 6.3% for placebo.\n\nWhen used as add-on to insulin (with or without metformin), the overall incidence of reported \nhypoglycaemia was 18.4% for Onglyza 5 mg and 19.9% for placebo.\n\nInvestigations\nAcross clinical studies, the incidence of laboratory adverse events was similar in patients treated with \nsaxagliptin 5 mg compared to patients treated with placebo. A small decrease in absolute lymphocyte \ncount was observed. From a baseline mean absolute lymphocyte count of approximately \n2,200 cells/μl, a mean decrease of approximately 100 cells/μl relative to placebo was observed in the \nplacebo-controlled-pooled analysis. Mean absolute lymphocyte counts remained stable with daily \ndosing up to 102 weeks in duration. The decreases in lymphocyte count were not associated with \nclinically relevant adverse reactions. The clinical significance of this decrease in lymphocyte count \nrelative to placebo is not known.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nOnglyza had no clinically meaningful effect on QTc interval or heart rate at oral doses up to 400 mg \ndaily for 2 weeks (80 times the recommended dose). In the event of an overdose, appropriate \nsupportive treatment should be initiated as dictated by the patient’s clinical status. Saxagliptin and its \nmajor metabolite can be removed by haemodialysis (23% of dose over 4 hours).\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes. Dipeptidyl peptidase 4 (DPP4) inhibitors, ATC \ncode: A10BH03\n\nMechanism of action and pharmacodynamic effects\nSaxagliptin is a highly potent (Ki: 1.3 nM), selective, reversible, competitive, DPP4 inhibitor. In \npatients with type 2 diabetes, administration of saxagliptin led to inhibition of DPP4 enzyme activity \nfor a 24-hour period. After an oral glucose load, this DPP4 inhibition resulted in a 2- to 3-fold increase \nin circulating levels of active incretin hormones, including glucagon-like peptide-1 (GLP-1) and \nglucose-dependent insulinotropic polypeptide (GIP), decreased glucagon concentrations and increased \nglucose-dependent beta-cell responsiveness, which resulted in higher insulin and C-peptide \nconcentrations. The rise in insulin from pancreatic beta-cells and the decrease in glucagon from \npancreatic alpha-cells were associated with lower fasting glucose concentrations and reduced glucose \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10\n\nexcursion following an oral glucose load or a meal. Saxagliptin improves glycaemic control by \nreducing fasting and postprandial glucose concentrations in patients with type 2 diabetes.\n\nClinical efficacy and safety\nIn randomised, controlled, double-blind clinical trials (including developmental and postmarketing \nexperience), over 17,000 patients with type 2 diabetes have been treated with saxagliptin.\n\nGlycaemic control\nA total of 4,148 patients with type 2 diabetes, including 3,021 patients treated with saxagliptin, were \nrandomised in 6 double-blind, controlled clinical safety and efficacy studies conducted to evaluate the \neffects of saxagliptin on glycaemic control. Treatment with saxagliptin 5 mg once daily produced \nclinically relevant and statistically significant improvements in haemoglobin A1c (HbA1c), fasting \nplasma glucose (FPG) and postprandial glucose (PPG) compared to placebo in monotherapy, in \ncombination with metformin (initial or add-on therapy), in combination with a sulphonylurea, and in \ncombination with a thiazolidinedione (see Table 2). There was also no apparent change in body weight \nassociated with saxagliptin. Reductions in HbA1c were seen across subgroups including gender, age, \nrace, and baseline body mass index (BMI) and higher baseline HbA1c was associated with a greater \nadjusted mean change from baseline with saxagliptin.\n\nSaxagliptin as monotherapy\nTwo double-blind, placebo-controlled studies of 24-week duration were conducted to evaluate the \nefficacy and safety of saxagliptin monotherapy in patients with type 2 diabetes. In both studies, \nonce-daily treatment with saxagliptin provided significant improvements in HbA1c (see Table 2). The \nfindings of these studies were confirmed with two subsequent 24-week regional (Asian) monotherapy \nstudies comparing saxagliptin 5 mg with placebo.\n\nSaxagliptin add-on to metformin therapy\nAn add-on to metformin placebo-controlled study of 24-week duration was conducted to evaluate the \nefficacy and safety of saxagliptin in combination with metformin in patients with inadequate \nglycaemic control (HbA1c 7-10%) on metformin alone. Saxagliptin (n=186) provided significant \nimprovements in HbA1c, FPG, and PPG compared to placebo (n=175). Improvements in HbA1c, \nPPG, and FPG following treatment with saxagliptin 5 mg plus metformin were sustained up to \nWeek 102. The HbA1c change for saxagliptin 5 mg plus metformin (n=31) compared to placebo plus \nmetformin (n=15) was -0.8% at Week 102.\n\nSaxagliptin add-on to metformin compared with SU add-on to metformin\nA 52-week study was conducted to evaluate the efficacy and safety of saxagliptin 5 mg in combination \nwith metformin (428 patients) compared with a sulphonylurea (glipizide, 5 mg titrated as needed to \n20 mg, mean dose of 15 mg) in combination with metformin (430 patients) in 858 patients with \ninadequate glycaemic control (HbA1c 6.5%-10%) on metformin alone. The mean metformin dose was \napproximately 1900 mg in each treatment group. After 52 weeks, the saxagliptin and glipizide groups \nhad similar mean reductions from baseline in HbA1c in the per-protocol analysis (-0.7% vs. –0.8%, \nrespectively, mean baseline HbA1c of 7.5% for both groups). The intent-to-treat analysis showed \nconsistent results. The reduction in FPG was slightly less in the saxagliptin-group and there were more \ndiscontinuations (3.5% vs. 1.2%) due to lack of efficacy based on FPG criteria during the first \n24 weeks of the study. Saxagliptin also resulted in a significantly lower proportion of patients with \nhypoglycaemia, 3% (19 events in 13 subjects) vs. 36.3% (750 events in 156 patients) for glipizide. \nPatients treated with saxagliptin exhibited a significant decrease from baseline in body weight \ncompared to a weight gain in patients administered glipizide (-1.1 vs. +1.1 kg).\n\nSaxagliptin add-on to metformin compared with sitagliptin add-on to metformin\nAn 18-week study was conducted to evaluate the efficacy and safety of saxagliptin 5 mg in \ncombination with metformin (403 patients), compared with sitagliptin 100 mg in combination with \nmetformin (398 patients) in 801 patients with inadequate glycaemic control on metformin alone. After \n18 weeks, saxagliptin was non-inferior to sitagliptin in mean reduction from baseline in HbA1c in both \nthe per-protocol and the full analysis sets. The reductions from baseline in HbA1c respectively for \nsaxagliptin and sitagliptin in the primary per-protocol analysis were -0.5% (mean and median) and \n\n\n\n11\n\n-0.6% (mean and median). In the confirmatory full analysis set, mean reductions were -0.4% and \n-0.6% respectively for saxagliptin and sitagliptin, with median reductions of -0.5% for both groups.\n\nSaxagliptin in combination with metformin as initial therapy\nA 24-week study was conducted to evaluate the efficacy and safety of saxagliptin 5 mg in combination \nwith metformin as initial combination therapy in treatment-naïve patients with inadequate glycaemic \ncontrol (HbA1c 8-12%). Initial therapy with the combination of saxagliptin 5 mg plus metformin \n(n=306) provided significant improvements in HbA1c, FPG, and PPG compared to with either \nsaxagliptin (n=317) or metformin alone (n=313) as initial therapy. Reductions in HbA1c from baseline \nto Week 24 were observed in all evaluated subgroups defined by baseline HbA1c, with greater \nreductions observed in patients with a baseline HbA1c ≥ 10% (see Table 2). Improvements in HbA1c, \nPPG and FPG following initial therapy with saxagliptin 5 mg plus metformin were sustained up to \nWeek 76. The HbA1c change for saxagliptin 5 mg plus metformin (n=177) compared to metformin \nplus placebo (n=147) was -0.5% at Week 76.\n\nSaxagliptin add-on to glibenclamide therapy\nAn add-on placebo-controlled study of 24-week duration was conducted to evaluate the efficacy and \nsafety of saxagliptin in combination with glibenclamide in patients with inadequate glycaemic control \nat enrollment (HbA1c 7.5-10%) on a sub-maximal dose of glibenclamide alone. Saxagliptin in \ncombination with a fixed, intermediate dose of a sulphonylurea (glibenclamide 7.5 mg) was compared \nto titration to a higher dose of glibenclamide (approximately 92% of patients in the placebo plus \nglibenclamide group were uptitrated to a final total daily dose of 15 mg). Saxagliptin (n=250) provided \nsignificant improvements in HbA1c, FPG, and PPG compared to titration to a higher dose of \nglibenclamide (n=264). Improvements in HbA1c and PPG following treatment with saxagliptin 5 mg \nwere sustained up to Week 76. The HbA1c change for saxagliptin 5 mg (n=56) compared to uptitrated \nglibenclamide plus placebo (n=27) was -0.7% at Week 76.\n\nSaxagliptin add-on combination therapy with insulin (with or without metformin)\nA total of 455 patients with type 2 diabetes participated in a 24-week randomised, double-blind, \nplacebo-controlled study to evaluate the efficacy and safety of saxagliptin in combination with a stable \ndose of insulin (baseline mean: 54.2 Units) in patients with inadequate glycaemic control (HbA1c \n≥ 7.5% and ≤ 11%) on insulin alone (n=141) or on insulin in combination with a stable dose of \nmetformin (n=314). Saxagliptin 5 mg add-on to insulin with or without metformin provided significant \nimprovements after 24 weeks in HbA1c and PPG compared with placebo add-on to insulin with or \nwithout metformin. Similar HbA1c reductions versus placebo were achieved for patients receiving \nsaxagliptin 5 mg add-on to insulin regardless of metformin use (−0.4% for both subgroups). \nImprovements from baseline HbA1c were sustained in the saxagliptin add-on to insulin group \ncompared to the placebo add-on to insulin group with or without metformin at Week 52. The HbA1c \nchange for the saxagliptin group (n=244) compared to placebo (n=124) was -0.4% at Week 52. \n\nSaxagliptin add-on to thiazolidinedione therapy\nA placebo-controlled study of 24-week duration was conducted to evaluate the efficacy and safety of \nsaxagliptin in combination with a thiazolidinedione (TZD) in patients with inadequate glycaemic \ncontrol (HbA1c 7-10.5%) on TZD alone. Saxagliptin (n=183) provided significant improvements in \nHbA1c, FPG, and PPG compared to placebo (n=180). Improvements in HbA1c, PPG and FPG \nfollowing treatment with saxagliptin 5 mg were sustained up to Week 76. The HbA1c change for \nsaxagliptin 5 mg (n=82) compared to TZD plus placebo (n=53) was -0.9% at Week 76.\n\nSaxagliptin add-on combination therapy with metformin and sulphonylurea\nA total of 257 patients with type 2 diabetes participated in a 24-week randomised, double-blind, \nplacebo-controlled study to evaluate the efficacy and safety of saxagliptin (5 mg once daily) in \ncombination with metformin plus sulphonylurea (SU) in patients with inadequate glycemic control \n(HbA1c ≥ 7% and ≤ 10%). Saxagliptin (n=127) provided significant improvements in HbA1c and \nPPG compared with the placebo (n=128). The HbA1c change for saxagliptin compared to placebo  \nwas -0.7% at Week 24.\n\n\n\n12\n\nSaxagliptin add-on to dapagliflozin plus metformin therapy\nA 24-week randomised, double-blind, placebo-controlled study conducted in patients with type 2 \ndiabetes mellitus compared saxagliptin 5 mg with placebo as add-on therapy in individuals with \nHbA1c 7-10.5% treated with dapagliflozin (a SGLT2-inhibtor) and metformin. Patients who \ncompleted the initial 24-week study period were eligible to enter a controlled 28-week long-term study \nextension (52 weeks).\n\nIndividuals treated with saxagliptin added to dapagliflozin and metformin (n=153) achieved \nstatistically significantly (p-value < 0.0001) greater reductions in HbA1c versus the group with \nplacebo added to dapagliflozin plus metformin (n=162) at 24 weeks (see Table 2). The effect on \nHbA1c observed at Week 24 was sustained at Week 52. The safety profile of saxagliptin added to \ndapagliflozin plus metformin in the long-term treatment period was consistent with that observed in \nthe 24-week treatment period in this study and in the trial in which saxagliptin and dapagliflozin were \ngiven concomitantly as add-on therapy to patients treated with metformin (described below).\n\nProportion of patients achieving HbA1c < 7%\nThe proportion of patients achieving HbA1c < 7% at Week 24 was higher in the saxagliptin 5 mg plus \ndapagliflozin plus metformin group 35.3% (95% CI [28.2, 42.4]) compared to the placebo plus \ndapagliflozin plus metformin group 23.1% (95% CI [16.9, 29.3]). The effect in HbA1c observed at \nWeek 24 was sustained at Week 52.\n\nTable 2 Key efficacy results of Onglyza 5 mg per day in placebo-controlled monotherapy \ntrials and in add-on combination therapy trials\n\nMean \nbaseline \nHbA1c \n(%)\n\nMean change2 from \nbaseline HbA1c\n(%) at Week 24\n\nPlacebo-corrected \nmean change in \nHbA1c (%) at \nWeek 24 (95% CI)\n\nMONOTHERAPY STUDIES\n Study CV181011 (n=103) 8.0 -0.5 -0.6 (-0.9, -0.4)3\n\n Study CV181038 (n=69) 7.9 -0.7 (morning) -0.4 (-0.7, -0.1)4\n\n(n=70) 7.9 -0.6 (evening) -0.4 (-0.6, -0.1)5\n\nADD-ON/COMBINATION STUDIES\n\n Study CV181014: add-on to metformin \n(n=186)\n\n8.1 -0.7 -0.8 (-1.0, -0.6)3\n\n Study CV181040: add-on to SU1\n\n(n=250)\n8.5 -0.6 -0.7 (-0.9, -0.6)3\n\n Study D1680L00006: add-on to \nmetformin plus SU (n=257)\n\n8.4 -0.7 -0.7 (-0.9, -0.5)3\n\n Study CV181013: add-on to TZD \n(n=183)\n\n8.4 -0.9\n-0.6 (-0.8, -0.4)3\n\n Study CV181039: initial combination \nwith metformin6\n\nOverall population (n=306)\nBaseline HbA1c ≥ 10% stratum \n(n=107)\n\n9.4\n10.8\n\n-2.5\n-3.3\n\n-0.5 (-0.7, -0.4)7\n\n-0.6 (-0.9, -0.3)8\n\n Study CV181168: sequential add-on to \ndapagliflozin + metformin (n=315)\n\n7.9 -0.5 -0.4 (-0.5, -0.2)9\n\n Study CV181057: add-on to insulin \n(+/-metformin)\n\nOverall population (n=300)\n\n8.7 -0.7 -0.4 (-0.6, -0.2)3\n\nn=Randomised patients (primary efficacy-intention-to-treat analysis) with data available.\n1 Placebo group had uptitration of glibenclamide from 7.5 to 15 mg total daily dose.\n2 Adjusted mean change from baseline adjusted for baseline value (ANCOVA). \n3 p<0.0001 compared to placebo. \n4 p=0.0059 compared to placebo.\n5 p=0.0157 compared to placebo.\n\n\n\n13\n\n6 Metformin was uptitrated from 500 to 2000 mg per day as tolerated.\n7 Mean HbA1c change is the difference between the saxagliptin+metformin and metformin alone groups (p<0.0001).\n8 Mean HbA1c change is the difference between the saxagliptin+metformin and metformin alone groups.\n9 Mean HbA1c change is the difference between the saxagliptin+dapagliflozin+metformin and dapagliflozin+metformin\n\ngroups (p< 0.0001).\n\nSaxagliptin and dapagliflozin add-on to metformin therapy\nA total of 534 adult patients with type 2 diabetes mellitus and inadequate glycaemic control on \nmetformin alone (HbA1c 8%-12%), participated in this 24-week randomised, double-blind, active \ncomparator-controlled trial to compare the combination of saxagliptin and dapagliflozin added \nconcurrently to metformin, versus saxagliptin or dapagliflozin added to metformin. Patients were \nrandomised to one of three double-blind treatment groups to receive saxagliptin 5 mg and \ndapagliflozin 10 mg added to metformin, saxagliptin 5 mg and placebo added to metformin, or \ndapagliflozin 10 mg and placebo added to metformin.\n\nThe saxagliptin and dapagliflozin group achieved significantly greater reductions in HbA1c versus \neither the saxagliptin group or dapagliflozin group at 24 weeks (see Table 3).\n\nTable 3 HbA1c at Week 24 in active-controlled study comparing the combination of \nsaxagliptin and dapagliflozin added concurrently to metformin with either \nsaxagliptin or dapagliflozin added to metformin\n\nEfficacy parameter\n\nSaxagliptin 5 mg\n+ dapagliflozin \n\n10 mg \n+ metformin\n\nN=1792\n\nSaxagliptin 5 mg \n+ metformin\n\nN=1762\n\nDapagliflozin \n10 mg\n\n+ metformin\nN=1792\n\nHbA1c (%) at week 241\n\nBaseline (mean) 8.93 9.03 8.87\n\nChange from baseline (adjusted \nmean3)\n(95% Confidence interval [CI])\n\n−1.47\n(−1.62, −1.31)\n\n−0.88\n(−1.03, −0.72)\n\n−1.20\n(−1.35, −1.04)\n\nDifference from saxagliptin + \nmetformin (adjusted mean3)\n(95% CI)\n\n−0.594\n\n(−0.81, −0.37) - -\n\nDifference from dapagliflozin + \nmetformin (adjusted mean3)\n(95% CI)\n\n−0.275\n\n(−0.48, −0.05) - -\n\n1 LRM = Longitudinal repeated measures (using values prior to rescue).\n2 Randomised and treated patients with baseline and at least 1 post baseline efficacy measurement.\n3 Least squares mean adjusted for baseline value.\n4 p-value < 0.0001.\n5 p-value=0.0166.\n\nProportion of patients achieving HbA1c < 7%\nIn the saxagliptin and dapagliflozin combination group, 41.4% (95% CI [34.5, 48.2]) of patients\nachieved HbA1c levels of less than 7% compared to 18.3% (95% CI [13.0, 23.5]) of patients in the \nsaxagliptin group and 22.2% (95% CI [16.1, 28.3]) of patients in the dapagliflozin group.\n\nPatients with renal impairment\nA 12-week, multi-centre, randomised, double-blind, placebo-controlled study was conducted to \nevaluate the treatment effect of saxagliptin 2.5 mg once daily compared with placebo in 170 patients \n(85 patients on saxagliptin and 85 on placebo) with type 2 diabetes (HbA1c 7.0-11%) and renal \nimpairment (moderate [n=90]; severe [n=41]; or ESRD [n=39]). In this study, 98.2% of the patients \nreceived other antihyperglycaemic treatments (75.3% on insulin and 31.2% on oral \nantihyperglycaemics; some received both). Saxagliptin significantly decreased HbA1c compared with \n\n\n\n14\n\nplacebo; the HbA1c change for saxagliptin was -0.9% at Week 12 (HbA1c change of -0.4% for \nplacebo). Improvements in HbA1c following treatment with saxagliptin 2.5 mg were sustained up to \nWeek 52, however, the number of patients who completed 52 weeks without modification of other \nantihyperglycaemic treatment was low (26 subjects in the saxagliptin group versus 34 subjects in the \nplacebo group). The incidence of confirmed hypoglycaemic events was somewhat higher in the \nsaxagliptin group (9.4%) versus placebo group (4.7%) although the number of subjects with any \nhypoglycaemic event did not differ between the treatment groups. There was no adverse effect on \nrenal function as determined by estimated glomerular filtration rate or CrCL at Week 12 and Week 52.\n\nSaxagliptin Assessment of Vascular Outcomes Recorded in Patients with Diabetes Mellitus -\nThrombolysis in Myocardial Infarction (SAVOR) Study\nSAVOR was a CV outcome trial in 16,492 patients with HbA1c ≥6.5% and <12% (12959 with \nestablished CV disease; 3533 with multiple risk factors only) who were randomised to saxagliptin \n(n=8280) or placebo (n=8212) added to regional standards of care for HbA1c and CV risk factors. The \nstudy population included those ≥65 years (n=8561) and ≥75 years (n=2330), with normal or mild \nrenal impairment (n=13,916) as well as moderate (n=2240) or severe (n=336) renal impairment.\n\nThe primary safety (noninferiority) and efficacy (superiority) endpoint was a composite endpoint \nconsisting of the time-to-first occurrence of any of the following major adverse CV events (MACE): \nCV death, nonfatal myocardial infarction, or nonfatal ischaemic stroke.\n\nAfter a mean follow up of 2 years, the trial met its primary safety endpoint demonstrating saxagliptin \ndoes not increase the cardiovascular risk in patients with type 2 diabetes compared to placebo when \nadded to current background therapy.\n\nNo benefit was observed for MACE or all-cause mortality.\n\nTable 4 Primary and Secondary Clinical Endpoints by Treatment Group in the SAVOR \nStudy*\n\nEndpoint\n\nSaxagliptin\n(N=8280)\n\nPlacebo\n(N=8212)\n\nHazard \nRatio \n\n(95% CI)†\n\nSubjects with \nevents\nn (%)\n\nEvent rate \nper 100 \n\npatient-yrs\n\nSubjects \nwith events\n\nn (%)\nEvent rate per \n100 patient-yrs\n\nPrimary composite \nendpoint: MACE\n\n613\n(7.4)\n\n3.76 609\n(7.4)\n\n3.77 1.00\n(0.89, 1.12)‡,§, #\n\nSecondary composite \nendpoint: MACE plus\n\n1059\n(12.8)\n\n6.72 1034\n(12.6)\n\n6.60 1.02\n(0.94, 1.11)¶\n\nAll-cause mortality 420\n(5.1)\n\n2.50 378\n(4.6)\n\n2.26 1.11\n(0.96, 1.27)¶\n\n* Intent-to-treat population\n† Hazard ratio adjusted for baseline renal function category and baseline CVD risk category.\n‡ p-value <0.001 for noninferiority (based on HR <1.3) compared to placebo.\n§ p-value = 0.99 for superiority (based on HR <1.0) compared to placebo.\n# Events accumulated consistently over time, and the event rates for Onglyza and placebo did not diverge notably over \n\ntime.\n¶ Significance not tested.\n\nOne component of the secondary composite endpoint, hospitalisation for heart failure, occurred at a \ngreater rate in the saxagliptin group (3.5%) compared with the placebo group (2.8%), with nominal \nstatistical significance favouring placebo [HR = 1.27; (95% CI 1.07, 1.51); P = 0.007]. Clinically \nrelevant factors predictive of increased relative risk with saxagliptin treatment could not be \ndefinitively identified. Subjects at higher risk for hospitalisation for heart failure, irrespective of \ntreatment assignment, could be identified by known risk factors for heart failure such as baseline \nhistory of heart failure or impaired renal function. However, subjects on saxagliptin with a history of \nheart failure or impaired renal function at baseline were not at an increased risk relative to placebo for \nthe primary or secondary composite endpoints or all-cause mortality.\n\n\n\n15\n\nAnother secondary endpoint, all-cause mortality, occurred at a rate of 5.1% in the saxagliptin group \nand 4.6% in the placebo group (see Table 4). CV deaths were balanced across the treatment groups. \nThere was a numerical imbalance in non-CV death, with more events on saxagliptin (1.8%) than \nplacebo (1.4%) [HR = 1.27; (95% CI 1.00, 1.62); P = 0.051].\n\nA1C was lower with saxagliptin compared to placebo in an exploratory analysis.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nOnglyza in one or more subsets of the paediatric population in the treatment of type 2 diabetes \nmellitus (see section 4.2 for information on paediatric use).\n\nElderly population \nIn the SAVOR study subgroups over 65 and over 75 years of age, efficacy and safety were consistent \nwith the overall study population. \n\nGENERATION was a 52-week glycaemic control study in 720 elderly patients, the mean age was \n72.6 years; 433 subjects (60.1%) were < 75 years of age, and 287 subjects (39.9%) were ≥ 75 years of \nage. Primary endpoint was the proportion of patients reaching HbA1c < 7% without confirmed or \nsevere hypoglycaemia. There appeared to be no difference in percentage responders: 37.9% \n(saxagliptin) and 38.2% (glimepiride) achieved the primary endpoint. A lower proportion of patients \nin the saxagliptin group (44.7%) compared to the glimepiride group (54.7%) achieved an HbA1c \ntarget of 7.0%. A lower proportion of patients in the saxagliptin group (1.1%) compared to the\nglimepiride group (15.3%) experienced a confirmed or severe hypoglycaemic event.\n\n5.2 Pharmacokinetic properties\n\nThe pharmacokinetics of saxagliptin and its major metabolite were similar in healthy subjects and in \npatients with type 2 diabetes.\n\nAbsorption\nSaxagliptin was rapidly absorbed after oral administration in the fasted state, with maximum plasma \nconcentrations (Cmax) of saxagliptin and its major metabolite attained within 2 and 4 hours (Tmax), \nrespectively. The Cmax and AUC values of saxagliptin and its major metabolite increased \nproportionally with the increment in the saxagliptin dose, and this dose-proportionality was observed \nin doses up to 400 mg. Following a 5 mg single oral dose of saxagliptin to healthy subjects, the mean \nplasma AUC values for saxagliptin and its major metabolite were 78 ng·h/ml and 214 ng·h/ml, \nrespectively. The corresponding plasma Cmax values were 24 ng/ml and 47 ng/ml, respectively. The \nintra-subject coefficients of variation for saxagliptin Cmax and AUC were less than 12%.\n\nThe inhibition of plasma DPP4 activity by saxagliptin for at least 24 hours after oral administration of \nsaxagliptin is due to high potency, high affinity, and extended binding to the active site.\n\nInteraction with food\nFood had relatively modest effects on the pharmacokinetics of saxagliptin in healthy subjects. \nAdministration with food (a high-fat meal) resulted in no change in saxagliptin Cmax and a 27% \nincrease in AUC compared with the fasted state. The time for saxagliptin to reach Cmax (Tmax) was \nincreased by approximately 0.5 hours with food compared with the fasted state. These changes were \nnot considered to be clinically meaningful.\n\nDistribution\nThe in vitro protein binding of saxagliptin and its major metabolite in human serum is negligible. \nThus, changes in blood protein levels in various disease states (e.g. renal or hepatic impairment) are\nnot expected to alter the disposition of saxagliptin.\n\n\n\n16\n\nBiotransformation\nThe biotransformation of saxagliptin is primarily mediated by cytochrome P450 3A4/5 (CYP3A4/5). \nThe major metabolite of saxagliptin is also a selective, reversible, competitive DPP4 inhibitor, half as \npotent as saxagliptin.\n\nElimination\nThe mean plasma terminal half-life (t1/2) values for saxagliptin and its major metabolite are 2.5 hours \nand 3.1 hours respectively, and the mean t1/2 value for plasma DPP4 inhibition was 26.9 hours. \nSaxagliptin is eliminated by both renal and hepatic pathways. Following a single 50 mg dose of \n14C-saxagliptin, 24%, 36%, and 75% of the dose was excreted in the urine as saxagliptin, its major \nmetabolite, and total radioactivity respectively. The average renal clearance of saxagliptin \n(~230 ml/min) was greater than the average estimated glomerular filtration rate (~120 ml/min), \nsuggesting some active renal excretion. For the major metabolite, renal clearance values were \ncomparable to estimated glomerular filtration rate. A total of 22% of the administered radioactivity \nwas recovered in faeces representing the fraction of the saxagliptin dose excreted in bile and/or \nunabsorbed medicinal product from the gastrointestinal tract.\n\nLinearity\nThe Cmax and AUC of saxagliptin and its major metabolite increased proportionally to the saxagliptin \ndose. No appreciable accumulation of either saxagliptin or its major metabolite was observed with \nrepeated once-daily dosing at any dose level. No dose- and time-dependence was observed in the \nclearance of saxagliptin and its major metabolite over 14 days of once-daily dosing with saxagliptin at \ndoses ranging from 2.5 mg to 400 mg.\n\nSpecial populations\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a 10 mg oral dose \nof saxagliptin in subjects with varying degrees of chronic renal impairment compared to subjects with \nnormal renal function. The study included patients with renal impairment classified on the basis of \ncreatinine clearance as mild (approximately GFR ≥ 45 to < 90 mL/min), moderate (approximately\nGFR ≥ 30 to < 45 mL/min), or severe (approximately GFR < 30 mL/min), as well as patients with \nESRD on haemodialysis. \n\nThe degree of renal impairment did not affect the Cmax of saxagliptin or its major metabolite. In \nsubjects with mild renal impairment, the mean AUC values of saxagliptin and its major metabolite \nwere 1.2- and 1.7- fold higher, respectively, than mean AUC values in subjects with normal renal \nfunction. Because increases of this magnitude are not clinically relevant, dose adjustment in patients \nwith mild renal impairment is not recommended. In subjects with moderate or severe renal impairment \nor in subjects with ESRD on haemodialysis, the AUC values of saxagliptin and its major metabolite \nwere up to 2.1- and 4.5-fold higher, respectively, than AUC values in subjects with normal renal \nfunction.\n\nHepatic impairment\nIn subjects with mild (Child-Pugh Class A), moderate (Child-Pugh Class B), or severe (Child-Pugh \nClass C) hepatic impairment the exposures to saxagliptin were 1.1-, 1.4- and 1.8-fold higher, \nrespectively, and the exposures to BMS-510849 were 22%, 7% and 33% lower, respectively, than \nthose observed in healthy subjects.\n\nElderly (≥ 65 years)\nElderly patients (65-80 years) had about 60% higher saxagliptin AUC than young patients \n(18-40 years). This is not considered clinically meaningful, therefore, no dose adjustment for Onglyza \nis recommended on the basis of age alone.\n\n5.3 Preclinical safety data\n\nIn cynomolgus monkeys saxagliptin produced reversible skin lesions (scabs, ulcerations and necrosis) \nin extremities (tail, digits, scrotum and/or nose) at doses ≥ 3 mg/kg/day. The no effect level (NOEL) \n\n\n\n17\n\nfor the lesions is 1- and 2-times the human exposure of saxagliptin and the major metabolite \nrespectively, at the recommended human dose of 5 mg/day (RHD).\n\nThe clinical relevance of the skin lesions is not known, however, clinical correlates to skin lesions in \nmonkeys have not been observed in human clinical trials of saxagliptin.\n\nImmune related findings of minimal, nonprogressive, lymphoid hyperplasia in spleen, lymph nodes \nand bone marrow with no adverse sequelae have been reported in all species tested at exposures \nstarting from 7-times the RHD.\n\nSaxagliptin produced gastrointestinal toxicity in dogs, including bloody/mucoid faeces and \nenteropathy at higher doses with a NOEL 4- and 2-times the human exposure for saxagliptin and the \nmajor metabolite, respectively, at RHD.\n\nSaxagliptin was not genotoxic in a conventional battery of genotoxicity studies in vitro and in vivo. No \ncarcinogenic potential was observed in two-year carcinogenicity assays with mice and rats.\n\nEffects on fertility were observed in male and female rats at high doses producing overt signs of \ntoxicity. Saxagliptin was not teratogenic at any doses evaluated in rats or rabbits. At high doses in rats, \nsaxagliptin caused reduced ossification (a developmental delay) of the foetal pelvis and decreased \nfoetal body weight (in the presence of maternal toxicity), with a NOEL 303- and 30-times the human \nexposure for saxagliptin and the major metabolite, respectively, at RHD. In rabbits, the effects of \nsaxagliptin were limited to minor skeletal variations observed only at maternally toxic doses (NOEL \n158- and 224-times the human exposure for saxagliptin and the major metabolite, respectively at \nRHD). In a pre- and postnatal developmental study in rats, saxagliptin caused decreased pup weight at \nmaternally toxic doses, with NOEL 488- and 45-times the human exposure for saxagliptin and the \nmajor metabolite, respectively at RHD. The effect on offspring body weights were noted until \npostnatal day 92 and 120 in females and males, respectively.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nLactose monohydrate\nCellulose, microcrystalline (E460i)\nCroscarmellose sodium (E468)\nMagnesium stearate\n\nFilm-coating\nOnglyza 2.5 mg film-coated tablets\nPolyvinyl alcohol\nMacrogol 3350\nTitanium dioxide (E171)\nTalc (E553b)\nIron oxide yellow (E172)\n\nOnglyza 5 mg film-coated tablets\nPolyvinyl alcohol\nMacrogol 3350\nTitanium dioxide (E171)\nTalc (E553b)\nIron oxide red (E172)\n\nPrinting ink\nShellac\n\n\n\n18\n\nIndigo carmine aluminium lake (E132)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nAlu/Alu blister.\n\nOnglyza 2.5 mg film-coated tablets\nPack sizes of 14, 28, and 98 film-coated tablets in non-perforated calendar blisters.\nPack sizes of 30x1 and 90x1 film-coated tablets in perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\nOnglyza 5 mg film-coated tablets\nPack sizes of 14, 28, 56 and 98 film-coated tablets in non-perforated blisters.\nPack sizes of 14, 28, 56 and 98 film-coated tablets in non-perforated calendar blisters.\nPack sizes of 30x1 and 90x1 film-coated tablets in perforated unit dose blisters.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nOnglyza 2.5 mg film-coated tablets\nEU/1/09/545/011-015\n\nOnglyza 5 mg film-coated tablets\nEU/1/09/545/001-010\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 01 October 2009\nDate of latest renewal: 18 July 2014\n\n\n\n19\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n20\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n21\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nAstraZeneca UK Limited\nSilk Road Business Park\nMacclesfield\nCheshire\nSK10 2NA\nUnited Kingdom\n\nBristol-Myers Squibb Company\nContrada Fontana del Ceraso\nIT-03012 Anagni (FR)\nItaly\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\n\n\n22\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n23\n\nA. LABELLING\n\n\n\n24\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 2.5 mg film-coated tablets\nsaxagliptin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 2.5 mg saxagliptin (as hydrochloride).\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30x1 film-coated tablets\n90x1 film-coated tablets\n98 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n25\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/545/011\nEU/1/09/545/012\nEU/1/09/545/013\nEU/1/09/545/014\nEU/1/09/545/015\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nonglyza 2.5 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n26\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (PERFORATED/NON-PERFORATED) \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 2.5 mg tablets\nsaxagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n27\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nCALENDAR BLISTERS (NON-PERFORATED) \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 2.5 mg tablets\nsaxagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nMonday Tuesday Wednesday Thursday Friday Saturday Sunday\n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 5 mg film-coated tablets\nsaxagliptin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 5 mg saxagliptin (as hydrochloride).\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30x1 film-coated tablets\n56 film-coated tablets\n90x1 film-coated tablets\n98 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n29\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/09/545/001\nEU/1/09/545/002\nEU/1/09/545/003\nEU/1/09/545/004\nEU/1/09/545/005\nEU/1/09/545/006\nEU/1/09/545/007\nEU/1/09/545/008\nEU/1/09/545/009\nEU/1/09/545/010\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nonglyza 5 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n30\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (PERFORATED/NON-PERFORATED)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 5 mg tablets\nsaxagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n31\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nCALENDAR BLISTERS (NON-PERFORATED) \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nOnglyza 5 mg tablets\nsaxagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nMonday Tuesday Wednesday Thursday Friday Saturday Sunday\n\n\n\n32\n\nB. PACKAGE LEAFLET\n\n\n\n33\n\nPackage leaflet: Information for the patient\n\nOnglyza 2.5 mg film-coated tablets\nSaxagliptin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Onglyza is and what it is used for\n2. What you need to know before you take Onglyza\n3. How to take Onglyza\n4. Possible side effects\n5. How to store Onglyza\n6. Contents of the pack and other information\n\n1. What Onglyza is and what it is used for\n\nOnglyza contains the active substance saxagliptin, which belongs to a group of medicines called ‘oral \nanti-diabetics’. They work by helping to control the level of sugar in your blood.\n\nOnglyza is used for adult patients aged 18 years and older with ‘type 2 diabetes’, if the disease cannot \nbe adequately controlled with one oral anti-diabetic medicine, diet and exercise. Onglyza is used alone \nor together with insulin or other anti-diabetic medicines.\n\nIt is important to keep following the advice about diet and exercise that you have been given by your \ndoctor or nurse.\n\n2. What you need to know before you take Onglyza\n\nDo not take Onglyza\n if you are allergic to saxagliptin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n if you have had a serious allergic reaction to any other similar medicines that you take to control \n\nyour blood sugar. See section 4.\n\nWarnings and precautions:\nTalk to your doctor or pharmacist before taking Onglyza:\n if you are taking insulin. Onglyza should not be used in place of insulin;\n if you have type 1 diabetes (your body does not produce any insulin) or diabetic ketoacidosis (a \n\ncomplication of diabetes with high blood sugar, rapid weight loss, nausea or vomiting). Onglyza \nshould not be used to treat these conditions;\n\n if you have or have had a disease of the pancreas;\n\n\n\n34\n\n if you are taking insulin or an anti-diabetic medicine known as ‘sulphonylurea’, your doctor \nmay want to reduce your dose of insulin or the sulphonylurea when you take either of them \ntogether with Onglyza in order to avoid low blood sugar;\n\n if you have a condition that reduces your defence against infections, such as a disease like \nAIDS, or from medicines that you might take after an organ transplant;\n\n if you suffer from heart failure or you have other risk factors for developing heart failure such as \nproblems with your kidneys. Your doctor will advise you of the signs and symptoms of heart \nfailure. You should call your doctor, pharmacist or nurse immediately if you experience any of \nthese symptoms. Symptoms can include, but are not limited to, increasing shortness of breath, \nrapid increase in weight and swelling of the feet (pedal oedema);\n\n if you have reduced kidney function, your doctor will decide if you need to take a lower dose of \nOnglyza. If you are having haemodialysis then Onglyza is not recommended for you;\n\n if you have moderate or severe liver problems. If you have severe liver problems, then Onglyza \nis not recommended for you.\n\nDiabetic skin lesions are a common complication of diabetes. Rash has been seen with Onglyza (see \nsection 4) and with certain anti-diabetic medicines in the same class as Onglyza. You are advised to \nfollow the recommendations for skin and foot care that you are given by your doctor or nurse. Contact \nyour doctor if you encounter blistering of the skin, as it may be a sign for a condition called bullous \npemphigoid. Your doctor may ask you to stop Onglyza.\n\nChildren and adolescents\nOnglyza is not recommended for children and adolescents under 18 years. It is not known if this \nmedicine is safe and effective when used in children and adolescents under 18 years of age.\n\nOther medicines and Onglyza\nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nIn particular, you should tell your doctor if you are using medicines containing any of the following \nactive substances:\n Carbamazepine, phenobarbital or phenytoin. These may be used to control fits (seizures) or \n\nchronic pain.\n Dexamethasone – a steroid medicine. This may be used to treat inflammation in different body \n\nparts and organs.\n Rifampicin. This is an antibiotic used to treat infections such as tuberculosis.\n Ketoconazole. This may be used to treat fungal infections.\n Diltiazem. This is a medicine used to lower blood pressure.\n\nPregnancy and breast-feeding\nTalk to your doctor before you take Onglyza if you are pregnant or plan to become pregnant. You \nshould not use Onglyza if you are pregnant.\n\nTalk to your doctor if you want to breast-feed while taking this medicine. It is not known if Onglyza \npasses into human breast milk. You should not take this medicine if you are breast-feeding or plan to \nbreast-feed.\n\nDriving and using machines\nIf you feel dizzy while taking Onglyza, do not drive or use any tools or machines. Hypoglycaemia \nmay affect your ability to drive and use machines or work with safe foothold and there is a risk of \nhypoglycaemia when taking this medicine in combination with medicines known to cause \nhypoglycaemia such as insulin and sulphonylureas.\n\nOnglyza contains lactose\nThe tablets contain lactose (milk sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicine.\n\n\n\n35\n\nSodium content\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say it is essentially \n‘sodium-free’.\n\n3. How to take Onglyza\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\nThe recommended dose of Onglyza is 5 mg once a day.\n\nIf you have reduced kidney function, your doctor may prescribe a lower dose. This is one 2.5 mg tablet \nonce a day.\n\nYour doctor may prescribe Onglyza alone or together with insulin or other anti-diabetic medicines. If \napplicable, remember to take these other medicines as directed by your doctor to achieve the best \nresults for your health.\n\nHow to take Onglyza\nThe tablets must not be split or cut. Swallow the tablet whole with some water. You can take the tablet \nwith or without food. The tablet can be taken at any time of the day, however, try to take your tablet at \nthe same time each day. This will help you to remember to take it.\n\nIf you take more Onglyza than you should\nIf you take more tablets than you should, talk to a doctor straight away.\n\nIf you forget to take Onglyza\n If you forget to take a dose of Onglyza, take it as soon as you remember it. However, if it is \n\nnearly time for the next dose, skip the missed dose. \n Do not take a double dose to make up for a forgotten dose. Never take two doses on the same \n\nday.\n\nIf you stop taking Onglyza\nKeep taking Onglyza until your doctor tells you to stop. This is to help keep your blood sugar under \ncontrol.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome symptoms need immediate medical attention:\nYou should stop taking Onglyza and see your doctor immediately if you experience the following \nsymptoms of low blood sugar: trembling, sweating, anxiety, blurred vision, tingling lips, paleness, \nmood change, vagueness or confusion (hypoglycaemia); seen very commonly (may affect more than 1 \nin 10 people).\n\nSymptoms of a serious allergic reaction (seen rarely, may affect up to 1 in 1,000 people) may include:\no Rash\no Raised red patches on your skin (hives)\no Swelling of the face, lips, tongue, and throat that may cause difficulty in breathing or \n\nswallowing.\n\n\n\n36\n\nIf you have these symptoms, stop taking Onglyza and call your doctor or nurse right away. Your \ndoctor may prescribe a medicine to treat your allergic reaction and a different medicine for your \ndiabetes.\n\nYou should stop taking Onglyza and contact a doctor immediately if you notice any of the following \nserious side effects:\n\n severe and persistent pain in the abdomen (stomach area) which might reach through to your \nback, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas \n(pancreatitis).\n\nYou should call your doctor if you experience the following side effect:\n Severe joint pain.\n\nSome patients have had the following side effects while taking Onglyza and metformin:\n Common (may affect 1 to 10 users in 100): infection of the upper chest or lungs, infection of the \n\nurinary tract, inflamed stomach or gut usually caused by an infection (gastroenteritis), infection \nof the sinuses with a feeling of pain and fullness behind your cheeks and eyes (sinusitis), \ninflamed nose or throat (nasopharyngitis) (signs of this may include a cold or a sore throat), \nheadache, muscle pain (myalgia), vomiting, inflammation of the stomach (gastritis), stomach \nache and indigestion (dyspepsia).\n\n Uncommon (may affect 1 to 10 users in 1,000): joint pain (arthralgia) and difficulties in getting \nor maintaining an erection (erectile dysfunction).\n\nSome patients have had the following side effects while taking Onglyza and a sulphonylurea:\n Very common: low blood sugar (hypoglycaemia)\n Common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach \n\nor gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of \npain and fullness behind your cheeks and eyes (sinusitis), headache, stomach ache and vomiting.\n\n Uncommon: tiredness, abnormal lipid (fatty acids) levels (dyslipidaemia, \nhypertriglyceridaemia).\n\nSome patients have had the following side effects while taking Onglyza and a thiazolidinedione:\n Common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach \n\nor gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of \npain and fullness behind your cheeks and eyes (sinusitis), headache, vomiting, stomach ache and \nswelling of the hands, ankles or feet (peripheral oedema).\n\nSome patients have had the following side effects while taking Onglyza and metformin and a \nsulphonylurea:\n Common: dizziness, tiredness, stomach ache and flatulence.\n\nSome patients have had the following additional side effects while taking Onglyza alone: \n Common: dizziness, diarrhoea and stomach ache.\n\nSome patients have had the following side effects while taking Onglyza alone or in combination:\n Not known (frequency cannot be estimated from the available data): constipation, blistering of \n\nthe skin (bullous pemphigoid)\n\nSome patients have had a small reduction in the number of one type of white blood cells (lymphocytes) \nshown in a blood test when Onglyza was used alone or in combination.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\n\n\n37\n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Onglyza\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if the package is damaged or shows signs of tampering.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Onglyza contains\n- The active substance is saxagliptin. Each film-coated tablet contains 2.5 mg saxagliptin (as \n\nhydrochloride).\n\n- The other ingredients are:\n Tablet core: lactose monohydrate; cellulose, microcrystalline (E460i); croscarmellose sodium \n\n(E468); magnesium stearate.\n Film-coating: polyvinyl alcohol; macrogol 3350; titanium dioxide (E171); talc (E553b) and \n\niron oxide yellow (E172).\nPrinting ink: shellac; indigo carmine aluminium lake (E132).\n\nWhat Onglyza looks like and contents of the pack\n\n 2.5 mg film-coated tablets are pale yellow to light yellow, biconvex, round. They have “2.5” \nprinted on one side and “4214” printed on the other side, in blue ink.\n\n Tablets available in aluminium foil blisters. \n 2.5 mg tablets are available in pack sizes of 14, 28, or 98 film-coated tablets in non-perforated \n\ncalendar blisters and 30x1 or 90x1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed in your country.\n\nMarketing Authorisation Holder \n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer:\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nAstraZeneca UK Limited\nSilk Road Business Park\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n38\n\nMacclesfield\nCheshire\nSK10 2NA\nUnited Kingdom\n\nBristol-Myers Squibb Company\nContrada Fontana del Ceraso \nIT-03012 Anagni (FR)\nItaly\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 (2) 44 55 000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 2 106871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\n\n\n39\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777\n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\n\nhttp://www.emea.europa.eu/\nhttp://www.emea.europa.eu/\n\n\n40\n\nPackage leaflet: Information for the patient\n\nOnglyza 5 mg film-coated tablets\nSaxagliptin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Onglyza is and what it is used for\n2. What you need to know before you take Onglyza\n3. How to take Onglyza\n4. Possible side effects\n5. How to store Onglyza\n6. Contents of the pack and other information\n\n1. What Onglyza is and what it is used for\n\nOnglyza contains the active substance saxagliptin, which belongs to a group of medicines called ‘oral \nanti-diabetics’. They work by helping to control the level of sugar in your blood.\n\nOnglyza is used for adult patients aged 18 years and older with ‘type 2 diabetes’, if the disease cannot \nbe adequately controlled with one oral anti-diabetic medicine, diet and exercise. Onglyza is used alone \nor together with insulin or other anti-diabetic medicines.\n\nIt is important to keep following the advice about diet and exercise that you have been given by your \ndoctor or nurse.\n\n2. What you need to know before you take Onglyza\n\nDo not take Onglyza\n if you are allergic to saxagliptin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n if you have had a serious allergic reaction to any other similar medicines that you take to control \n\nyour blood sugar. See section 4.\n\nWarnings and precautions:\nTalk to your doctor or pharmacist before taking Onglyza:\n if you are taking insulin. Onglyza should not be used in place of insulin;\n if you have type 1 diabetes (your body does not produce any insulin) or diabetic ketoacidosis (a \n\ncomplication of diabetes with high blood sugar, rapid weight loss, nausea or vomiting). Onglyza \nshould not be used to treat these conditions;\n\n if you have or have had a disease of the pancreas;\n\n\n\n41\n\n if you are taking insulin or an anti-diabetic medicine known as ‘sulphonylurea’, your doctor \nmay want to reduce your dose of insulin or the sulphonylurea when you take either of them \ntogether with Onglyza in order to avoid low blood sugar;\n\n if you have a condition that reduces your defence against infections, such as a disease like \nAIDS, or from medicines that you might take after an organ transplant;\n\n if you suffer from heart failure or you have other risk factors for developing heart failure such as \nproblems with your kidneys. Your doctor will advise you of the signs and symptoms of heart \nfailure. You should call your doctor, pharmacist or nurse immediately if you experience any of \nthese symptoms. Symptoms can include, but are not limited to, increasing shortness of breath, \nrapid increase in weight and swelling of the feet (pedal oedema);\n\n if you have reduced kidney function, your doctor will decide if you need to take a lower dose of \nOnglyza. If you are having haemodialysis then Onglyza is not recommended for you;\n\n if you have moderate or severe liver problems. If you have severe liver problems, then Onglyza \nis not recommended for you.\n\nDiabetic skin lesions are a common complication of diabetes. Rash has been seen with Onglyza (see \nsection 4) and with certain anti-diabetic medicines in the same class as Onglyza. You are advised to \nfollow the recommendations for skin and foot care that you are given by your doctor or nurse. Contact \nyour doctor if you encounter blistering of the skin, as it may be a sign for a condition called bullous \npemphigoid. Your doctor may ask you to stop Onglyza.\n\nChildren and adolescents\nOnglyza is not recommended for children and adolescents under 18 years. It is not known if this \nmedicine is safe and effective when used in children and adolescents under 18 years of age.\n\nOther medicines and Onglyza\nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nIn particular, you should tell your doctor if you are using medicines containing any of the following \nactive substances:\n Carbamazepine, phenobarbital or phenytoin. These may be used to control fits (seizures) or \n\nchronic pain.\n Dexamethasone – a steroid medicine. This may be used to treat inflammation in different body \n\nparts and organs.\n Rifampicin. This is an antibiotic used to treat infections such as tuberculosis.\n Ketoconazole. This may be used to treat fungal infections.\n Diltiazem. This is a medicine used to lower blood pressure.\n\nPregnancy and breast-feeding\nTalk to your doctor before you take Onglyza if you are pregnant or plan to become pregnant. You \nshould not use Onglyza if you are pregnant.\n\nTalk to your doctor if you want to breast-feed while taking this medicine. It is not known if Onglyza \npasses into human breast milk. You should not take this medicine if you are breast-feeding or plan to \nbreast-feed.\n\nDriving and using machines\nIf you feel dizzy while taking Onglyza, do not drive or use any tools or machines. Hypoglycaemia \nmay affect your ability to drive and use machines or work with safe foothold and there is a risk of \nhypoglycaemia when taking this medicine in combination with medicines known to cause \nhypoglycaemia such as insulin and sulphonylureas.\n\nOnglyza contains lactose\nThe tablets contain lactose (milk sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicine.\n\n\n\n42\n\nSodium content\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say it is essentially \n‘sodium-free’.\n\n3. How to take Onglyza\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\nThe recommended dose of Onglyza is one 5 mg tablet once a day.\n\nIf you have reduced kidney function, your doctor may prescribe a lower dose. This is one 2.5 mg tablet \nonce a day. For this dose, a different tablet strength is available.\n\nYour doctor may prescribe Onglyza alone or together with insulin or other anti-diabetic medicines. If \napplicable, remember to take these other medicines as directed by your doctor to achieve the best \nresults for your health.\n\nHow to take Onglyza\nThe tablets must not be split or cut. Swallow the tablet whole with some water. You can take the tablet \nwith or without food. The tablet can be taken at any time of the day, however, try to take your tablet at \nthe same time each day. This will help you to remember to take it.\n\nIf you take more Onglyza than you should\nIf you take more tablets than you should, talk to a doctor straight away.\n\nIf you forget to take Onglyza\n If you forget to take a dose of Onglyza, take it as soon as you remember it. However, if it is \n\nnearly time for the next dose, skip the missed dose. \n Do not take a double dose to make up for a forgotten dose. Never take two doses on the same \n\nday.\n\nIf you stop taking Onglyza\nKeep taking Onglyza until your doctor tells you to stop. This is to help keep your blood sugar under \ncontrol.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome symptoms need immediate medical attention:\nYou should stop taking Onglyza and see your doctor immediately if you experience the following \nsymptoms of low blood sugar: trembling, sweating, anxiety, blurred vision, tingling lips, paleness, \nmood change, vagueness or confusion (hypoglycaemia); seen very commonly (may affect more than 1 \nin 10 people).\n\nSymptoms of a serious allergic reaction (seen rarely, may affect up to 1 in 1,000 people) may include:\no Rash\no Raised red patches on your skin (hives)\no Swelling of the face, lips, tongue, and throat that may cause difficulty in breathing or \n\nswallowing.\n\n\n\n43\n\nIf you have these symptoms, stop taking Onglyza and call your doctor or nurse right away. Your \ndoctor may prescribe a medicine to treat your allergic reaction and a different medicine for your \ndiabetes.\n\nYou should stop taking Onglyza and contact a doctor immediately if you notice any of the following \nserious side effects:\n\n severe and persistent pain in the abdomen (stomach area) which might reach through to your \nback, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas \n(pancreatitis).\n\nYou should call your doctor if you experience the following side effect:\n Severe joint pain.\n\nSome patients have had the following side effects while taking Onglyza and metformin:\n Common, (may affect 1 to 10 users in 100): infection of the upper chest or lungs, infection of \n\nthe urinary tract, inflamed stomach or gut usually caused by an infection (gastroenteritis), \ninfection of the sinuses with a feeling of pain and fullness behind your cheeks and eyes \n(sinusitis), inflamed nose or throat (nasopharyngitis) (signs of this may include a cold or a sore \nthroat), headache, muscle pain (myalgia), vomiting, inflammation of the stomach (gastritis), \nstomach ache and indigestion (dyspepsia).\n\n Uncommon (may affect 1 to 10 users in 1,000): joint pain (arthralgia) and difficulties in getting \nor maintaining an erection (erectile dysfunction).\n\nSome patients have had the following side effects while taking Onglyza and a sulphonylurea:\n Very common: low blood sugar (hypoglycaemia)\n Common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach \n\nor gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of \npain and fullness behind your cheeks and eyes (sinusitis), headache, stomach ache and vomiting.\n\n Uncommon: tiredness, abnormal lipid (fatty acids) levels (dyslipidaemia, \nhypertriglyceridaemia).\n\nSome patients have had the following side effects while taking Onglyza and a thiazolidinedione:\n Common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach \n\nor gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of \npain and fullness behind your cheeks and eyes (sinusitis), headache, vomiting, stomach ache and \nswelling of the hands, ankles or feet (peripheral oedema).\n\nSome patients have had the following side effects while taking Onglyza and metformin and a \nsulphonylurea:\n Common: dizziness, tiredness, stomach ache and flatulence.\n\nSome patients have had the following additional side effects while taking Onglyza alone: \n Common: dizziness, diarrhoea and stomach ache.\n\nSome patients have had the following side effects while taking Onglyza alone or in combination:\n Not known (frequency cannot be estimated from the available data): constipation, blistering of \n\nthe skin (bullous pemphigoid)\n\nSome patients have had a small reduction in the number of one type of white blood cells \n(lymphocytes) shown in a blood test when Onglyza was used alone or in combination.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\n\n\n44\n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Onglyza\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if the package is damaged or shows signs of tampering.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Onglyza contains\n- The active substance is saxagliptin. Each film-coated tablet contains 5 mg saxagliptin (as \n\nhydrochloride).\n\n- The other ingredients are:\n Tablet core: lactose monohydrate; cellulose, microcrystalline (E460i); croscarmellose \n\nsodium (E468); magnesium stearate.\n Film-coating: polyvinyl alcohol; macrogol 3350; titanium dioxide (E171); talc (E553b) and \n\niron oxide red (E172).\n Printing ink: shellac; indigo carmine aluminium lake (E132).\n\nWhat Onglyza looks like and contents of the pack\n\n 5 mg film-coated tablets are pink, biconvex, round. They have “5” printed on one side and \n“4215” printed on the other side, in blue ink.\n\n Tablets available in aluminium foil blisters. \n 5 mg tablets are available in pack sizes of 14, 28, 56, or 98 film-coated tablets in non-perforated \n\nblisters, 14, 28, 56, or 98 film-coated tablets in non-perforated calendar blisters and 30x1 or \n90x1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed in your country.\n\nMarketing Authorisation Holder \n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer:\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nAstraZeneca UK Limited\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45\n\nSilk Road Business Park\nMacclesfield\nCheshire\nSK10 2NA\nUnited Kingdom\n\nBristol-Myers Squibb Company\nContrada Fontana del Ceraso \nIT-03012 Anagni (FR)\nItaly\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 (2) 44 55 000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 2 106871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\n\n\n46\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777\n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu. \n\nhttp://www.emea.europa.eu/\nhttp://www.emea.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what onglyza is and what it is used for", "Section_Content": "onglyza contains the active substance saxagliptin, which belongs to a group of medicines called 'oral anti-diabetics'. they work by helping to control the level of sugar in your blood. onglyza is used for adult patients aged 18 years and older with 'type 2 diabetes', if the disease cannot be adequately controlled with one oral anti-diabetic medicine, diet and exercise. onglyza is used alone or together with insulin or other anti-diabetic medicines. it is important to keep following the advice about diet and exercise that you have been given by your doctor or nurse.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.86041259765625, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance saxagliptin", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 49}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 173, "EndOffset": 183}, {"Id": 2, "BeginOffset": 185, "EndOffset": 192, "Score": 0.9147703647613525, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 225, "EndOffset": 227, "Score": 0.9840973019599915, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "'type 2 diabetes'", "Type": "PROBLEM", "BeginOffset": 249, "EndOffset": 266}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 256}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 271, "EndOffset": 282}, {"Text": "one oral anti-diabetic medicine", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 351}, {"Id": 3, "BeginOffset": 372, "EndOffset": 379, "Score": 0.9103205800056458, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 411, "EndOffset": 418, "Score": 0.9587318301200867, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anti-diabetic medicines", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 451}]}, "Section_2": {"Title": "2. what you need to know before you take onglyza", "Section_Content": "do not take onglyza if you are allergic to saxagliptin or any of the other ingredients of this medicine (listed in section 6). if you have had a serious allergic reaction to any other similar medicines that you take to control your blood sugar. see section 4. warnings and precautions: talk to your doctor or pharmacist before taking onglyza: if you are taking insulin. onglyza should not be used in place of insulin; if you have type 1 diabetes (your body does not produce any insulin) or diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, nausea or vomiting). onglyza should not be used to treat these conditions; if you have or have had a disease of the pancreas; 34 if you are taking insulin or an anti-diabetic medicine known as 'sulphonylurea', your doctor may want to reduce your dose of insulin or the sulphonylurea when you take either of them together with onglyza in order to avoid low blood sugar; if you have a condition that reduces your defence against infections, such as a disease like aids, or from medicines that you might take after an organ transplant; if you suffer from heart failure or you have other risk factors for developing heart failure such as problems with your kidneys. your doctor will advise you of the signs and symptoms of heart failure. you should call your doctor, pharmacist or nurse immediately if you experience any of these symptoms. symptoms can include, but are not limited to, increasing shortness of breath, rapid increase in weight and swelling of the feet (pedal oedema); if you have reduced kidney function, your doctor will decide if you need to take a lower dose of onglyza. if you are having haemodialysis then onglyza is not recommended for you; if you have moderate or severe liver problems. if you have severe liver problems, then onglyza is not recommended for you. diabetic skin lesions are a common complication of diabetes. rash has been seen with onglyza (see section 4) and with certain anti-diabetic medicines in the same class as onglyza. you are advised to follow the recommendations for skin and foot care that you are given by your doctor or nurse. contact your doctor if you encounter blistering of the skin, as it may be a sign for a condition called bullous pemphigoid. your doctor may ask you to stop onglyza. children and adolescents onglyza is not recommended for children and adolescents under 18 years. it is not known if this medicine is safe and effective when used in children and adolescents under 18 years of age. other medicines and onglyza please tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, you should tell your doctor if you are using medicines containing any of the following active substances: carbamazepine, phenobarbital or phenytoin. these may be used to control fits (seizures) or chronic pain. dexamethasone a steroid medicine. this may be used to treat inflammation in different body parts and organs. rifampicin. this is an antibiotic used to treat infections such as tuberculosis. ketoconazole. this may be used to treat fungal infections. diltiazem. this is a medicine used to lower blood pressure. pregnancy and breast-feeding talk to your doctor before you take onglyza if you are pregnant or plan to become pregnant. you should not use onglyza if you are pregnant. talk to your doctor if you want to breast-feed while taking this medicine. it is not known if onglyza passes into human breast milk. you should not take this medicine if you are breast-feeding or plan to breast-feed. driving and using machines if you feel dizzy while taking onglyza, do not drive or use any tools or machines. hypoglycaemia may affect your ability to drive and use machines or work with safe foothold and there is a risk of hypoglycaemia when taking this medicine in combination with medicines known to cause hypoglycaemia such as insulin and sulphonylureas. onglyza contains lactose the tablets contain lactose (milk sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. sodium content this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 12, "EndOffset": 19, "Score": 0.944069504737854, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7069846391677856}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 11, "BeginOffset": 43, "EndOffset": 54, "Score": 0.9955223798751831, "Text": "saxagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 170}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 201}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 227, "EndOffset": 243}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 259}, {"Id": 12, "BeginOffset": 334, "EndOffset": 341, "Score": 0.9184602499008179, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 361, "EndOffset": 368, "Score": 0.9913151860237122, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 370, "EndOffset": 377, "Score": 0.9332531094551086, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 409, "EndOffset": 416, "Score": 0.985099732875824, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 430, "EndOffset": 445, "Score": 0.7720565795898438, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9613306522369385}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 436}, {"Id": 16, "BeginOffset": 478, "EndOffset": 485, "Score": 0.8347650170326233, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 490, "EndOffset": 511, "Score": 0.9070747494697571, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419567584991455}, {"Name": "NEGATION", "Score": 0.529471218585968}]}, {"Id": 30, "BeginOffset": 515, "EndOffset": 539, "Score": 0.41244104504585266, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8704097867012024}]}, {"Id": 31, "BeginOffset": 545, "EndOffset": 561, "Score": 0.9483141899108887, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40343669056892395}, {"Name": "DIAGNOSIS", "Score": 0.4996167719364166}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 563, "EndOffset": 580}, {"Id": 33, "BeginOffset": 582, "EndOffset": 588, "Score": 0.996776282787323, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6899169087409973}]}, {"Id": 34, "BeginOffset": 592, "EndOffset": 600, "Score": 0.9969866871833801, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5674334168434143}, {"Name": "NEGATION", "Score": 0.6864526271820068}]}, {"Id": 17, "BeginOffset": 603, "EndOffset": 610, "Score": 0.928680956363678, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a disease of the pancreas", "Type": "PROBLEM", "BeginOffset": 681, "EndOffset": 706}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 710}, {"Id": 18, "BeginOffset": 729, "EndOffset": 736, "Score": 0.9694299101829529, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-diabetic medicine", "Type": "TREATMENT", "BeginOffset": 740, "EndOffset": 765}, {"Id": 36, "BeginOffset": 776, "EndOffset": 789, "Score": 0.39193931221961975, "Text": "sulphonylurea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4262293875217438}]}, {"Id": 20, "BeginOffset": 836, "EndOffset": 843, "Score": 0.9902253746986389, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the sulphonylurea", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 864}, {"Id": 22, "BeginOffset": 908, "EndOffset": 915, "Score": 0.9550002813339233, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 934, "EndOffset": 949, "Score": 0.6196128726005554, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5125513076782227}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 963, "EndOffset": 974}, {"Text": "your defence against infections", "Type": "PROBLEM", "BeginOffset": 988, "EndOffset": 1019}, {"Text": "a disease like aids", "Type": "PROBLEM", "BeginOffset": 1029, "EndOffset": 1048}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1058, "EndOffset": 1067}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 1094, "EndOffset": 1113}, {"Id": 40, "BeginOffset": 1134, "EndOffset": 1147, "Score": 0.9779938459396362, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477179646492004}]}, {"Text": "developing heart failure", "Type": "PROBLEM", "BeginOffset": 1183, "EndOffset": 1207}, {"Text": "your kidneys", "Type": "PROBLEM", "BeginOffset": 1230, "EndOffset": 1242}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1275, "EndOffset": 1297}, {"Id": 42, "BeginOffset": 1301, "EndOffset": 1314, "Score": 0.967126190662384, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6420778036117554}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1402, "EndOffset": 1416}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1418, "EndOffset": 1426}, {"Text": "increasing shortness of breath", "Type": "PROBLEM", "BeginOffset": 1464, "EndOffset": 1494}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1520}, {"Text": "swelling of the feet", "Type": "PROBLEM", "BeginOffset": 1525, "EndOffset": 1545}, {"Id": 46, "BeginOffset": 1547, "EndOffset": 1559, "Score": 0.46221545338630676, "Text": "pedal oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7880275249481201}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966161847114563, "RelationshipScore": 0.9965379238128662, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1541, "EndOffset": 1545, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 1574, "EndOffset": 1597, "Score": 0.5831920504570007, "Text": "reduced kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7699359059333801}]}, {"Id": 6, "BeginOffset": 1582, "EndOffset": 1588, "Score": 0.9873112440109253, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a lower dose of onglyza", "Type": "TREATMENT", "BeginOffset": 1643, "EndOffset": 1666}, {"Id": 56, "BeginOffset": 1686, "EndOffset": 1699, "Score": 0.44382569193840027, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1705, "EndOffset": 1712, "Score": 0.9372345209121704, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "moderate or severe liver problems", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1786}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1821}, {"Id": 25, "BeginOffset": 1828, "EndOffset": 1835, "Score": 0.9410580992698669, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1864, "EndOffset": 1885, "Score": 0.5327584743499756, "Text": "diabetic skin lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8652111291885376}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9878567457199097, "RelationshipScore": 0.7335002422332764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1873, "EndOffset": 1877, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1873, "EndOffset": 1877, "Score": 0.9878567457199097, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1915, "EndOffset": 1923, "Score": 0.9652312994003296, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9163241982460022}]}, {"Id": 52, "BeginOffset": 1925, "EndOffset": 1929, "Score": 0.9920845031738281, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6757749319076538}]}, {"Id": 26, "BeginOffset": 1949, "EndOffset": 1956, "Score": 0.9605838656425476, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1970, "EndOffset": 1972}, {"Text": "certain anti-diabetic medicines", "Type": "TREATMENT", "BeginOffset": 1982, "EndOffset": 2013}, {"Id": 63, "BeginOffset": 2035, "EndOffset": 2042, "Score": 0.9496551752090454, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "skin and foot care", "Type": "TREATMENT", "BeginOffset": 2094, "EndOffset": 2112}, {"Text": "blistering of the skin", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2216}, {"Id": 84, "BeginOffset": 2261, "EndOffset": 2279, "Score": 0.787759006023407, "Text": "bullous pemphigoid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444445967674255}]}, {"Id": 64, "BeginOffset": 2313, "EndOffset": 2320, "Score": 0.9314048290252686, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2347, "EndOffset": 2354, "Score": 0.815697431564331, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2409, "EndOffset": 2411}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2518, "EndOffset": 2520}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2535, "EndOffset": 2550}, {"Id": 66, "BeginOffset": 2555, "EndOffset": 2562, "Score": 0.9244213700294495, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2654, "EndOffset": 2673}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2735, "EndOffset": 2744}, {"Id": 67, "BeginOffset": 2796, "EndOffset": 2809, "Score": 0.999588668346405, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2811, "EndOffset": 2824, "Score": 0.9985068440437317, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2828, "EndOffset": 2837, "Score": 0.9975631237030029, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2874, "EndOffset": 2882, "Score": 0.9856491088867188, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.961942732334137}]}, {"Text": "chronic pain", "Type": "PROBLEM", "BeginOffset": 2887, "EndOffset": 2899}, {"Id": 70, "BeginOffset": 2901, "EndOffset": 2914, "Score": 0.9979907274246216, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a steroid medicine", "Type": "TREATMENT", "BeginOffset": 2915, "EndOffset": 2933}, {"Text": "inflammation in different body parts and organs", "Type": "PROBLEM", "BeginOffset": 2961, "EndOffset": 3008}, {"Id": 72, "BeginOffset": 3010, "EndOffset": 3020, "Score": 0.9479398727416992, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 3030, "EndOffset": 3043}, {"Id": 89, "BeginOffset": 3058, "EndOffset": 3068, "Score": 0.9841527342796326, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9700472950935364}]}, {"Id": 90, "BeginOffset": 3077, "EndOffset": 3089, "Score": 0.9718499183654785, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9612764716148376}]}, {"Id": 74, "BeginOffset": 3091, "EndOffset": 3103, "Score": 0.9993071556091309, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3131, "EndOffset": 3148, "Score": 0.9110794067382812, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575805068016052}]}, {"Id": 75, "BeginOffset": 3150, "EndOffset": 3159, "Score": 0.9964948296546936, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3169, "EndOffset": 3179}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 3194, "EndOffset": 3208}, {"Id": 92, "BeginOffset": 3210, "EndOffset": 3219, "Score": 0.9657421112060547, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487431645393372}]}, {"Id": 76, "BeginOffset": 3275, "EndOffset": 3282, "Score": 0.9337031841278076, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3294, "EndOffset": 3302, "Score": 0.9949175119400024, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655918478965759}]}, {"Id": 94, "BeginOffset": 3321, "EndOffset": 3329, "Score": 0.9971742630004883, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670085906982422}]}, {"Id": 77, "BeginOffset": 3350, "EndOffset": 3357, "Score": 0.9442002177238464, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3369, "EndOffset": 3377, "Score": 0.9945822358131409, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962615430355072}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3439, "EndOffset": 3452}, {"Id": 78, "BeginOffset": 3473, "EndOffset": 3480, "Score": 0.8063148856163025, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3499, "EndOffset": 3505, "Score": 0.42032530903816223, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3532, "EndOffset": 3545}, {"Id": 96, "BeginOffset": 3635, "EndOffset": 3640, "Score": 0.8650841116905212, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5798125267028809}]}, {"Id": 79, "BeginOffset": 3654, "EndOffset": 3661, "Score": 0.9569334983825684, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3706, "EndOffset": 3719, "Score": 0.9051658511161804, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8634023070335388}]}, {"Id": 98, "BeginOffset": 3820, "EndOffset": 3833, "Score": 0.9914787411689758, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400623440742493}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3846, "EndOffset": 3859}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3880, "EndOffset": 3889}, {"Id": 99, "BeginOffset": 3905, "EndOffset": 3918, "Score": 0.9819453358650208, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9621779322624207}]}, {"Id": 80, "BeginOffset": 3927, "EndOffset": 3934, "Score": 0.9860411286354065, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3939, "EndOffset": 3953, "Score": 0.4580315053462982, "Text": "sulphonylureas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.540292501449585}]}, {"Id": 82, "BeginOffset": 3955, "EndOffset": 3962, "Score": 0.8835709095001221, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose the tablets", "Type": "TREATMENT", "BeginOffset": 3972, "EndOffset": 3991}, {"Text": "lactose (milk sugar", "Type": "TREATMENT", "BeginOffset": 4000, "EndOffset": 4019}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 4073, "EndOffset": 4087}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4138, "EndOffset": 4151}, {"Text": "sodium content this medicine", "Type": "TREATMENT", "BeginOffset": 4153, "EndOffset": 4181}, {"Id": 106, "BeginOffset": 4201, "EndOffset": 4214, "Score": 0.16649918258190155, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5471675992012024, "RelationshipScore": 0.9991768002510071, "RelationshipType": "DOSAGE", "Id": 107, "BeginOffset": 4216, "EndOffset": 4221, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to take onglyza", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose of onglyza is 5 mg once a day. if you have reduced kidney function, your doctor may prescribe a lower dose. this is one 2.5 mg tablet once a day. your doctor may prescribe onglyza alone or together with insulin or other anti-diabetic medicines. if applicable, remember to take these other medicines as directed by your doctor to achieve the best results for your health. how to take onglyza the tablets must not be split or cut. swallow the tablet whole with some water. you can take the tablet with or without food. the tablet can be taken at any time of the day, however, try to take your tablet at the same time each day. this will help you to remember to take it. if you take more onglyza than you should if you take more tablets than you should, talk to a doctor straight away. if you forget to take onglyza if you forget to take a dose of onglyza, take it as soon as you remember it. however, if it is nearly time for the next dose, skip the missed dose. do not take a double dose to make up for a forgotten dose. never take two doses on the same day. if you stop taking onglyza keep taking onglyza until your doctor tells you to stop. this is to help keep your blood sugar under control. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 1, "BeginOffset": 145, "EndOffset": 152, "Score": 0.9456169605255127, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9897946715354919, "RelationshipScore": 0.9997444748878479, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 156, "EndOffset": 160, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9989053010940552, "RelationshipScore": 0.9998831748962402, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 161, "EndOffset": 171, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9980679154396057, "RelationshipScore": 0.8458450436592102, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 276, "EndOffset": 286, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 157}, {"Text": "reduced kidney function", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 208}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 236, "EndOffset": 248}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 265}, {"Id": 7, "BeginOffset": 314, "EndOffset": 321, "Score": 0.9070872068405151, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 345, "EndOffset": 352, "Score": 0.9835792183876038, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anti-diabetic medicines", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 385}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 419, "EndOffset": 440}, {"Text": "onglyza the tablets", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 544}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 571, "EndOffset": 578}, {"Id": 12, "BeginOffset": 827, "EndOffset": 834, "Score": 0.9502500891685486, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 947, "EndOffset": 954, "Score": 0.9662005305290222, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 987, "EndOffset": 994, "Score": 0.9616467356681824, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1115, "EndOffset": 1128}, {"Id": 15, "BeginOffset": 1219, "EndOffset": 1226, "Score": 0.9423014521598816, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1239, "EndOffset": 1246, "Score": 0.955348014831543, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1305, "EndOffset": 1321}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1385, "EndOffset": 1398}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some symptoms need immediate medical attention: you should stop taking onglyza and see your doctor immediately if you experience the following symptoms of low blood sugar: trembling, sweating, anxiety, blurred vision, tingling lips, paleness, mood change, vagueness or confusion (hypoglycaemia); seen very commonly (may affect more than 1 in 10 people). symptoms of a serious allergic reaction (seen rarely, may affect up to 1 in 1,000 people) may include: o rash o raised red patches on your skin (hives) o swelling of the face, lips, tongue, and throat that may cause difficulty in breathing or swallowing. if you have these symptoms, stop taking onglyza and call your doctor or nurse right away. your doctor may prescribe a medicine to treat your allergic reaction and a different medicine for your diabetes. you should stop taking onglyza and contact a doctor immediately if you notice any of the following serious side effects: severe and persistent pain in the abdomen (stomach area) which might reach through to your back, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas (pancreatitis). you should call your doctor if you experience the following side effect: severe joint pain. some patients have had the following side effects while taking onglyza and metformin: common (may affect 1 to 10 users in 100): infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach or gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of pain and fullness behind your cheeks and eyes (sinusitis), inflamed nose or throat (nasopharyngitis) (signs of this may include a cold or a sore throat), headache, muscle pain (myalgia), vomiting, inflammation of the stomach (gastritis), stomach ache and indigestion (dyspepsia). uncommon (may affect 1 to 10 users in 1,000): joint pain (arthralgia) and difficulties in getting or maintaining an erection (erectile dysfunction). some patients have had the following side effects while taking onglyza and a sulphonylurea: very common: low blood sugar (hypoglycaemia) common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach or gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of pain and fullness behind your cheeks and eyes (sinusitis), headache, stomach ache and vomiting. uncommon: tiredness, abnormal lipid (fatty acids) levels (dyslipidaemia, hypertriglyceridaemia). some patients have had the following side effects while taking onglyza and a thiazolidinedione: common: infection of the upper chest or lungs, infection of the urinary tract, inflamed stomach or gut usually caused by an infection (gastroenteritis), infection of the sinuses with a feeling of pain and fullness behind your cheeks and eyes (sinusitis), headache, vomiting, stomach ache and swelling of the hands, ankles or feet (peripheral oedema). some patients have had the following side effects while taking onglyza and metformin and a sulphonylurea: common: dizziness, tiredness, stomach ache and flatulence. some patients have had the following additional side effects while taking onglyza alone: common: dizziness, diarrhoea and stomach ache. some patients have had the following side effects while taking onglyza alone or in combination: not known (frequency cannot be estimated from the available data): constipation, blistering of the skin (bullous pemphigoid) some patients have had a small reduction in the number of one type of white blood cells (lymphocytes) shown in a blood test when onglyza was used alone or in combination. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting 37 system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 33, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652358293533325, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7697038054466248}]}, {"Text": "some symptoms", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 105}, {"Id": 27, "BeginOffset": 163, "EndOffset": 170, "Score": 0.9498607516288757, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 247, "EndOffset": 262, "Score": 0.8317731618881226, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651050567626953}]}, {"Id": 35, "BeginOffset": 264, "EndOffset": 273, "Score": 0.9951828122138977, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834029078483582}]}, {"Id": 36, "BeginOffset": 275, "EndOffset": 283, "Score": 0.9981061220169067, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9889693260192871}]}, {"Id": 37, "BeginOffset": 285, "EndOffset": 292, "Score": 0.999424934387207, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853148460388184}]}, {"Id": 38, "BeginOffset": 294, "EndOffset": 308, "Score": 0.789445698261261, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790892004966736}]}, {"Text": "tingling lips", "Type": "PROBLEM", "BeginOffset": 310, "EndOffset": 323}, {"Id": 40, "BeginOffset": 325, "EndOffset": 333, "Score": 0.9861164689064026, "Text": "paleness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9691395163536072}]}, {"Id": 41, "BeginOffset": 335, "EndOffset": 346, "Score": 0.8772194981575012, "Text": "mood change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9410915970802307}]}, {"Id": 42, "BeginOffset": 348, "EndOffset": 357, "Score": 0.9802234172821045, "Text": "vagueness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.947547435760498}]}, {"Id": 43, "BeginOffset": 361, "EndOffset": 370, "Score": 0.9973623156547546, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9286959767341614}]}, {"Id": 44, "BeginOffset": 372, "EndOffset": 385, "Score": 0.9947980642318726, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6580623388290405}]}, {"Id": 45, "BeginOffset": 412, "EndOffset": 418, "Score": 0.41138699650764465, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 429, "EndOffset": 430}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 436}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 454}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 458, "EndOffset": 485}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 517, "EndOffset": 518}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 527}, {"Id": 47, "BeginOffset": 551, "EndOffset": 555, "Score": 0.9951275587081909, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8788271546363831}]}, {"Id": 28, "BeginOffset": 565, "EndOffset": 576, "Score": 0.4159978926181793, "Text": "red patches", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 580, "EndOffset": 589}, {"Id": 49, "BeginOffset": 591, "EndOffset": 596, "Score": 0.9557115435600281, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8146848082542419}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974066615104675, "RelationshipScore": 0.805469274520874, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 585, "EndOffset": 589, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips, tongue, and throat", "Type": "PROBLEM", "BeginOffset": 600, "EndOffset": 646}, {"Text": "difficulty in breathing or swallowing", "Type": "PROBLEM", "BeginOffset": 662, "EndOffset": 699}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 727}, {"Id": 29, "BeginOffset": 741, "EndOffset": 748, "Score": 0.948115348815918, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 817, "EndOffset": 827}, {"Text": "your allergic reaction", "Type": "PROBLEM", "BeginOffset": 837, "EndOffset": 859}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 864, "EndOffset": 884}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 889, "EndOffset": 902}, {"Id": 30, "BeginOffset": 927, "EndOffset": 934, "Score": 0.9303173422813416, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 956, "EndOffset": 967, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9303173422813416, "RelationshipScore": 0.5119996070861816, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 927, "EndOffset": 934, "Text": "onglyza", "Category": "MEDICATION", "Traits": []}]}, {"Id": 55, "BeginOffset": 1011, "EndOffset": 1023, "Score": 0.947152316570282, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8618682026863098}]}, {"Text": "severe and persistent pain in the abdomen (stomach area", "Type": "PROBLEM", "BeginOffset": 1025, "EndOffset": 1080}, {"Id": 8, "BeginOffset": 1116, "EndOffset": 1120, "Score": 0.9324932098388672, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1133, "EndOffset": 1139, "Score": 0.995155930519104, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7728390693664551}]}, {"Id": 59, "BeginOffset": 1144, "EndOffset": 1152, "Score": 0.9966959953308105, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7114235162734985}]}, {"Text": "an inflamed pancreas", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1199}, {"Id": 61, "BeginOffset": 1201, "EndOffset": 1213, "Score": 0.9854215383529663, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9103325605392456}]}, {"Id": 62, "BeginOffset": 1276, "EndOffset": 1287, "Score": 0.8194350004196167, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6616038084030151}]}, {"Text": "severe joint pain", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1306}, {"Id": 64, "BeginOffset": 1345, "EndOffset": 1357, "Score": 0.919188916683197, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6894176602363586}]}, {"Id": 31, "BeginOffset": 1371, "EndOffset": 1378, "Score": 0.9436548948287964, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1383, "EndOffset": 1392, "Score": 0.9995205402374268, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1413, "EndOffset": 1414}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1418, "EndOffset": 1420}, {"Text": "infection of the upper chest or lungs", "Type": "PROBLEM", "BeginOffset": 1436, "EndOffset": 1473}, {"Text": "infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 1475, "EndOffset": 1505}, {"Text": "inflamed stomach", "Type": "PROBLEM", "BeginOffset": 1507, "EndOffset": 1523}, {"Id": 16, "BeginOffset": 1527, "EndOffset": 1530, "Score": 0.9769465327262878, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infection (gastroenteritis)", "Type": "PROBLEM", "BeginOffset": 1549, "EndOffset": 1579}, {"Text": "infection of the sinuses", "Type": "PROBLEM", "BeginOffset": 1581, "EndOffset": 1605}, {"Id": 71, "BeginOffset": 1624, "EndOffset": 1628, "Score": 0.9905300736427307, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031761288642883}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9556562304496765, "RelationshipScore": 0.9322710037231445, "RelationshipType": "DIRECTION", "Id": 18, "BeginOffset": 1642, "EndOffset": 1648, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972169399261475, "RelationshipScore": 0.9869157075881958, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1654, "EndOffset": 1660, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929614663124084, "RelationshipScore": 0.9482192993164062, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1665, "EndOffset": 1669, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 72, "BeginOffset": 1633, "EndOffset": 1641, "Score": 0.8809845447540283, "Text": "fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8963319659233093}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9556562304496765, "RelationshipScore": 0.9991555213928223, "RelationshipType": "DIRECTION", "Id": 18, "BeginOffset": 1642, "EndOffset": 1648, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972169399261475, "RelationshipScore": 0.9986592531204224, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1654, "EndOffset": 1660, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929614663124084, "RelationshipScore": 0.9628512859344482, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1665, "EndOffset": 1669, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your cheeks and eyes (sinusitis)", "Type": "PROBLEM", "BeginOffset": 1649, "EndOffset": 1681}, {"Text": "inflamed nose", "Type": "PROBLEM", "BeginOffset": 1683, "EndOffset": 1696}, {"Text": "throat (nasopharyngitis", "Type": "PROBLEM", "BeginOffset": 1700, "EndOffset": 1723}, {"Text": "a cold", "Type": "PROBLEM", "BeginOffset": 1752, "EndOffset": 1758}, {"Text": "a sore throat", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1775}, {"Id": 78, "BeginOffset": 1778, "EndOffset": 1786, "Score": 0.9980182647705078, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702132344245911}]}, {"Id": 79, "BeginOffset": 1788, "EndOffset": 1799, "Score": 0.9286251664161682, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591258764266968}]}, {"Id": 80, "BeginOffset": 1801, "EndOffset": 1808, "Score": 0.932044267654419, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9038985371589661}]}, {"Id": 81, "BeginOffset": 1811, "EndOffset": 1819, "Score": 0.9960334897041321, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350332617759705}]}, {"Text": "inflammation of the stomach (gastritis)", "Type": "PROBLEM", "BeginOffset": 1821, "EndOffset": 1860}, {"Id": 84, "BeginOffset": 1862, "EndOffset": 1874, "Score": 0.780016303062439, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8685704469680786}]}, {"Id": 85, "BeginOffset": 1879, "EndOffset": 1890, "Score": 0.9794400334358215, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8298869729042053}]}, {"Id": 86, "BeginOffset": 1892, "EndOffset": 1901, "Score": 0.993705689907074, "Text": "dyspepsia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6379650831222534}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1925, "EndOffset": 1926}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1930, "EndOffset": 1932}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1942, "EndOffset": 1947}, {"Id": 129, "BeginOffset": 1950, "EndOffset": 1960, "Score": 0.5759503245353699, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43916016817092896}, {"Name": "DIAGNOSIS", "Score": 0.5635595321655273}]}, {"Id": 130, "BeginOffset": 1962, "EndOffset": 1972, "Score": 0.9490251541137695, "Text": "arthralgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6242935657501221}]}, {"Id": 131, "BeginOffset": 1978, "EndOffset": 2028, "Score": 0.6118069887161255, "Text": "difficulties in getting or maintaining an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7396783828735352}]}, {"Id": 133, "BeginOffset": 2090, "EndOffset": 2102, "Score": 0.9336957931518555, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6481173038482666}]}, {"Id": 120, "BeginOffset": 2116, "EndOffset": 2123, "Score": 0.9491482377052307, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 2128, "EndOffset": 2143}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 2158, "EndOffset": 2189}, {"Text": "infection of the upper chest or lungs", "Type": "PROBLEM", "BeginOffset": 2198, "EndOffset": 2235}, {"Text": "infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 2237, "EndOffset": 2267}, {"Id": 139, "BeginOffset": 2269, "EndOffset": 2285, "Score": 0.24565376341342926, "Text": "inflamed stomach", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4569014012813568}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950588941574097, "RelationshipScore": 0.8648118376731873, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2254, "EndOffset": 2267, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 2289, "EndOffset": 2292, "Score": 0.9765423536300659, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infection (gastroenteritis)", "Type": "PROBLEM", "BeginOffset": 2311, "EndOffset": 2341}, {"Text": "infection of the sinuses", "Type": "PROBLEM", "BeginOffset": 2343, "EndOffset": 2367}, {"Id": 143, "BeginOffset": 2386, "EndOffset": 2390, "Score": 0.9874722957611084, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8402668237686157}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9551411271095276, "RelationshipScore": 0.8160997629165649, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 2404, "EndOffset": 2410, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976212382316589, "RelationshipScore": 0.9629912376403809, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 2416, "EndOffset": 2422, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939178228378296, "RelationshipScore": 0.8153062462806702, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2427, "EndOffset": 2431, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 144, "BeginOffset": 2395, "EndOffset": 2403, "Score": 0.8635082840919495, "Text": "fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8398466110229492}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9551411271095276, "RelationshipScore": 0.9989838004112244, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 2404, "EndOffset": 2410, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976212382316589, "RelationshipScore": 0.9972430467605591, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 2416, "EndOffset": 2422, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939178228378296, "RelationshipScore": 0.94882732629776, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2427, "EndOffset": 2431, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your cheeks and eyes (sinusitis)", "Type": "PROBLEM", "BeginOffset": 2411, "EndOffset": 2443}, {"Id": 146, "BeginOffset": 2445, "EndOffset": 2453, "Score": 0.9939369559288025, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8302767276763916}]}, {"Id": 147, "BeginOffset": 2455, "EndOffset": 2467, "Score": 0.9307763576507568, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8425686359405518}]}, {"Id": 148, "BeginOffset": 2472, "EndOffset": 2480, "Score": 0.9942591190338135, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6749249696731567}]}, {"Id": 149, "BeginOffset": 2492, "EndOffset": 2501, "Score": 0.9378390312194824, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4433451294898987}]}, {"Text": "abnormal lipid (fatty acids) levels", "Type": "PROBLEM", "BeginOffset": 2503, "EndOffset": 2538}, {"Id": 152, "BeginOffset": 2540, "EndOffset": 2553, "Score": 0.6758140325546265, "Text": "dyslipidaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.732481062412262}]}, {"Id": 153, "BeginOffset": 2555, "EndOffset": 2576, "Score": 0.976017415523529, "Text": "hypertriglyceridaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9201463460922241}]}, {"Id": 154, "BeginOffset": 2616, "EndOffset": 2628, "Score": 0.8756207823753357, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6069259643554688}]}, {"Id": 122, "BeginOffset": 2642, "EndOffset": 2649, "Score": 0.9375636577606201, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a thiazolidinedione", "Type": "TREATMENT", "BeginOffset": 2654, "EndOffset": 2673}, {"Text": "infection of the upper chest or lungs", "Type": "PROBLEM", "BeginOffset": 2683, "EndOffset": 2720}, {"Text": "infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 2722, "EndOffset": 2752}, {"Text": "inflamed stomach", "Type": "PROBLEM", "BeginOffset": 2754, "EndOffset": 2770}, {"Id": 106, "BeginOffset": 2774, "EndOffset": 2777, "Score": 0.9772874116897583, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infection (gastroenteritis)", "Type": "PROBLEM", "BeginOffset": 2796, "EndOffset": 2826}, {"Text": "infection of the sinuses", "Type": "PROBLEM", "BeginOffset": 2828, "EndOffset": 2852}, {"Id": 161, "BeginOffset": 2871, "EndOffset": 2875, "Score": 0.990263819694519, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8808504939079285}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9560222625732422, "RelationshipScore": 0.9447200894355774, "RelationshipType": "DIRECTION", "Id": 108, "BeginOffset": 2889, "EndOffset": 2895, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976601600646973, "RelationshipScore": 0.9741383194923401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2901, "EndOffset": 2907, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943462014198303, "RelationshipScore": 0.844369113445282, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2912, "EndOffset": 2916, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 162, "BeginOffset": 2880, "EndOffset": 2888, "Score": 0.8689131140708923, "Text": "fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875690221786499}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9560222625732422, "RelationshipScore": 0.9992142915725708, "RelationshipType": "DIRECTION", "Id": 108, "BeginOffset": 2889, "EndOffset": 2895, "Text": "behind", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976601600646973, "RelationshipScore": 0.9968081116676331, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2901, "EndOffset": 2907, "Text": "cheeks", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943462014198303, "RelationshipScore": 0.8714212775230408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2912, "EndOffset": 2916, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your cheeks and eyes (sinusitis)", "Type": "PROBLEM", "BeginOffset": 2896, "EndOffset": 2928}, {"Id": 164, "BeginOffset": 2930, "EndOffset": 2938, "Score": 0.9984500408172607, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496796727180481}]}, {"Id": 165, "BeginOffset": 2940, "EndOffset": 2948, "Score": 0.9987595081329346, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950578510761261}]}, {"Id": 166, "BeginOffset": 2950, "EndOffset": 2962, "Score": 0.938261091709137, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944588840007782}]}, {"Text": "swelling of the hands, ankles or feet (peripheral oedema", "Type": "PROBLEM", "BeginOffset": 2967, "EndOffset": 3023}, {"Id": 169, "BeginOffset": 3063, "EndOffset": 3075, "Score": 0.9252909421920776, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740206241607666}]}, {"Id": 124, "BeginOffset": 3089, "EndOffset": 3096, "Score": 0.946174681186676, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 3101, "EndOffset": 3110, "Score": 0.9997014403343201, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 3140, "EndOffset": 3149, "Score": 0.9976323843002319, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8696819543838501}]}, {"Id": 171, "BeginOffset": 3151, "EndOffset": 3160, "Score": 0.9926849603652954, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921684980392456}]}, {"Id": 172, "BeginOffset": 3162, "EndOffset": 3174, "Score": 0.95250004529953, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9253975749015808}]}, {"Id": 173, "BeginOffset": 3179, "EndOffset": 3189, "Score": 0.9947448968887329, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8961906433105469}]}, {"Id": 174, "BeginOffset": 3239, "EndOffset": 3251, "Score": 0.8808537125587463, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7117864489555359}]}, {"Id": 126, "BeginOffset": 3265, "EndOffset": 3272, "Score": 0.941360354423523, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 175, "BeginOffset": 3288, "EndOffset": 3297, "Score": 0.9975032210350037, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.876681923866272}]}, {"Id": 176, "BeginOffset": 3299, "EndOffset": 3308, "Score": 0.9929487705230713, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8297941088676453}]}, {"Id": 177, "BeginOffset": 3313, "EndOffset": 3325, "Score": 0.9718440771102905, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8757787942886353}]}, {"Id": 178, "BeginOffset": 3364, "EndOffset": 3376, "Score": 0.9264593124389648, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7135531902313232}]}, {"Id": 127, "BeginOffset": 3390, "EndOffset": 3397, "Score": 0.9316923022270203, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 3490, "EndOffset": 3502, "Score": 0.9973971843719482, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45882394909858704}, {"Name": "DIAGNOSIS", "Score": 0.5243738293647766}]}, {"Text": "blistering of the skin", "Type": "PROBLEM", "BeginOffset": 3504, "EndOffset": 3526}, {"Id": 181, "BeginOffset": 3528, "EndOffset": 3546, "Score": 0.8444598317146301, "Text": "bullous pemphigoid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9070827960968018}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947620034217834, "RelationshipScore": 0.9714800715446472, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 3522, "EndOffset": 3526, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a small reduction", "Type": "PROBLEM", "BeginOffset": 3571, "EndOffset": 3588}, {"Id": 187, "BeginOffset": 3618, "EndOffset": 3635, "Score": 0.8281367421150208, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 3637, "EndOffset": 3648, "Score": 0.7987872362136841, "Text": "lymphocytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 3659, "EndOffset": 3671}, {"Id": 128, "BeginOffset": 3677, "EndOffset": 3684, "Score": 0.8869410753250122, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 182, "BeginOffset": 3732, "EndOffset": 3744, "Score": 0.8972066044807434, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6630815863609314}]}, {"Id": 183, "BeginOffset": 3760, "EndOffset": 3772, "Score": 0.8933672904968262, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7092718482017517}]}, {"Id": 184, "BeginOffset": 3843, "EndOffset": 3855, "Score": 0.9452806115150452, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6193938255310059}]}, {"Id": 185, "BeginOffset": 3904, "EndOffset": 3916, "Score": 0.8545329570770264, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7004954814910889}]}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 3953, "EndOffset": 3955}, {"Id": 119, "BeginOffset": 3973, "EndOffset": 3981, "Score": 0.5764296650886536, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 186, "BeginOffset": 3982, "EndOffset": 3984, "Score": 0.4530097544193268, "Text": "v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5764296650886536, "RelationshipScore": 0.9994673132896423, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 119, "BeginOffset": 3973, "EndOffset": 3981, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4066, "EndOffset": 4079}]}, "Section_5": {"Title": "5. how to store onglyza", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and the carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not use this medicine if the package is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 291, "EndOffset": 304}, {"Text": "tampering", "Type": "PROBLEM", "BeginOffset": 349, "EndOffset": 358}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 508}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what onglyza contains - the active substance is saxagliptin. each film-coated tablet contains 2.5 mg saxagliptin (as hydrochloride). - the other ingredients are: tablet core: lactose monohydrate; cellulose, microcrystalline (e460i); croscarmellose sodium (e468); magnesium stearate. film-coating: polyvinyl alcohol; macrogol 3350; titanium dioxide (e171); talc (e553b) and iron oxide yellow (e172). printing ink: shellac; indigo carmine aluminium lake (e132). what onglyza looks like and contents of the pack 2.5 mg film-coated tablets are pale yellow to light yellow, biconvex, round. they have \"2.5\" printed on one side and \"4214\" printed on the other side, in blue ink. tablets available in aluminium foil blisters. 2.5 mg tablets are available in pack sizes of 14, 28, or 98 film-coated tablets in non-perforated calendar blisters and 30x1 or 90x1 film-coated tablets in perforated unit dose blisters. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "onglyza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.8114945888519287, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 59, "Score": 0.9949721097946167, "Text": "saxagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8815383911132812, "RelationshipScore": 0.9955600500106812, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 78, "EndOffset": 84, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.876185953617096, "RelationshipScore": 0.6801602244377136, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 94, "EndOffset": 100, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 61, "EndOffset": 84}, {"Text": "2.5 mg saxagliptin", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 112}, {"Id": 5, "BeginOffset": 117, "EndOffset": 130, "Score": 0.9673762321472168, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 194}, {"Id": 6, "BeginOffset": 196, "EndOffset": 205, "Score": 0.38674405217170715, "Text": "cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 207, "EndOffset": 223, "Score": 0.9798215627670288, "Text": "microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 233, "EndOffset": 254, "Score": 0.975793182849884, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 263, "EndOffset": 281, "Score": 0.9917293190956116, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.41919317841529846, "RelationshipScore": 0.99997878074646, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 283, "EndOffset": 287, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film", "Type": "TEST", "BeginOffset": 283, "EndOffset": 287}, {"Id": 11, "BeginOffset": 297, "EndOffset": 314, "Score": 0.9384772777557373, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 316, "EndOffset": 329, "Score": 0.9887974858283997, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 331, "EndOffset": 347, "Score": 0.9947531223297119, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 373, "EndOffset": 390}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 451}, {"Id": 15, "BeginOffset": 465, "EndOffset": 472, "Score": 0.8097721934318542, "Text": "onglyza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3240717351436615, "RelationshipScore": 0.9998340606689453, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 509, "EndOffset": 515, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.35743966698646545, "RelationshipScore": 0.9965343475341797, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 516, "EndOffset": 520, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7279191017150879, "RelationshipScore": 0.9892897009849548, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 528, "EndOffset": 535, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 508}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 512}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 600}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 673, "EndOffset": 680}, {"Text": "aluminium foil blisters", "Type": "PROBLEM", "BeginOffset": 694, "EndOffset": 717}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 722}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 765, "EndOffset": 767}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 771}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 776, "EndOffset": 778}, {"Text": "non-perforated calendar blisters", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 834}, {"Text": "90x1 film-coated tablets", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 871}, {"Text": "perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 875, "EndOffset": 904}]}}