{"ID": "4C6949BDE891B56924BEACFC3B6F2BD8", "URL": "https://www.ema.europa.eu/documents/product-information/nuedexta-epar-product-information_en.pdf", "Product_Name": "Nuedexta", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 15 mg/9 mg hard capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 15.41 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\nExcipient with known effect: \n\nEach hard capsule contains 119.1 mg of lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nHard capsule\n\nBrick red gelatin capsule, size 1, with “DMQ / 20-10” printed in white ink on the capsule. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNUEDEXTA is indicated for the symptomatic treatment of pseudobulbar affect (PBA) in adults (see \nsection 4.4). Efficacy has only been studied in patients with underlying Amyotrophic Lateral Sclerosis \nor Multiple Sclerosis (see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology \n\nThe recommended starting dose is NUEDEXTA 15 mg/9 mg once daily. The recommended dose \ntitration schedule is outlined below: \n\n Week 1 (day 1-7):\n\nThe patient should take one NUEDEXTA 15 mg/9 mg capsule once daily, in the morning, for \nthe initial 7 days.\n\n Weeks 2-4 (day 8-28):\n\nThe patient should take one NUEDEXTA 15 mg/9 mg capsule, two times per day, one in the \nmorning and one in the evening, 12-hours apart, for 21 days.\n\n From Week 4 on:\n\nIf the clinical response with NUEDEXTA 15 mg/9 mg is adequate, the dose taken in weeks 2-4 \nshould be continued.  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n3\n\nIf the clinical response with NUEDEXTA 15 mg/9 mg is inadequate, NUEDEXTA 23 mg/9 mg \nshould be prescribed, taken two times per day, one in the morning and one in the evening, 12 \nhours apart. \n\nThe maximum daily dose from week 4 onwards is NUEDEXTA 23 mg/9 mg, twice daily. \n\nIn case a dose is missed, patients should not take an additional dose, but take the prescribed next dose \nat the usual time. No more than 2 capsules should be taken in any 24-hour period, with 12 hours \nbetween each dose.\n\nSpecial populations\n\nElderly patients\nClinical studies did not include a sufficient number of patients aged ≥65 years to conclusively \ndetermine whether they respond differently in terms of efficacy and safety. A population \npharmacokinetic analysis revealed similar pharmacokinetics in patients <65 years and those ≥65 years \nof age (see section 5.2).\n\nPatients with renal and hepatic impairment \nDose adjustment is not required in patients with mild to moderate renal or hepatic impairment (see \nsection 4.4). However, as there was a trend toward increased incidence of adverse reactions in patients \nwith moderate hepatic impairment, additional monitoring of adverse reactions is advised in these \npatients. In patients with severe hepatic impairment (Child-Pugh C) or severe renal impairment \n(Creatinine Clearance < 30 mL/min/1.73m2), the potential risks associated with the use of this \nmedicine should be assessed against the medical need (see section 5.2). \n\nCYP2D6 genotype\nDose adjustment is not required in patients with a non-functional CYPD2D6 enzyme, referred to as \npoor metabolisers (PMs). Dose adjustment is not required in patients with increased CYP2D6 activity, \nreferred to as ultra-rapid metabolisers (UMs), see section 5.2. In the event of inadequate clinical \nresponse, see recommended dose titration schedule.\n\nPaediatric population\nThere is no relevant use of NUEDEXTA in the paediatric population for the symptomatic treatment of \npseudobulbar affect. \n\nMethod of administration \n\nThe capsules should be taken orally at about the same time each day. When taking two capsules within \n24 hours, the recommended dose interval is 12 hours. The capsules can be taken either with or without \nfood. \n\n4.3 Contraindications\n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\nPatients with a history of quinidine-, quinine-, mefloquine-induced thrombocytopenia, hepatitis, bone \nmarrow depression or lupus-like syndrome (see section 4.4). \n\nPatients receiving concomitant treatment with quinidine, quinine, or mefloquine (see section 4.5).\n\nPatients with a prolonged QT interval, congenital long QT syndrome or a history suggestive of \ntorsades de pointes ventricular tachycardia (see section 4.4).\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n4\n\nPatients receiving concomitant treatment with thioridazine, a medicinal product that both significantly \nprolongs QT interval and is primarily metabolized by CYP2D6. Interaction with NUEDEXTA may \nresult in an increased effect on QT interval (see sections 4.4 and 4.5).\n\nPatients with complete atrioventricular (AV) block without implanted pacemakers, or in patients who \nare at high risk of complete AV block (see section 4.4).\n\nPatients taking monoamine oxidase inhibitors (MAOIs) or who have taken MAOIs within the \npreceding 14 days due to the risk of serious and possibly fatal drug interactions, including serotonin \nsyndrome. Treatment with an MAOI should not be initiated until at least 14 days after stopping \nNUEDEXTA (see section 4.5).\n\n4.4 Special warnings and precautions for use\n\nNuedexta is suitable only for the treatment of PBA, not for other  causes of emotional lability. PBA is \na consequence of neurological diseases affecting the brain, or brain, injury and is defined by episodes \nof involuntary, uncontrollable emotional expressions of laughing and/or crying that are incongruous or \ndisproportionate to the patient's emotional state or mood. Before treatment with Nuedexta is initiated \npatients must be fully evaluated to confirm the diagnosis of PBA. Central to the diagnosis are the \npresence of an underlying neurological condition known to cause PBA, and confirmation that the \nepisodes of emotional expression do not reflect the patient's emotional state or mood.\n\nThrombocytopenia \nQuinidine at higher doses than in NUEDEXTA can cause immune-mediated thrombocytopenia that \ncan be severe or fatal. The risk of thrombocytopenia in association with the lower dose of quinidine in \nNUEDEXTA is unknown. Non-specific symptoms, such as light-headedness, chills, fever, nausea, and \nvomiting, can precede or occur with thrombocytopenia. NUEDEXTA should be discontinued \nimmediately if thrombocytopenia occurs, unless the thrombocytopenia is clearly not drug-related. \nLikewise, this medicinal product should not be restarted in sensitised patients, because more rapid and \nmore severe thrombocytopenia than the original episode can occur. It should not be used if immune-\nmediated thrombocytopenia from structurally related active substances including quinine and \nmefloquine is suspected, as cross-sensitivity can occur. Quinidine-associated thrombocytopenia \nusually, but not always, resolves within a few days of discontinuation of the sensitising medicinal \nproduct. \n\nOther hypersensitivity reactions  \nQuinidine at higher doses has also been associated with a lupus-like syndrome involving polyarthritis, \nsometimes with a positive antinuclear antibody test. Other associations include rash, bronchospasm, \nlymphadenopathy, haemolytic anaemia, vasculitis, uveitis, angioedema, agranulocytosis, the sicca \nsyndrome, myalgia, elevation in serum levels of skeletal-muscle enzymes, and pneumonitis. \nDextromethorphan can also be associated with hypersensitivity reactions, including uticaria, \nangioedema, and shortness of breath.\n\nHepatotoxicity \nHepatitis, including granulomatous hepatitis, has been reported in patients receiving quinidine, \ngenerally during the first few weeks of therapy. Fever may be a presenting symptom, and \nthrombocytopenia or other signs of hypersensitivity may also occur. NUEDEXTA should be \ndiscontinued if hepatitis occurs unless it is clearly not treatment related. Most cases remit when \nquinidine is withdrawn. \n\nCardiac effects \nNUEDEXTA has the potential to cause QTc prolongation and hence torsades de pointes-type \nventricular tachycardia. Hypokalemia and hypomagnesemia should be corrected prior to initiation of \ntherapy, and serum potassium and serum magnesium levels should be monitored during treatment if \nclinically indicated. When initiating treatment with NUEDEXTA in patients at risk of QT \nprolongation, electrocardiographic (ECG) evaluation of the QT interval should be conducted at \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n5\n\nbaseline and at 2 hours after the first dose administered in the fasted state (approximates to quinidine \nTmax). This includes patients with a family history of QT abnormality, concomitant medicinal products \nthat prolong the QT interval, and patients with left ventricular hypertrophy (LVH) and/or left \nventricular dysfunction (LVD). LVH and LVD are more likely to be present in patients with chronic \nhypertension, known coronary artery disease or history of stroke. \n\nConcomitant medicinal products that both prolong the QT interval and are primarily metabolised by \nCYP2D6 (see below) are of particular potential concern. The concomitant use of thioridazine is \ncontraindicated (see section 4.3). Caution is required when administering NUEDEXTA in \ncombination with flecainide, chlorpromazine and haloperidol. The effect of the combination on the \npatient’s QTc interval should be evaluated with pre- and post-dose ECGs. \n\nECG should be re-evaluated if risk factors for QTc prolongation change significantly during treatment \nwith NUEDEXTA. If patients experience symptoms that could indicate the occurrence of cardiac \narrhythmias, e.g. syncope or palpitations, NUEDEXTA should be discontinued pending further \nevaluation of the patient. \n\nConcomitant use of CYP2D6 substrates/inhibitors \nThe quinidine in NUEDEXTA inhibits CYP2D6 in patients in whom CYP2D6 is not otherwise \ngenetically absent or of low activity (“CYP2D6 Poor Metabolisers” see “Pharmacogenomics” in \nsection 5.2). Because of this effect on CYP2D6, accumulation of parent drug substances and/or failure \nof active metabolite formation may affect the safety and/or the efficacy of medicinal products used \nconcomitantly with NUEDEXTA that are metabolised by CYP2D6 (see section 4.5). Medicinal \nproducts that are dependent on CYP2D6 metabolism, especially those with a relatively narrow \ntherapeutic index, should generally be avoided during treatment with NUEDEXTA, and patients must \nbe instructed accordingly. When concomitant use of a CYP2D6 substrate drug is considered \nnecessary, the dose of the CYP2D6 substrate should be reduced as appropriate according to the \npharmacokinetics of the substrate involved (see section 4.5). A review of the patient’s current \nmedicines is an essential part of the evaluation of patients for whom treatment with NUEDEXTA is \nproposed. \n\nSerotonin syndrome \nWhen NUEDEXTA is used with other serotoninergic medicines, the risk of “serotonin syndrome” \nmay be increased due to pharmacodynamic interaction. Symptoms of serotonin syndrome include \naltered mental status, hypertension, restlessness, myoclonus, hyperthermia, hyperreflexia, diaphoresis, \nshivering, and tremor. Treatment should be discontinued if these symptoms occur. Combination with \nMAOIs is contraindicated (see section 4.3). Tricyclic antidepressants (TCAs e.g. desipramine, \nnortriptyline, imipramine, amitriptyline) are metabolised by CYP2D6 and therefore are also subject to \npharmacokinetic interaction with quinidine. Given the pharmacodynamic and pharmacokinetic \ninteractions, concomitant use of NUEDEXTA and TCAs is not recommended due to the elevated risk \nof serotonin syndrome (see section 4.5). Caution should be exercised if patients are treated with \nconcomitant selective serotonin reuptake inhibitors (SSRIs).\n\nDizziness \nNUEDEXTA may cause dizziness (see section 4.8). Precautions to reduce the risk of falls should be \ntaken, particularly for patients with motor impairment affecting gait or a history of falls. \n\nAnticholinergic effects of quinidine \nPatients should be monitored for worsening clinical condition in myasthenia gravis and other \nconditions that may be adversely affected by anticholinergic effects. \n\nDrug abuse and dependence \nDextromethorphan is a low-affinity uncompetitive NMDA antagonist and sigma-1 receptor agonist \nthat has not been systematically studied in animals or humans for its potential for abuse, tolerance, or \nphysical dependence. However, cases of dextromethorphan abuse have been reported, predominately \nin adolescents. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n6\n\nDue to the possibility of dextromethorphan abuse, physicians should evaluate patients for a history of \ndrug abuse, and observe such patients closely for signs of misuse or abuse (e.g. development of \ntolerance, increases in dose, drug-seeking behaviour). \n\nIn addition, the maintenance of the clinical effect of NUEDEXTA in the patient should be regularly \nmonitored in the long-term against its tolerability, in order to ascertain the continued benefit of the \nproduct.\n\nLactose warning\nNUEDEXTA contains lactose. Patients with rare hereditary problems of galactose intolerance, the \nLapp lactase deficiency or glucose-galactose malabsorption should not take this medicinal product.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nMAOIs \nNUEDEXTA must not be used with monoamine oxidase inhibitors (MAOIs), such as phenelzine and \nmoklobemide, or in patients who have taken MAOIs within the preceding 14 days due to the risk of \nserotonin syndrome (see section 4.3).\n\nCYP3A4 inhibitors \nQuinidine is metabolised by CYP3A4.  Concomitant administration of medicines that inhibit CYP3A4 \ncan be expected to increase plasma levels of quinidine, which could increase risk relating to QTc \nprolongation. Strong and moderate CYP3A4 inhibitors should be avoided during treatment with \nNUEDEXTA. They include, but are not limited to, atazanavir, clarithromycin, indinavir, itraconazole, \nketoconazole, nefazodone, nelfinavir, ritonavir, saquinavir, telithromycin, amprenavir, aprepitant, \ndiltiazem, erythromycin, fluconazole, fosamprenavir, grapefruit juice, and verapamil. If concomitant \ntreatment with strong or moderate CYP3A4 inhibitors is considered necessary, it is recommended that \nelectrocardiographic (ECG) evaluation of the QT interval be carried out before NUEDEXTA is \nadministered and at appropriate time point(s) subsequently. \n\nLiver enzyme inducers\nQuinidine is metabolised by CYP3A4. Potent CYP3A4 inducers (e.g. rifampicin, phenytoin, \nphenobarbital, carbamazepine, St John's wort/Hypericum perforatum) may accelerate the metabolism \nof quinidine, resulting in lower plasma concentrations and hence decreased inhibition of CYP2D6.  \nThis may lead to lower, potentially subtherapeutic plasma concentrations of dextromethorphan and \ndecreased efficacy of NUEDEXTA.\n\nCYP2D6 substrates \nQuinidine is a potent inhibitor of CYP2D6. Treatment with NUEDEXTA may therefore result in \nelevated plasma levels and accumulation of co-administered medicinal products that undergo \nextensive CYP2D6 metabolism. CYP2D6 substrates include certain beta-blockers such as metoprolol, \nantipsychotics such as haloperidol, perphenazine and aripiprazole, antidepressants such as \nnortriptyline, imipramine, amitriptyline  and desipramine, the chemotherapeutic tamoxifen, and the \nnoradrenaline transporter inhibitor atomoxetine. Thioridazine, a CYP2D6 substrates that also prolong \nthe QT interval is contraindicated (see section 4.3).  Concomitant use of flecainide, chlorpromazine or \nhaloperidol, CYP2D6 substrates that also prolong QT interval, requires caution (see section 4.4).\n\nIn the case of pro-drugs whose actions are mediated by the CYP2D6-produced metabolites (for \nexample, codeine and hydrocodone, whose analgesic and antitussive effects appear to be mediated by \nmorphine and hydromorphone, respectively), efficacy may be substantially reduced by NUEDEXTA \ndue to inhibition of CYP2D6 and hence impaired formation of the active metabolite. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n7\n\nDrug interactions with desipramine and paroxetine have been studied in controlled clinical trials with a \nhigher dose combination of dextromethorphan/quinidine (dextromethorphan 23 mg/ quinidine 26 mg) \nthan in this medicinal product; study results are described below. No other drug interactions with \nCYP2D6 substrates have been systematically investigated. \n\nDesipramine (CYP2D6 substrate)\nThe tricyclic antidepressant desipramine is metabolized primarily by CYP2D6. A drug-drug \ninteraction study was conducted between a higher combination dose of dextromethorphan/quinidine \n(dextromethorphan 23 mg/quinidine 26 mg) and desipramine 25 mg. The combination dose of \ndextromethorphan/quinidine increased steady state desipramine levels approximately 8-fold. \nConcomitant use of NUEDEXTA and TCAs is not recommended (see section 4.4).\n\nParoxetine (CYP2D6 inhibitor and substrate)\nThe selective serotonin reuptake inhibitor (SSRI) paroxetine is metabolized primarily by CYP2D6 and \nis also a potent CYP2D6 inhibitor. In a drug-drug interaction study, a higher combination dose of \ndextromethorphan/quinidine (dextromethorphan 23 mg/quinidine 26 mg) was added to paroxetine at \nsteady state. Paroxetine exposure (AUC0-24) increased by 1.7 fold and Cmax increased by 1.5 fold. If \nNUEDEXTA and paroxetine are prescribed concomitantly, the initial dose of paroxetine should be \nreduced. The dose of paroxetine can then be adjusted based on clinical response; however, dosage \nabove 35 mg/day is not recommended. \n\nNMDA receptor antagonists (memantine)\nBoth dextromethorphan and memantine are antagonists of the N-methyl-D-aspartate (NMDA) receptor \nwhich could theoretically result in an additive effect at NMDA receptors and potentially an increased \nincidence of adverse reactions. A drug-drug interaction study was conducted between a higher \ncombination dose of dextromethorphan/quinidine (dextromethorphan 23 mg/quinidine 26 mg) and \nmemantine 20 mg/day. There was no significant difference in the plasma concentrations of \ndextromethorphan and dextrorphan before and after the administration of memantine, and there was no \neffect on the plasma concentrations of memantine before and after the administration of \ndextromethorphan/quinidine. Plasma concentrations of quinidine increased 20-30% when memantine \nwas added. No pharmacodynamic interactions were apparent.\n\nDigoxin and other P-glycoprotein substrates\nQuinidine is an inhibitor of P-glycoprotein. Concomitant administration of quinidine with digoxin, a \nP-glycoprotein substrate, results in serum digoxin levels that may be as much as doubled. Plasma \ndigoxin concentrations should be closely monitored in patients taking NUEDEXTA concomitantly, \nand the digoxin dose reduced, as necessary. Other P-gp substrates for which a dose reduction may be \nconsidered include ticagrelor and dabigatran-etexilate.\n\nAlcohol \nCaution should be used when this medicinal product is taken in combination with alcohol or other \ncentrally acting medicinal products that might increase the risk of adverse reactions such as \nsomnolence and dizziness.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no or limited amount of data from the use of NUEDEXTA in pregnant women. Studies in \nanimals (rats and rabbits) have shown developmental toxicity, including teratogenicity and embryo-\nlethality (see section 5.3).\n\nAs this medicinal product may cause foetal harm, it is not recommended during pregnancy and in \nwomen of childbearing potential not using contraception.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n8\n\nBreast-feeding\nQuinidine is excreted in human milk and it is unknown whether dextromethorphan is excreted in \nhuman milk. A risk to the newborns/infants cannot be excluded. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nNUEDEXTA therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman.\n\nFertility\nIn pre-clinical studies no effect on fertility was observed in male and female rats (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nNUEDEXTA has no or negligible influence on the ability to drive and use machines. Patients should \nbe warned about the potential for CNS-related effects like somnolence, dizziness and syncope or \nimpaired vision (see section 4.8), and advised not to drive or operate machinery if these symptoms \noccur.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe safety of NUEDEXTA was investigated in a double-blind, randomized, placebo-controlled, \nmulticenter study over 12 weeks in 326 PBA patients with underlying ALS (60%) or MS (40%) and in \na follow-up open-label extension phase with a patient subgroup of this study (253 patients) for an \nadditional 84 days.\n\nThe most commonly reported adverse reactions are gastrointestinal disorders (such as diarrhoea, \nnausea), nervous system disorders (such as dizziness, headache, somnolence) and fatigue.\n\nSerious adverse reactions have been reported for NUEDEXTA; these are muscle spasticity, respiratory \ndepression and decreased oxygen saturation in the blood. \n\nTen patients discontinued study treatment due to ADRs, one of these patients due to a serious ADR \n(worsening muscle spasticity).\n\nTabulated summary of adverse reactions \nThe adverse reactions considered at least possibly related to treatment with NUEDEXTA in the \nplacebo-controlled and the open-label extension phase of the above mentioned clinical study are listed \nbelow by body system organ class and frequency.\n very common (≥1/10)\n common (≥1/100 to <1/10)\n uncommon (≥1/1,000 to <1/100)\n rare (≥1/10,000 to <1/1,000)\n very rare (<1/10,000)\n\nSystem Organ Class Frequency Adverse Reaction\n\nMetabolism and \nnutrition disorders \n\nUncommon Decreased appetite \n\nRare Anorexia \n\nPsychiatric disorders Uncommon Anxiety\n\nRare\n\n Bruxism, Confusional state, Depressed mood, \nDepression, Disorientation, Early morning awakening, \nFlat affect, Hallucination, Impulsive behaviour, \nIndifference, Insomnia, Restlessness, Sleep disorder\n\nNervous system \ndisorders\n\nCommon Dizziness, Headache, Somnolence\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n9\n\nUncommon Dysgeusia, Hypersomnia, Muscle spasticity, Syncope, Fall\n\nRare\nBalance disorder, Coordination abnormal, Dysarthria, Motor \ndysfunction, Paraesthesia, Paraparesis, Sedation\n\nEye disorders Rare Diplopia, Vision blurred\n\nEar and labyrinth \ndisorders\n\nUncommon Motion sickness, Tinnitus\n\nCardiac disorders Uncommon\nAtrioventricular block first degree, Electrocardiogram QT \nprolonged\n\nRare\n Myocardial infarction, Palpitations, Ventricular \n\nextrasystoles\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nRare\n Epistaxis, Pharyngolaryngeal pain, Respiratory \n\ndepression, Rhinorrhoea, Yawning\n\nGastrointestinal \ndisorders\n\nCommon Diarrhoea, Nausea\n\nUncommon\nAbdominal pain, Constipation, Dry mouth, Flatulence, \nStomach discomfort, Vomiting\n\nRare\n Abnormal faeces, Dyspepsia, Gastritis, Hypoaesthesia \n\noral, Paraesthesia oral, Proctalgia, Tongue dry\n\nHepatobiliary disorders Uncommon Increased hepatic enzymes (GGT, AST, ALT)\n\nRare\nCholelithiasis, blood bilirubin increased, Liver function test \nabnormal,  \n\nSkin and subcutaneous \ntissue disorders\n\nUncommon Rash\n\nRare Erythema, Hyperhidrosis, Hypoaesthesia facial, Night sweats\n\nMusculoskeletal and \nconnective tissue \ndisorders\n\nUncommon Muscle spasms\n\nRare\nMusculoskeletal stiffness, Myalgia, Neck pain, Pain in \nextremity\n\nRenal and urinary \ndisorders\n\nRare Pollakiuria\n\nReproductive system \nand breast disorders\n\nRare Sexual dysfunction\n\nGeneral disorders and \nadministration site \nconditions\n\nCommon Fatigue\n\nUncommon Asthenia, Irritability\n\nRare \nChest discomfort, Chest pain, Chills, Feeling hot, Gait \ndisturbance, Influenza like illness, Pyrexia,  Oxygen \nsaturation decreased\n\nInjury, poisoning and \nprocedural \ncomplications \n\nRare Skeletal injury \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10\n\n4.9 Overdose\n\nEvaluation and treatment of overdose is based on experience with the individual components, \ndextromethorphan and quinidine. Metabolism of dextromethorphan is inhibited by quinidine, such that \nadverse reactions of overdose due to NUEDEXTA might be more severe or more persistent compared \nto overdose of dextromethorphan alone. \n\nDuring development of this medicinal product, dose combinations of dextromethorphan/quinidine \ncontaining up to 6-times higher dextromethorphan dose and 12-times higher quinidine dose were \nstudied. The most common adverse reactions were mild to moderate nausea, dizziness, and headache. \n\nDextromethorphan\nAdverse reactions of dextromethorphan overdose include nausea, vomiting, stupor, coma, respiratory \ndepression, seizures, tachycardia, hyperexcitability, and toxic psychosis. Other adverse reactions \ninclude ataxia, nystagmus, dystonia, blurred vision, and changes in muscle reflexes. \nDextromethorphan may increase the risk of serotonin syndrome, and this risk is increased by overdose, \nparticularly if taken with other serotonergic agents, SSRIs or tricyclic antidepressants.\n\nQuinidine\nThe most important effects of acute overdoses are ventricular arrhythmias and hypotension. Other \nsigns and symptoms of overdose may include vomiting, diarrhoea, tinnitus, high-frequency hearing \nloss, vertigo, blurred vision, diplopia, photophobia, headache, confusion, and delirium.\n\nWhile therapeutic doses of quinidine for treatment of cardiac arrhythmia or malaria are generally ≥10-\nfold higher than the dose of quinidine in this medicinal product, potentially fatal cardiac arrhythmia, \nincluding torsades de pointes, can occur at quinidine exposures that are possible from NUEDEXTA \noverdose.\n\nTreatment of overdose \nQuinidine\nThe treatment of cardiac effects (haemodynamically unstable polymorphic ventricular tachycardia \n(including torsades de pointes)) is either immediate cardioversion or immediate overdrive pacing. \nOther antiarrhythmics with Class I (procainamide) or Class III activities should (if possible) be \navoided. Treatment of hypotension and of other signs and symptoms should be directed at \nsymptomatic and supportive measures. Administration of activated charcoal in conventional dose of \n1 g/kg, administered every 2 to 6 hours as a slurry with 8 mL/kg of tap water may enhance the \nsystemic elimination of quinidine; this measures should be avoided if an ileus is present. Methods as \nto acidify the urine and dialysis are of no demonstrated benefit. Drugs that delay elimination of \nquinidine (cimetidine, carbonic anhydrase inhibitors, thiazide diuretics) should be withdrawn unless \nabsolutely required. \n\nDextromethorphan\nTreatment of dextromethorphan overdose should be directed at symptomatic and supportive measures.\nGastric lavage may be of use. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Other nervous system drugs; ATC code: N07XX59\n\nDextromethorphan hydrobromide is the pharmacologically active ingredient that acts on the central \nnervous system (CNS).  Quinidine sulfate is a specific inhibitor of CYP2D6-dependent oxidative \nmetabolism used to increase the systemic bioavailability of dextromethorphan. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n11\n\nMechanism of action\nThe exact mechanism by which dextromethorphan exerts therapeutic effects in patients with \npseudobulbar affect is unknown.  Quinidine increases plasma levels of dextromethorphan by \ncompetitively inhibiting cytochrome P450 2D6 (CYP2D6), which catalyses a major biotransformation \npathway for dextromethorphan.\n\nPharmacodynamic effects\nDextromethorphan is a sigma-1 receptor agonist and an uncompetitive NMDA receptor antagonist.  In \naddition it shows affinity for the serotonin transporter (SERT) and for the 5-HT1B/D receptor. \nThrough its binding to the NMDA, sigma-1, SERT and 5-HT1B/D receptors, dextromethorphan is \nthought to have a modulatory effect on neurotransmission involving glutamate, monoamines \n(including serotonin), as well as ion channel function. \n\nClinical efficacy and safety\nThe efficacy of dextromethorphan/quinidine for the treatment of PBA was demonstrated in three \nrandomised, controlled, double-blind, multicentre clinical trials in PBA subjects with underlying \namyotrophic lateral sclerosis (ALS) or multiple sclerosis (MS). Eligible patients had a diagnosis of \nPBA defined by episodes of involuntary, uncontrollable emotional expressions of laughing and/or \ncrying that are incongruous or disproportionate to their emotional state or mood.\n\nIn all studies, the efficacy endpoints were “Count of episodes of laughing and crying” (PBA episodes) \nand subject scores on the Center for Neurologic Studies - Lability Scale (CNS-LS), a validated 7-item, \nself-administered questionnaire that provides a quantitative measure of the frequency and severity of \nPBA. CNS-LS scores range from a minimum of 7 (no symptoms) to a maximum of 35.\n\n Pivotal study (07-AVR-123)\n\nIn this placebo-controlled 12-week study, 326 PBA subjects with underlying ALS or MS were \nrandomized to receive NUEDEXTA 15 mg / 9 mg, (n=107), NUEDEXTA 23 mg / 9 mg (n=110), or \nplacebo (n=109) for 12 weeks. \n\nSubjects were 25 to 80 years of age with a mean age of approximately 51 years. Approximately 74% \nwere Caucasian, 4% were Black, 1% were Asian and 19% were of Hispanic origin. 60% of subjects \nhad underlying ALS and 40% of subjects had underlying MS. All subjects had clinically relevant PBA \nsymptoms, quantified as CNS-LS score of 13 or more.\n\nMean baseline daily PBA episode rates (calculated from the total number of episodes reported for up \nto 7 pre-treatment days) were 4.7 in the NUEDEXTA 23 mg/9 mg group, 6.8 in the NUEDEXTA 15\nmg/9 mg group, and 4.5 in the placebo group.\n\nMean baseline CNS-LS scores were 19.8 in the NUEDEXTA 23 mg /9 mg group, 21.0 in the \nNUEDEXTA 15 mg /9 mg group, and 19.9 in the placebo group.\n\nTo evaluate long-term data, 253 subjects who completed the double-blind study phase had the option \nof entering an open-label extension phase, receiving NUEDEXTA 23 mg /9 mg for another 84 days.\n\nThe frequency of PBA episodes as measured by “Count of Episodes” in both NUEDEXTA treatment \ngroups decreased significantly throughout the course of the study by an incremental reduction of 47% \nand 49% relative to placebo, respectively (p <0.0001 for both comparisons). \n\nThe least-squares mean CNS-LS scores were significantly reduced at the end of treatment in both \ntreatment groups compared to placebo (8.2 point reduction for NUEDEXTA 23 mg /9 mg, 7.5 point \nreduction for NUEDEXTA 15 mg /9 mg, 5.7 point reduction for placebo). The p-value for \nNUEDEXTA 23 mg /9 mg vs placebo was p=0.0002 and for NUEDEXTA 15 mg /9 mg  vs placebo \nwas p=0.008.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n12\n\nThe 12-week open-label phase of the study (during which all subjects received NUEDEXTA 23 mg /\n9 mg) showed persistence of the effect observed in the placebo controlled period.\n\n• Studies with Higher Dose Combinations of dextromethorphan / quinidine\n\nTwo additional phase III studies were conducted using a higher dose combination of \ndextromethorphan 23 mg/quinidine 26 mg. The higher dose of quinidine used in these studies would \nhave resulted in approximately a 1.6 fold greater exposure to of dextromethorphan than with \nNUEDEXTA 23 mg/ 9 mg.\n\nThe first was a 4-week study in PBA subjects with underlying ALS, and the second was a 12-week \nstudy in subjects with underlying MS. In both studies the primary outcome measure, CNS-LS, and the \nsecondary outcome measure, “count of episodes of laughing and crying”, were statistically \nsignificantly decreased by the dextromethorphan/quinidine combination.\n\nA 12 month open-label safety study, also using the higher dose combination of dextromethorphan \n23 mg /quinidine 26 mg, included 553 subjects with PBA associated with thirty-four different \nneurological conditions. Approximately 30% of study participants carried diagnoses other than ALS \nand MS, including stroke, traumatic brain injury, Parkinson’s disease, Alzheimer’s disease and other \ndementia, primary lateral sclerosis, progressive bulbar palsy, and progressive supranuclear palsy. Only \nsafety data were collected in this study; no new safety signals were identified.\n\n• Studies to Assess Cardiac Effects\n\nThe effect of NUEDEXTA 23 mg / 9 mg (for 7 consecutive doses) on QTc prolongation was \nevaluated in a randomised, double-blind (except for moxifloxacin), placebo- and positive-controlled \n(400 mg moxifloxacin) crossover thorough QT study in 50 fasted normal healthy men and women \nwith CYP2D6 extensive metabolizer (EM) genotype. Mean changes in QTcF were 6.8 ms for \nNUEDEXTA 23 mg/ 9 mg and 9.1 ms for the reference positive control (moxifloxacin). The \nmaximum mean (95% upper confidence bound) difference from placebo after baseline correction was \n10.2 (12.6) ms. This test dose is adequate to represent the steady state exposure in patients with \nCYP2D6 extensive metabolizer phenotype.\n\nThe effects of supra-therapeutic doses of dextromethorphan /quinidine (23 mg /26 mg and 46 mg /\n53 mg, for 7 consecutive doses) on QTc prolongation were evaluated in a randomised, placebo-\ncontrolled, double-blind, crossover design with an additional open-label positive control (400 mg \nmoxifloxacin) arm in 36 healthy volunteers. The maximum mean (95% upper confidence bound) \ndifferences from placebo after baseline-correction were 10.2 (14.6) and 18.4 (22.7) ms following \ndextromethorphan/quinidine doses of 23 mg /26 mg and 46 mg /53 mg, respectively. The supra-\ntherapeutic doses are adequate to represent quinidine exposure increases due to drug-drug interactions \nand organ dysfunctions.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nNUEDEXTA in all subsets of the paediatric population in PBA (see section 4.2 for information on \npaediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing single and repeated combination doses of NUEDEXTA 23 mg / 9 mg, subjects had an \napproximately 20-fold increase in dextromethorphan exposure compared to subjects given \ndextromethorphan without quinidine. \n\nFollowing repeated doses of NUEDEXTA 23 mg / 9 mg and NUEDEXTA 15 mg / 9 mg, maximal \nplasma concentrations (Cmax) of dextromethorphan are reached approximately 3 to 4 hours after dosing \nand maximal plasma concentrations of quinidine are reached approximately 2 hours after dosing. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n13\n\nIn extensive metabolizers, mean Cmax and AUC0-12 values of dextromethorphan and dextrorphan \nincreased as doses of dextromethorphan increased from 15 mg to 23 mg and mean Cmax and AUC0-12 \nvalues of quinidine were similar. \n\nThe mean plasma Cmax of quinidine following NUEDEXTA 15 mg / 9 mg twice daily in subjects with \nPBA was 1 to 3% of the therapeutic concentrations associated with antiarrhythmic efficacy (2 to \n5 µg/mL). \n\nNUEDEXTA may be taken without regard to meals as food does not affect the exposure of \ndextromethorphan and quinidine significantly.\n\nDistribution\nAfter administration of the combination product, protein binding remains essentially the same as that \nafter administration of the individual components; dextromethorphan is approximately 60-70% protein \nbound, and quinidine is approximately 80-89% protein bound. \n\nBiotransformation and elimination\nDextromethorphan is rapidly metabolized by CYP2D6 to its primary metabolite, dextrorphan, which is \nrapidly glucuronidated and renally eliminated. The quinidine component of NUEDEXTA serves to \nselectively inhibit CYP2D6-dependent oxidative metabolism of dextromethorphan, thus increasing \ndextromethorphan plasma concentrations. In the presence of quinidine, CYP3A4-dependent oxidative \nmetabolism is believed to play a greater role in dextromethorphan elimination.\n\nAfter administration of NUEDEXTA 23 mg/9 mg to 14 extensive metabolizers, the elimination half-\nlife of dextromethorphan was 18.8 hours and the elimination half-life of quinidine was 9.6 hours. \n\nQuinidine is metabolized by CYP3A4. There are several hydroxylated metabolites of quinidine. The \nmajor metabolite is 3-hydroxyquinidine, which is considered to be at least half as pharmacologically \nactive as quinidine with respect to cardiac effects such as QT prolongation. There are currently limited \ndata on the magnitude of the effect of CYP3A4 inhibitors on the pharmacokinetic parameters of \nquinidine and its metabolites, including the potential for accumulation at steady state. \n\nWhen the urine pH is less than 7, about 20% of administered quinidine appears unchanged in the \nurine, but this fraction drops to as little as 5% when the urine is more alkaline. Renal clearance \ninvolves both glomerular filtration and active tubular secretion, moderated by (pH-dependent) tubular \nreabsorption.\n\nLinearity/non-linearity\nPlasma concentrations of dextromethorphan and dextrorphan are proportional to dextromethorphan \ndose in the presence of a fixed dose of quinidine such as that contained in NUEDEXTA. Quinidine \nplasma concentrations are proportional to quinidine dose. \n\nIn vitro CYP P450 interaction studies \nThe potential for dextromethorphan and quinidine to inhibit or induce cytochrome P450 in vitro were \nevaluated in human microsomes. Dextromethorphan did not inhibit (<20% inhibition) any of the tested \nisoenzymes: CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, or \nCYP3A4 in human liver microsomes at concentrations up to 5 µM. Quinidine did not inhibit (<30% \ninhibition) CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1, or CYP3A4 in \nhuman microsomes at concentrations up to 5 µM. Quinidine inhibited CYP2D6 with a half maximal \ninhibitory concentration (IC50) of less than 0.05 µM. Neither dextromethorphan nor quinidine induced \nCYP1A2, CYP2B6 or CYP3A4 in human hepatocytes at concentrations up to 4.8 µM. \n\nIn vitro transporter interaction studies\nBased on the results of transporter inhibition studies drug-drug interactions related to \ndextromethorphan inhibition of P-gp, OATP1B1, OATP1B3, OCT2, OAT1, OAT3 or BSEP are not \nexpected during treatment withNUEDEXTA. Dextromethorphan has been shown to be a \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n14\n\nmild/moderate inhibitor of the OCT1 transporter in vitro. The clinical relevance of this observation to \ndrugs that are OCT1 substrates, such as metformin, is unknown.\n\nBased on literature citations, drug-drug interactions as a result of quinidine inhibition of OATP1B1, \nOCT1, OCT2, OAT3, BSEP, MATE1, and MATE2-K are not expected.\n\nSpecial Populations \n\nElderly patients\nThe pharmacokinetics of dextromethorphan/quinidine have not been investigated systematically in \nelderly subjects (aged >65 years) although such subjects were included in the clinical programme \n(14% ≥65 years, 2% ≥75 years). \n\nA population pharmacokinetic analysis of 170 subjects (148 subjects <65 years old and 22 subjects \n≥65 years old) administered dextromethorphan 23 mg / quinidine 26 mg revealed similar \npharmacokinetics in subjects <65 years and those ≥65 years of age. \n\nGender \nA population pharmacokinetic analysis based on data from 109 subjects (75 male; 34 female) showed \nno apparent gender differences in the pharmacokinetics of dextromethorphan/quinidine.\n\nRace \nA population pharmacokinetic analysis of race with 109 subjects (21 Caucasian; 71 Hispanic; 18 \nBlack) revealed no apparent racial differences in the pharmacokinetics of dextromethorphan/quinidine. \n\nRenal impairment \nIn a study of a combination dose of dextromethorphan 23 mg / quinidine 26 mg twice daily in 12 \nsubjects with mild (CLCR 50-80 mL/min) or moderate (CLCR 30-50 mL/min) renal impairment (6 \neach) compared to 9 healthy subjects (matched in gender, age, and weight range to impaired subjects), \nsubjects showed little difference in quinidine or dextromethorphan pharmacokinetics compared to \nhealthy subjects. Dose adjustment is therefore not required in mild or moderate renal impairment. \nDextromethorphan / quinidine has not been studied in patients with severe renal impairment. \n\nHepatic impairment \nIn a study of a combination dose of dextromethorphan 23 mg / quinidine 26 mg twice daily in 12 \nsubjects with mild or moderate hepatic impairment (as indicated by the Child-Pugh method; 6 each) \ncompared to 9 healthy subjects (matched in gender, age, and weight range to impaired subjects), \nsubjects with moderate hepatic impairment showed similar dextromethorphan AUC and Cmax and \nclearance compared to healthy subjects. Mild to moderate hepatic impairment had little effect on \nquinidine pharmacokinetics. Quinidine clearance is unaffected, although there is an increased volume \nof distribution that leads to an increase in the elimination half-life. Patients with moderate hepatic \nimpairment showed an increased frequency of adverse reactions. Therefore, dosage adjustment is not \nrequired in patients with mild and moderate hepatic impairment, although additional monitoring for \nadverse reactions should be considered in patients with moderate hepatic impairment. Dose increase, if \nwarranted, should be undertaken with caution in these patients. Neither dextromethorphan alone nor \ndextromethorphan/quinidine has been evaluated in patients with severe hepatic impairment.\n\nPharmacogenomics \nThe quinidine component is intended to inhibit CYP2D6 so that higher exposure to dextromethorphan \ncan be achieved compared to when dextromethorphan is given alone. Approximately 7-8% of \nindividuals of Caucasian descent, 3-6% of Black African descent, 2-3% of Arab descent and 1-2% of \nAsian descent generally lack the capacity to metabolize CYP2D6 substrates and are classified as Poor \nMetabolizer (PMs). The quinidine component is not expected to contribute to the effectiveness of \nNUEDEXTA in PMs, but adverse reactions of the quinidine component are still possible. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n15\n\nApproximately 1-10% of individuals of Caucasian descent, 5-30% of Black African descent, 12-40% \nof Arab descent and 1% of Asian descent exhibit increased metabolic activity for CYP2D6 substrates \nand are classified as Ultra-rapid Metabolizer (UMs). In such UM patients, dextromethorphan is rapidly \nmetabolised, leading to lower, potentially subtherapeutic concentrations. \n\nPaediatric population\nThe pharmacokinetics of dextromethorphan/quinidine in paediatric patients has not been studied (see \nsection 5.1). \n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for a genotoxicity or carcinogenic potential, nor for fertility \nimpairment.\n\nIn embryo-fetal and developmental toxicity studies (rats and rabbits) with dextromethorphan \nhydrobromide/quinidine sulfate, abnormalities were observed at mid and high dose with reduced \nossification from the lowest dose in rats which is approximately 1 and 50 times the human dose of \n30/18 mg/day on a mg/m2 basis, respectively. The no effect dose in rabbits is 2 and 60 times higher \nthan the RHD.\n\nIn the pre and post-natal developmental study, slight developmental delay was seen in offspring at the \nmid- and high-doses. Pup survival and pup weight were slightly decreased from the lowest dose \ncorresponding approximately to 1and 50 times the human dose of 30/18 mg/kg on a mg/m2 basis, for \ndextromethorphan hydrobromide and quinidine sulfate, respectively.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content\nCroscarmellose sodium\nCellulose, microcrystalline\nSilica, colloidal anhydrous \nLactose monohydrate\nMagnesium stearate \n\nCapsule shell\nGelatin\nTitanium dioxide (E171)\nRed iron oxide (E172)\n\nPrinting ink\nShellac glaze (20% esterified) \nPropylene glycol\nTitanium dioxide (E171)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n16\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions. \n\n6.5 Nature and contents of container\n\nHigh density polyethylene (HDPE) bottle with a child resistant polypropylene cap. Each bottle is \npacked in a carton.\nPack size: 60 capsules\n\nBlister of a PVC based clear film with aluminium foil seal. Each blister is packed in a sleeve.\nPack size: 13 capsules\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/001\nEU/1/13/833/002\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n10. DATE OF REVISION OF THE TEXT\n\n{MM/YYYY}\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.euM\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu\n\n\n17\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 23 mg/9 mg hard capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 23.11 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\nExcipient with known effect: \n\nEach hard capsule contains 109.2 mg of lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nHard capsule\n\nBrick red gelatin capsule, size 1, with “DMQ / 30-10” printed in white ink on the capsule and three \nwhite bands around the circumference. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNUEDEXTA is indicated for the symptomatic treatment of pseudobulbar affect (PBA) in adults (see \nsection 4.4). Efficacy has only been studied in patients with underlying Amyotrophic Lateral Sclerosis \nor Multiple Sclerosis (see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology \n\nThe recommended starting dose is NUEDEXTA 15 mg/9 mg once daily. The recommended dose \ntitration schedule is outlined below: \n\n Week 1 (day 1-7):\n\nThe patient should take one NUEDEXTA 15 mg/9 mg capsule once daily, in the morning, for \nthe initial 7 days.\n\n Weeks 2-4 (day 8-28):\n\nThe patient should take one NUEDEXTA 15 mg/9 mg capsule, two times per day, one in the \nmorning and one in the evening, 12-hours apart, for 21 days.\n\n From Week 4 on:\n\nIf the clinical response with NUEDEXTA 15 mg/9 mg is adequate, the dose taken in weeks 2-4 \nshould be continued.  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n18\n\nIf the clinical response with NUEDEXTA 15 mg/9 mg is inadequate, NUEDEXTA 23 mg/9 mg \nshould be prescribed, taken two times per day, one in the morning and one in the evening, 12 \nhours apart. \n\nThe maximum daily dose from week 4 onwards is NUEDEXTA 23 mg/9 mg, twice daily. \n\nIn case a dose is missed, patients should not take an additional dose, but take the prescribed next dose \nat the usual time. No more than 2 capsules should be taken in any 24-hour period, with 12 hours \nbetween each dose.\n\nSpecial populations\n\nElderly patients\nClinical studies did not include a sufficient number of patients aged ≥65 years to conclusively \ndetermine whether they respond differently in terms of efficacy and safety. A population \npharmacokinetic analysis revealed similar pharmacokinetics in patients <65 years and those ≥65 years \nof age (see section 5.2).\n\nPatients with renal and hepatic impairment \nDose adjustment is not required in patients with mild to moderate renal or hepatic impairment (see \nsection 4.4). However, as there was a trend toward increased incidence of adverse reactions in patients \nwith moderate hepatic impairment, additional monitoring of adverse reactions is advised in these \npatients. In patients with severe hepatic impairment (Child-Pugh C) or severe renal impairment \n(Creatinine Clearance < 30 mL/min/1.73m2), the potential risks associated with the use of this \nmedicine should be assessed against the medical need (see section 5.2). \n\nCYP2D6 genotype\nDose adjustment is not required in patients with a non-functional CYPD2D6 enzyme, referred to as \npoor metabolisers (PMs). Dose adjustment is not required in patients with increased CYP2D6 activity, \nreferred to as ultra-rapid metabolisers (UMs), see section 5.2. In the event of inadequate clinical \nresponse, see recommended dose titration schedule.\n\nPaediatric population\nThere is no relevant use of NUEDEXTA in the paediatric population for the symptomatic treatment of \npseudobulbar affect. \n\nMethod of administration \n\nThe capsules should be taken orally at about the same time each day. When taking two capsules within\n24 hours, the recommended dose interval is 12 hours. The capsules can be taken either with or without \nfood. \n\n4.3 Contraindications\n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\nPatients with a history of quinidine-, quinine-, mefloquine-induced thrombocytopenia, hepatitis, bone \nmarrow depression or lupus-like syndrome (see section 4.4). \n\nPatients receiving concomitant treatment with quinidine, quinine, or mefloquine (see section 4.5).\n\nPatients with a prolonged QT interval, congenital long QT syndrome or a history suggestive of \ntorsades de pointes ventricular tachycardia (see section 4.4).\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n19\n\nPatients receiving concomitant treatment with thioridazine, a medicinal product that both significantly \nprolongs QT interval and is primarily metabolized by CYP2D6. Interaction with NUEDEXTA may \nresult in an increased effect on QT interval (see sections 4.4 and 4.5).\n\nPatients with complete atrioventricular (AV) block without implanted pacemakers, or in patients who \nare at high risk of complete AV block (see section 4.4).\n\nPatients taking monoamine oxidase inhibitors (MAOIs) or who have taken MAOIs within the \npreceding 14 days due to the risk of serious and possibly fatal drug interactions, including serotonin \nsyndrome. Treatment with an MAOI should not be initiated until at least 14 days after stopping \nNUEDEXTA (see section 4.5).\n\n4.3 Special warnings and precautions for use\n\nNuedexta is suitable only for the treatment of PBA, not for other  causes of emotional lability. PBA is \na consequence of neurological diseases affecting the brain, or brain, injury and is defined by episodes \nof involuntary, uncontrollable emotional expressions of laughing and/or crying that are incongruous or \ndisproportionate to the patient's emotional state or mood. Before treatment with Nuedexta is initiated \npatients must be fully evaluated to confirm the diagnosis of PBA. Central to the diagnosis are the \npresence of an underlying neurological condition known to cause PBA, and confirmation that the \nepisodes of emotional expression do not reflect the patient's emotional state or mood.\n\nThrombocytopenia \nQuinidine at higher doses than in NUEDEXTA can cause immune-mediated thrombocytopenia that \ncan be severe or fatal. The risk of thrombocytopenia in association with the lower dose of quinidine in \nNUEDEXTA is unknown. Non-specific symptoms, such as light-headedness, chills, fever, nausea, and \nvomiting, can precede or occur with thrombocytopenia. NUEDEXTA should be discontinued \nimmediately if thrombocytopenia occurs, unless the thrombocytopenia is clearly not drug-related. \nLikewise, this medicinal product should not be restarted in sensitised patients, because more rapid and \nmore severe thrombocytopenia than the original episode can occur. It should not be used if immune-\nmediated thrombocytopenia from structurally related active substances including quinine and \nmefloquine is suspected, as cross-sensitivity can occur. Quinidine-associated thrombocytopenia \nusually, but not always, resolves within a few days of discontinuation of the sensitising medicinal \nproduct. \n\nOther hypersensitivity reactions  \nQuinidine at higher doses has also been associated with a lupus-like syndrome involving polyarthritis, \nsometimes with a positive antinuclear antibody test. Other associations include rash, bronchospasm, \nlymphadenopathy, haemolytic anaemia, vasculitis, uveitis, angioedema, agranulocytosis, the sicca \nsyndrome, myalgia, elevation in serum levels of skeletal-muscle enzymes, and pneumonitis. \nDextromethorphan can also be associated with hypersensitivity reactions, including uticaria, \nangioedema, and shortness of breath.\n\nHepatotoxicity \nHepatitis, including granulomatous hepatitis, has been reported in patients receiving quinidine, \ngenerally during the first few weeks of therapy. Fever may be a presenting symptom, and \nthrombocytopenia or other signs of hypersensitivity may also occur. NUEDEXTA should be \ndiscontinued if hepatitis occurs unless it is clearly not treatment related. Most cases remit when \nquinidine is withdrawn. \n\nCardiac effects \nNUEDEXTA has the potential to cause QTc prolongation and hence torsades de pointes-type \nventricular tachycardia. Hypokalemia and hypomagnesemia should be corrected prior to initiation of \ntherapy, and serum potassium and serum magnesium levels should be monitored during treatment if \nclinically indicated. When initiating treatment with NUEDEXTA in patients at risk of QT \nprolongation, electrocardiographic (ECG) evaluation of the QT interval should be conducted at \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n20\n\nbaseline and at 2 hours after the first dose administered in the fasted state (approximates to quinidine \nTmax). This includes patients with a family history of QT abnormality, concomitant medicinal products \nthat prolong the QT interval, and patients with left ventricular hypertrophy (LVH) and/or left \nventricular dysfunction (LVD). LVH and LVD are more likely to be present in patients with chronic \nhypertension, known coronary artery disease or history of stroke. \n\nConcomitant medicinal products that both prolong the QT interval and are primarily metabolised by \nCYP2D6 (see below) are of particular potential concern. The concomitant use of thioridazine is \ncontraindicated (see section 4.3). Caution is required when administering NUEDEXTA in \ncombination with flecainide, chlorpromazine and haloperidol. The effect of the combination on the \npatient’s QTc interval should be evaluated with pre- and post-dose ECGs. \n\nECG should be re-evaluated if risk factors for QTc prolongation change significantly during treatment \nwith NUEDEXTA. If patients experience symptoms that could indicate the occurrence of cardiac \narrhythmias, e.g. syncope or palpitations, NUEDEXTA should be discontinued pending further \nevaluation of the patient. \n\nConcomitant use of CYP2D6 substrates/inhibitors \nThe quinidine in NUEDEXTA inhibits CYP2D6 in patients in whom CYP2D6 is not otherwise \ngenetically absent or of low activity (“CYP2D6 Poor Metabolisers” see “Pharmacogenomics” in \nsection 5.2). Because of this effect on CYP2D6, accumulation of parent drug substances and/or failure \nof active metabolite formation may affect the safety and/or the efficacy of medicinal products used \nconcomitantly with NUEDEXTA that are metabolised by CYP2D6 (see section 4.5). Medicinal \nproducts that are dependent on CYP2D6 metabolism, especially those with a relatively narrow \ntherapeutic index, should generally be avoided during treatment with NUEDEXTA, and patients must \nbe instructed accordingly. When concomitant use of a CYP2D6 substrate drug is considered \nnecessary, the dose of the CYP2D6 substrate should be reduced as appropriate according to the \npharmacokinetics of the substrate involved (see section 4.5). A review of the patient’s current \nmedicines is an essential part of the evaluation of patients for whom treatment with NUEDEXTA is \nproposed. \n\nSerotonin syndrome \nWhen NUEDEXTA is used with other serotoninergic medicines, the risk of “serotonin syndrome” \nmay be increased due to pharmacodynamic interaction. Symptoms of serotonin syndrome include \naltered mental status, hypertension, restlessness, myoclonus, hyperthermia, hyperreflexia, diaphoresis, \nshivering, and tremor. Treatment should be discontinued if these symptoms occur. Combination with \nMAOIs is contraindicated (see section 4.3). Tricyclic antidepressants (TCAs e.g. desipramine, \nnortriptyline, imipramine, amitriptyline) are metabolised by CYP2D6 and therefore are also subject to \npharmacokinetic interaction with quinidine. Given the pharmacodynamic and pharmacokinetic \ninteractions, concomitant use of NUEDEXTA and TCAs is not recommended due to the elevated risk \nof serotonin syndrome (see section 4.5). Caution should be exercised if patients are treated with \nconcomitant selective serotonin reuptake inhibitors (SSRIs).\n\nDizziness \nNUEDEXTA may cause dizziness (see section 4.8). Precautions to reduce the risk of falls should be \ntaken, particularly for patients with motor impairment affecting gait or a history of falls. \n\nAnticholinergic effects of quinidine \nPatients should be monitored for worsening clinical condition in myasthenia gravis and other \nconditions that may be adversely affected by anticholinergic effects. \n\nDrug abuse and dependence \nDextromethorphan is a low-affinity uncompetitive NMDA antagonist and sigma-1 receptor agonist \nthat has not been systematically studied in animals or humans for its potential for abuse, tolerance, or \nphysical dependence. However, cases of dextromethorphan abuse have been reported, predominately \nin adolescents. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n21\n\nDue to the possibility of dextromethorphan abuse, physicians should evaluate patients for a history of \ndrug abuse, and observe such patients closely for signs of misuse or abuse (e.g. development of \ntolerance, increases in dose, drug-seeking behaviour). \n\nIn addition, the maintenance of the clinical effect of NUEDEXTA in the patient should be regularly \nmonitored in the long-term against its tolerability, in order to ascertain the continued benefit of the \nproduct.\n\nLactose warning\nNUEDEXTA contains lactose. Patients with rare hereditary problems of galactose intolerance, the \nLapp lactase deficiency or glucose-galactose malabsorption should not take this medicinal product.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nMAOIs \nNUEDEXTA must not be used with monoamine oxidase inhibitors (MAOIs), such as phenelzine and \nmoklobemide, or in patients who have taken MAOIs within the preceding 14 days due to the risk of \nserotonin syndrome (see section 4.3).\n\nCYP3A4 inhibitors \nQuinidine is metabolised by CYP3A4.  Concomitant administration of medicines that inhibit CYP3A4 \ncan be expected to increase plasma levels of quinidine, which could increase risk relating to QTc \nprolongation. Strong and moderate CYP3A4 inhibitors should be avoided during treatment with \nNUEDEXTA. They include, but are not limited to, atazanavir, clarithromycin, indinavir, itraconazole, \nketoconazole, nefazodone, nelfinavir, ritonavir, saquinavir, telithromycin, amprenavir, aprepitant, \ndiltiazem, erythromycin, fluconazole, fosamprenavir, grapefruit juice, and verapamil. If concomitant \ntreatment with strong or moderate CYP3A4 inhibitors is considered necessary, it is recommended that \nelectrocardiographic (ECG) evaluation of the QT interval be carried out before NUEDEXTA is \nadministered and at appropriate time point(s) subsequently. \n\nLiver enzyme inducers\nQuinidine is metabolised by CYP3A4. Potent CYP3A4 inducers (e.g. rifampicin, phenytoin, \nphenobarbital, carbamazepine, St John's wort/Hypericum perforatum) may accelerate the metabolism \nof quinidine, resulting in lower plasma concentrations and hence decreased inhibition of CYP2D6.  \nThis may lead to lower, potentially subtherapeutic plasma concentrations of dextromethorphan and \ndecreased efficacy of NUEDEXTA.\n\nCYP2D6 substrates \nQuinidine is a potent inhibitor of CYP2D6. Treatment with NUEDEXTA may therefore result in \nelevated plasma levels and accumulation of co-administered medicinal products that undergo \nextensive CYP2D6 metabolism. CYP2D6 substrates include certain beta-blockers such as metoprolol, \nantipsychotics such as haloperidol, perphenazine and aripiprazole, antidepressants such as \nnortriptyline, imipramine, amitriptyline  and desipramine, the chemotherapeutic tamoxifen, and the \nnoradrenaline transporter inhibitor atomoxetine. Thioridazine, a CYP2D6 substrates that also prolong \nthe QT interval is contraindicated (see section 4.3).  Concomitant use of flecainide, chlorpromazine or \nhaloperidol, CYP2D6 substrates that also prolong QT interval, requires caution (see section 4.4).\n\nIn the case of pro-drugs whose actions are mediated by the CYP2D6-produced metabolites (for \nexample, codeine and hydrocodone, whose analgesic and antitussive effects appear to be mediated by \nmorphine and hydromorphone, respectively), efficacy may be substantially reduced by NUEDEXTA \ndue to inhibition of CYP2D6 and hence impaired formation of the active metabolite. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n22\n\nDrug interactions with desipramine and paroxetine have been studied in controlled clinical trials with a \nhigher dose combination of dextromethorphan/quinidine (dextromethorphan 23 mg/ quinidine 26 mg) \nthan in this medicinal product; study results are described below. No other drug interactions with \nCYP2D6 substrates have been systematically investigated. \n\nDesipramine (CYP2D6 substrate)\nThe tricyclic antidepressant desipramine is metabolized primarily by CYP2D6. A drug-drug \ninteraction study was conducted between a higher combination dose of dextromethorphan/quinidine \n(dextromethorphan 23 mg/quinidine 26 mg) and desipramine 25 mg. The combination dose of \ndextromethorphan/quinidine increased steady state desipramine levels approximately 8-fold. \nConcomitant use of NUEDEXTA and TCAs is not recommended (see section 4.4).\n\nParoxetine (CYP2D6 inhibitor and substrate)\nThe selective serotonin reuptake inhibitor (SSRI) paroxetine is metabolized primarily by CYP2D6 and \nis also a potent CYP2D6 inhibitor. In a drug-drug interaction study, a higher combination dose of \ndextromethorphan/quinidine (dextromethorphan 23 mg/quinidine 26 mg) was added to paroxetine at \nsteady state. Paroxetine exposure (AUC0-24) increased by 1.7 fold and Cmax increased by 1.5 fold. If \nNUEDEXTA and paroxetine are prescribed concomitantly, the initial dose of paroxetine should be \nreduced. The dose of paroxetine can then be adjusted based on clinical response; however, dosage \nabove 35 mg/day is not recommended. \n\nNMDA receptor antagonists (memantine)\nBoth dextromethorphan and memantine are antagonists of the N-methyl-D-aspartate (NMDA) receptor \nwhich could theoretically result in an additive effect at NMDA receptors and potentially an increased \nincidence of adverse reactions. A drug-drug interaction study was conducted between a higher \ncombination dose of dextromethorphan/quinidine (dextromethorphan 23 mg/quinidine 26 mg) and \nmemantine 20 mg/day. There was no significant difference in the plasma concentrations of \ndextromethorphan and dextrorphan before and after the administration of memantine, and there was no \neffect on the plasma concentrations of memantine before and after the administration of \ndextromethorphan/quinidine. Plasma concentrations of quinidine increased 20-30% when memantine \nwas added. No pharmacodynamic interactions were apparent.\n\nDigoxin and other P-glycoprotein substrates\nQuinidine is an inhibitor of P-glycoprotein. Concomitant administration of quinidine with digoxin, a \nP-glycoprotein substrate, results in serum digoxin levels that may be as much as doubled. Plasma \ndigoxin concentrations should be closely monitored in patients taking NUEDEXTA concomitantly, \nand the digoxin dose reduced, as necessary. Other P-gp substrates for which a dose reduction may be \nconsidered include ticagrelor and dabigatran-etexilate.\n\nAlcohol \nCaution should be used when this medicinal product is taken in combination with alcohol or other \ncentrally acting medicinal products that might increase the risk of adverse reactions such as \nsomnolence and dizziness.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no or limited amount of data from the use of NUEDEXTA in pregnant women. Studies in \nanimals (rats and rabbits) have shown developmental toxicity, including teratogenicity and embryo-\nlethality (see section 5.3).\n\nAs this medicinal product may cause foetal harm, it is not recommended during pregnancy and in \nwomen of childbearing potential not using contraception.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n23\n\nBreast-feeding\nQuinidine is excreted in human milk and it is unknown whether dextromethorphan is excreted in \nhuman milk. A risk to the newborns/infants cannot be excluded. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nNUEDEXTA therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman.\n\nFertility\nIn pre-clinical studies no effect on fertility was observed in male and female rats (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nNUEDEXTA has no or negligible influence on the ability to drive and use machines. Patients should \nbe warned about the potential for CNS-related effects like somnolence, dizziness and syncope or \nimpaired vision (see section 4.8), and advised not to drive or operate machinery if these symptoms \noccur.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe safety of NUEDEXTA was investigated in a double-blind, randomized, placebo-controlled, \nmulticenter study over 12 weeks in 326 PBA patients with underlying ALS (60%) or MS (40%) and in \na follow-up open-label extension phase with a patient subgroup of this study (253 patients) for an \nadditional 84 days.\n\nThe most commonly reported adverse reactions are gastrointestinal disorders (such as diarrhoea, \nnausea), nervous system disorders (such as dizziness, headache, somnolence) and fatigue.\n\nSerious adverse reactions have been reported for NUEDEXTA; these are muscle spasticity, respiratory \ndepression and decreased oxygen saturation in the blood. \n\nTen patients discontinued study treatment due to ADRs, one of these patients due to a serious ADR \n(worsening muscle spasticity).\n\nTabulated summary of adverse reactions \nThe adverse reactions considered at least possibly related to treatment with NUEDEXTA in the \nplacebo-controlled and the open-label extension phase of the above mentioned clinical study are listed \nbelow by body system organ class and frequency.\n very common (≥1/10)\n common (≥1/100 to <1/10)\n uncommon (≥1/1,000 to <1/100)\n rare (≥1/10,000 to <1/1,000)\n very rare (<1/10,000)\n\nSystem Organ Class Frequency Adverse Reaction\n\nMetabolism and \nnutrition disorders \n\nUncommon Decreased appetite \n\nRare Anorexia \n\nPsychiatric disorders Uncommon Anxiety\n\nRare\n\n Bruxism, Confusional state, Depressed mood, \nDepression, Disorientation, Early morning awakening, \nFlat affect, Hallucination, Impulsive behaviour, \nIndifference, Insomnia, Restlessness, Sleep disorder\n\nNervous system \ndisorders\n\nCommon Dizziness, Headache, Somnolence\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n24\n\nUncommon Dysgeusia, Hypersomnia, Muscle spasticity, Syncope, Fall\n\nRare\nBalance disorder, Coordination abnormal, Dysarthria, Motor \ndysfunction, Paraesthesia, Paraparesis, Sedation\n\nEye disorders Rare Diplopia, Vision blurred\n\nEar and labyrinth \ndisorders\n\nUncommon Motion sickness, Tinnitus\n\nCardiac disorders Uncommon\nAtrioventricular block first degree, Electrocardiogram QT \nprolonged\n\nRare\n Myocardial infarction, Palpitations, Ventricular \n\nextrasystoles\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nRare\n Epistaxis, Pharyngolaryngeal pain, Respiratory \n\ndepression, Rhinorrhoea, Yawning\n\nGastrointestinal \ndisorders\n\nCommon Diarrhoea, Nausea\n\nUncommon\nAbdominal pain, Constipation, Dry mouth, Flatulence, \nStomach discomfort, Vomiting\n\nRare\n Abnormal faeces, Dyspepsia, Gastritis, Hypoaesthesia \n\noral, Paraesthesia oral, Proctalgia, Tongue dry\n\nHepatobiliary disorders Uncommon Increased hepatic enzymes (GGT, AST, ALT)\n\nRare\nCholelithiasis, blood bilirubin increased, Liver function test \nabnormal,  \n\nSkin and subcutaneous \ntissue disorders\n\nUncommon Rash\n\nRare Erythema, Hyperhidrosis, Hypoaesthesia facial, Night sweats\n\nMusculoskeletal and \nconnective tissue \ndisorders\n\nUncommon Muscle spasms\n\nRare\nMusculoskeletal stiffness, Myalgia, Neck pain, Pain in \nextremity\n\nRenal and urinary \ndisorders\n\nRare Pollakiuria\n\nReproductive system \nand breast disorders\n\nRare Sexual dysfunction\n\nGeneral disorders and \nadministration site \nconditions\n\nCommon Fatigue\n\nUncommon Asthenia, Irritability\n\nRare \nChest discomfort, Chest pain, Chills, Feeling hot, Gait \ndisturbance, Influenza like illness, Pyrexia,  Oxygen \nsaturation decreased\n\nInjury, poisoning and \nprocedural \ncomplications \n\nRare Skeletal injury \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25\n\n4.9 Overdose\n\nEvaluation and treatment of overdose is based on experience with the individual components, \ndextromethorphan and quinidine. Metabolism of dextromethorphan is inhibited by quinidine, such that \nadverse reactions of overdose due to NUEDEXTA might be more severe or more persistent compared \nto overdose of dextromethorphan alone. \n\nDuring development of this medicinal product, dose combinations of dextromethorphan/quinidine \ncontaining up to 6-times higher dextromethorphan dose and 12-times higher quinidine dose were \nstudied. The most common adverse reactions were mild to moderate nausea, dizziness, and headache. \n\nDextromethorphan\nAdverse reactions of dextromethorphan overdose include nausea, vomiting, stupor, coma, respiratory \ndepression, seizures, tachycardia, hyperexcitability, and toxic psychosis. Other adverse reactions \ninclude ataxia, nystagmus, dystonia, blurred vision, and changes in muscle reflexes. \nDextromethorphan may increase the risk of serotonin syndrome, and this risk is increased by overdose, \nparticularly if taken with other serotonergic agents, SSRIs or tricyclic antidepressants.\n\nQuinidine\nThe most important effects of acute overdoses are ventricular arrhythmias and hypotension. Other \nsigns and symptoms of overdose may include vomiting, diarrhoea, tinnitus, high-frequency hearing \nloss, vertigo, blurred vision, diplopia, photophobia, headache, confusion, and delirium.\n\nWhile therapeutic doses of quinidine for treatment of cardiac arrhythmia or malaria are generally ≥10-\nfold higher than the dose of quinidine in this medicinal product, potentially fatal cardiac arrhythmia, \nincluding torsades de pointes, can occur at quinidine exposures that are possible from NUEDEXTA \noverdose.\n\nTreatment of overdose \nQuinidine\nThe treatment of cardiac effects (haemodynamically unstable polymorphic ventricular tachycardia \n(including torsades de pointes)) is either immediate cardioversion or immediate overdrive pacing. \nOther antiarrhythmics with Class I (procainamide) or Class III activities should (if possible) be \navoided. Treatment of hypotension and of other signs and symptoms should be directed at \nsymptomatic and supportive measures. Administration of activated charcoal in conventional dose of \n1 g/kg, administered every 2 to 6 hours as a slurry with 8 mL/kg of tap water may enhance the \nsystemic elimination of quinidine; this measures should be avoided if an ileus is present. Methods as \nto acidify the urine and dialysis are of no demonstrated benefit. Drugs that delay elimination of \nquinidine (cimetidine, carbonic anhydrase inhibitors, thiazide diuretics) should be withdrawn unless \nabsolutely required. \n\nDextromethorphan\nTreatment of dextromethorphan overdose should be directed at symptomatic and supportive measures.\nGastric lavage may be of use. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Other nervous system drugs; ATC code: N07XX59\n\nDextromethorphan hydrobromide is the pharmacologically active ingredient that acts on the central \nnervous system (CNS).  Quinidine sulfate is a specific inhibitor of CYP2D6-dependent oxidative \nmetabolism used to increase the systemic bioavailability of dextromethorphan. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n26\n\nMechanism of action\nThe exact mechanism by which dextromethorphan exerts therapeutic effects in patients with \npseudobulbar affect is unknown.  Quinidine increases plasma levels of dextromethorphan by \ncompetitively inhibiting cytochrome P450 2D6 (CYP2D6), which catalyses a major biotransformation \npathway for dextromethorphan.\n\nPharmacodynamic effects\nDextromethorphan is a sigma-1 receptor agonist and an uncompetitive NMDA receptor antagonist.  In \naddition it shows affinity for the serotonin transporter (SERT) and for the 5-HT1B/D receptor. \nThrough its binding to the NMDA, sigma-1, SERT and 5-HT1B/D receptors, dextromethorphan is \nthought to have a modulatory effect on neurotransmission involving glutamate, monoamines \n(including serotonin), as well as ion channel function. \n\nClinical efficacy and safety\nThe efficacy of dextromethorphan/quinidine for the treatment of PBA was demonstrated in three \nrandomised, controlled, double-blind, multicentre clinical trials in PBA subjects with underlying \namyotrophic lateral sclerosis (ALS) or multiple sclerosis (MS). Eligible patients had a diagnosis of \nPBA defined by episodes of involuntary, uncontrollable emotional expressions of laughing and/or \ncrying that are incongruous or disproportionate to their emotional state or mood.\n\nIn all studies, the efficacy endpoints were “Count of episodes of laughing and crying” (PBA episodes) \nand subject scores on the Center for Neurologic Studies - Lability Scale (CNS-LS), a validated 7-item, \nself-administered questionnaire that provides a quantitative measure of the frequency and severity of \nPBA. CNS-LS scores range from a minimum of 7 (no symptoms) to a maximum of 35.\n\n Pivotal study (07-AVR-123)\n\nIn this placebo-controlled 12-week study, 326 PBA subjects with underlying ALS or MS were \nrandomized to receive NUEDEXTA 15 mg / 9 mg, (n=107), NUEDEXTA 23 mg / 9 mg (n=110), or \nplacebo (n=109) for 12 weeks. \n\nSubjects were 25 to 80 years of age with a mean age of approximately 51 years. Approximately 74% \nwere Caucasian, 4% were Black, 1% were Asian and 19% were of Hispanic origin. 60% of subjects \nhad underlying ALS and 40% of subjects had underlying MS. All subjects had clinically relevant PBA \nsymptoms, quantified as CNS-LS score of 13 or more.\n\nMean baseline daily PBA episode rates (calculated from the total number of episodes reported for up \nto 7 pre-treatment days) were 4.7 in the NUEDEXTA 23 mg/9 mg group, 6.8 in the NUEDEXTA 15\nmg/9 mg group, and 4.5 in the placebo group.\n\nMean baseline CNS-LS scores were 19.8 in the NUEDEXTA 23 mg /9 mg group, 21.0 in the \nNUEDEXTA 15 mg /9 mg group, and 19.9 in the placebo group.\n\nTo evaluate long-term data, 253 subjects who completed the double-blind study phase had the option \nof entering an open-label extension phase, receiving NUEDEXTA 23 mg /9 mg for another 84 days.\n\nThe frequency of PBA episodes as measured by “Count of Episodes” in both NUEDEXTA treatment \ngroups decreased significantly throughout the course of the study by an incremental reduction of 47% \nand 49% relative to placebo, respectively (p <0.0001 for both comparisons). \n\nThe least-squares mean CNS-LS scores were significantly reduced at the end of treatment in both \ntreatment groups compared to placebo (8.2 point reduction for NUEDEXTA 23 mg /9 mg, 7.5 point \nreduction for NUEDEXTA 15 mg /9 mg, 5.7 point reduction for placebo). The p-value for \nNUEDEXTA 23 mg /9 mg vs placebo was p=0.0002 and for NUEDEXTA 15 mg /9 mg  vs placebo \nwas p=0.008.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n27\n\nThe 12-week open-label phase of the study (during which all subjects received NUEDEXTA 23 mg /\n9 mg) showed persistence of the effect observed in the placebo controlled period.\n\n• Studies with Higher Dose Combinations of dextromethorphan / quinidine\n\nTwo additional phase III studies were conducted using a higher dose combination of \ndextromethorphan 23 mg/quinidine 26 mg. The higher dose of quinidine used in these studies would \nhave resulted in approximately a 1.6 fold greater exposure to of dextromethorphan than with \nNUEDEXTA 23 mg/ 9 mg.\n\nThe first was a 4-week study in PBA subjects with underlying ALS, and the second was a 12-week \nstudy in subjects with underlying MS. In both studies the primary outcome measure, CNS-LS, and the \nsecondary outcome measure, “count of episodes of laughing and crying”, were statistically \nsignificantly decreased by the dextromethorphan/quinidine combination.\n\nA 12 month open-label safety study, also using the higher dose combination of dextromethorphan \n23 mg /quinidine 26 mg, included 553 subjects with PBA associated with thirty-four different \nneurological conditions. Approximately 30% of study participants carried diagnoses other than ALS \nand MS, including stroke, traumatic brain injury, Parkinson’s disease, Alzheimer’s disease and other \ndementia, primary lateral sclerosis, progressive bulbar palsy, and progressive supranuclear palsy. Only \nsafety data were collected in this study; no new safety signals were identified.\n\n• Studies to Assess Cardiac Effects\n\nThe effect of NUEDEXTA 23 mg / 9 mg (for 7 consecutive doses) on QTc prolongation was \nevaluated in a randomised, double-blind (except for moxifloxacin), placebo- and positive-controlled \n(400 mg moxifloxacin) crossover thorough QT study in 50 fasted normal healthy men and women \nwith CYP2D6 extensive metabolizer (EM) genotype. Mean changes in QTcF were 6.8 ms for \nNUEDEXTA 23 mg/ 9 mg and 9.1 ms for the reference positive control (moxifloxacin). The \nmaximum mean (95% upper confidence bound) difference from placebo after baseline correction was \n10.2 (12.6) ms. This test dose is adequate to represent the steady state exposure in patients with \nCYP2D6 extensive metabolizer phenotype.\n\nThe effects of supra-therapeutic doses of dextromethorphan /quinidine (23 mg /26 mg and 46 mg /\n53 mg, for 7 consecutive doses) on QTc prolongation were evaluated in a randomised, placebo-\ncontrolled, double-blind, crossover design with an additional open-label positive control (400 mg \nmoxifloxacin) arm in 36 healthy volunteers. The maximum mean (95% upper confidence bound) \ndifferences from placebo after baseline-correction were 10.2 (14.6) and 18.4 (22.7) ms following \ndextromethorphan/quinidine doses of 23 mg /26 mg and 46 mg /53 mg, respectively. The supra-\ntherapeutic doses are adequate to represent quinidine exposure increases due to drug-drug interactions \nand organ dysfunctions.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nNUEDEXTA in all subsets of the paediatric population in PBA (see section 4.2 for information on \npaediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing single and repeated combination doses of NUEDEXTA 23 mg / 9 mg, subjects had an \napproximately 20-fold increase in dextromethorphan exposure compared to subjects given \ndextromethorphan without quinidine. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n28\n\nFollowing repeated doses of NUEDEXTA 23 mg / 9 mg and NUEDEXTA 15 mg / 9 mg, maximal \nplasma concentrations (Cmax) of dextromethorphan are reached approximately 3 to 4 hours after dosing \nand maximal plasma concentrations of quinidine are reached approximately 2 hours after dosing. \n\nIn extensive metabolizers, mean Cmax and AUC0-12 values of dextromethorphan and dextrorphan \nincreased as doses of dextromethorphan increased from 15 mg to 23 mg and mean Cmax and AUC0-12 \nvalues of quinidine were similar. \n\nThe mean plasma Cmax of quinidine following NUEDEXTA 15 mg / 9 mg twice daily in subjects with \nPBA was 1 to 3% of the therapeutic concentrations associated with antiarrhythmic efficacy (2 to \n5 µg/mL). \n\nNUEDEXTA may be taken without regard to meals as food does not affect the exposure of \ndextromethorphan and quinidine significantly.\n\nDistribution\nAfter administration of the combination product, protein binding remains essentially the same as that \nafter administration of the individual components; dextromethorphan is approximately 60-70% protein \nbound, and quinidine is approximately 80-89% protein bound. \n\nBiotransformation and elimination\nDextromethorphan is rapidly metabolized by CYP2D6 to its primary metabolite, dextrorphan, which is \nrapidly glucuronidated and renally eliminated. The quinidine component of NUEDEXTA serves to \nselectively inhibit CYP2D6-dependent oxidative metabolism of dextromethorphan, thus increasing \ndextromethorphan plasma concentrations. In the presence of quinidine, CYP3A4-dependent oxidative \nmetabolism is believed to play a greater role in dextromethorphan elimination.\n\nAfter administration of NUEDEXTA 23 mg/9 mg to 14 extensive metabolizers, the elimination half-\nlife of dextromethorphan was 18.8 hours and the elimination half-life of quinidine was 9.6 hours. \n\nQuinidine is metabolized by CYP3A4. There are several hydroxylated metabolites of quinidine. The \nmajor metabolite is 3-hydroxyquinidine, which is considered to be at least half as pharmacologically \nactive as quinidine with respect to cardiac effects such as QT prolongation. There are currently limited \ndata on the magnitude of the effect of CYP3A4 inhibitors on the pharmacokinetic parameters of \nquinidine and its metabolites, including the potential for accumulation at steady state. \n\nWhen the urine pH is less than 7, about 20% of administered quinidine appears unchanged in the \nurine, but this fraction drops to as little as 5% when the urine is more alkaline. Renal clearance \ninvolves both glomerular filtration and active tubular secretion, moderated by (pH-dependent) tubular \nreabsorption. \n\nLinearity/non-linearity\nPlasma concentrations of dextromethorphan and dextrorphan are proportional to dextromethorphan \ndose in the presence of a fixed dose of quinidine such as that contained in NUEDEXTA. Quinidine \nplasma concentrations are proportional to quinidine dose. \n\nIn vitro CYP P450 interaction studies \nThe potential for dextromethorphan and quinidine to inhibit or induce cytochrome P450 in vitro were \nevaluated in human microsomes. Dextromethorphan did not inhibit (<20% inhibition) any of the tested \nisoenzymes: CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, or \nCYP3A4 in human liver microsomes at concentrations up to 5 µM. Quinidine did not inhibit (<30% \ninhibition) CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1, or CYP3A4 in \nhuman microsomes at concentrations up to 5 µM. Quinidine inhibited CYP2D6 with a half maximal \ninhibitory concentration (IC50) of less than 0.05 µM. Neither dextromethorphan nor quinidine induced \nCYP1A2, CYP2B6 or CYP3A4 in human hepatocytes at concentrations up to 4.8 µM. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n29\n\nIn vitro transporter interaction studies\nBased on the results of transporter inhibition studies drug-drug interactions related to \ndextromethorphan inhibition of P-gp, OATP1B1, OATP1B3, OCT2, OAT1, OAT3 or BSEP are not \nexpected during treatment withNUEDEXTA. Dextromethorphan has been shown to be a \nmild/moderate inhibitor of the OCT1 transporter in vitro. The clinical relevance of this observation to \ndrugs that are OCT1 substrates, such as metformin, is unknown.\n\nBased on literature citations, drug-drug interactions as a result of quinidine inhibition of OATP1B1, \nOCT1, OCT2, OAT3, BSEP, MATE1, and MATE2-K are not expected.\n\nSpecial Populations \n\nElderly patients\nThe pharmacokinetics of dextromethorphan/quinidine have not been investigated systematically in \nelderly subjects (aged >65 years) although such subjects were included in the clinical programme \n(14% ≥65 years, 2% ≥75 years). \n\nA population pharmacokinetic analysis of 170 subjects (148 subjects <65 years old and 22 subjects \n≥65 years old) administered dextromethorphan 23 mg / quinidine 26 mg revealed similar \npharmacokinetics in subjects <65 years and those ≥65 years of age. \n\nGender \nA population pharmacokinetic analysis based on data from 109 subjects (75 male; 34 female) showed \nno apparent gender differences in the pharmacokinetics of dextromethorphan/quinidine.\n\nRace \nA population pharmacokinetic analysis of race with 109 subjects (21 Caucasian; 71 Hispanic; 18 \nBlack) revealed no apparent racial differences in the pharmacokinetics of dextromethorphan/quinidine. \n\nRenal impairment \nIn a study of a combination dose of dextromethorphan 23 mg / quinidine 26 mg twice daily in 12 \nsubjects with mild (CLCR 50-80 mL/min) or moderate (CLCR 30-50 mL/min) renal impairment (6 \neach) compared to 9 healthy subjects (matched in gender, age, and weight range to impaired subjects), \nsubjects showed little difference in quinidine or dextromethorphan pharmacokinetics compared to \nhealthy subjects. Dose adjustment is therefore not required in mild or moderate renal impairment. \nDextromethorphan / quinidine has not been studied in patients with severe renal impairment. \n\nHepatic impairment \nIn a study of a combination dose of dextromethorphan 23 mg / quinidine 26 mg twice daily in 12 \nsubjects with mild or moderate hepatic impairment (as indicated by the Child-Pugh method; 6 each) \ncompared to 9 healthy subjects (matched in gender, age, and weight range to impaired subjects), \nsubjects with moderate hepatic impairment showed similar dextromethorphan AUC and Cmax and \nclearance compared to healthy subjects. Mild to moderate hepatic impairment had little effect on \nquinidine pharmacokinetics. Quinidine clearance is unaffected, although there is an increased volume \nof distribution that leads to an increase in the elimination half-life. Patients with moderate hepatic \nimpairment showed an increased frequency of adverse reactions. Therefore, dosage adjustment is not \nrequired in patients with mild and moderate hepatic impairment, although additional monitoring for \nadverse reactions should be considered in patients with moderate hepatic impairment. Dose increase, if \nwarranted, should be undertaken with caution in these patients. Neither dextromethorphan alone nor \ndextromethorphan/quinidine has been evaluated in patients with severe hepatic impairment.\n\nPharmacogenomics \nThe quinidine component is intended to inhibit CYP2D6 so that higher exposure to dextromethorphan \ncan be achieved compared to when dextromethorphan is given alone. Approximately 7-8% of \nindividuals of Caucasian descent, 3-6% of Black African descent, 2-3% of Arab descent and 1-2% of \nAsian descent generally lack the capacity to metabolize CYP2D6 substrates and are classified as Poor \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n30\n\nMetabolizer (PMs). The quinidine component is not expected to contribute to the effectiveness of \nNUEDEXTA in PMs, but adverse reactions of the quinidine component are still possible. \n\nApproximately 1-10% of individuals of Caucasian descent, 5-30% of Black African descent, 12-40% \nof Arab descent and 1% of Asian descent exhibit increased metabolic activity for CYP2D6 substrates \nand are classified as Ultra-rapid Metabolizer (UMs). In such UM patients, dextromethorphan is rapidly \nmetabolised, leading to lower, potentially subtherapeutic concentrations. \n\nPaediatric population\nThe pharmacokinetics of dextromethorphan/quinidine in paediatric patients has not been studied (see \nsection 5.1). \n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for a genotoxicity or carcinogenic potential, nor for fertility \nimpairment.\n\nIn embryo-fetal and developmental toxicity studies (rats and rabbits) with dextromethorphan \nhydrobromide/quinidine sulfate, abnormalities were observed at mid and high dose with reduced \nossification from the lowest dose in rats which is approximately 1 and 50 times the human dose of \n30/18 mg/day on a mg/m2 basis, respectively. The no effect dose in rabbits is 2 and 60 times higher \nthan the RHD.\n\nIn the pre and post-natal developmental study, slight developmental delay was seen in offspring at the \nmid- and high-doses. Pup survival and pup weight were slightly decreased from the lowest dose \ncorresponding approximately to 1and 50 times the human dose of 30/18 mg/kg on a mg/m2 basis, for \ndextromethorphan hydrobromide and quinidine sulfate, respectively.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content\nCroscarmellose sodium\nCellulose, microcrystalline\nSilica, colloidal anhydrous \nLactose monohydrate\nMagnesium stearate \n\nCapsule shell\nGelatin\nTitanium dioxide (E171)\nRed iron oxide (E172)\n\nPrinting ink\nShellac glaze (20% esterified) \nPropylene glycol\nTitanium dioxide (E171)\n\n6.2 Incompatibilities\n\nNot applicable.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n31\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions. \n\n6.5 Nature and contents of container\n\nHigh density polyethylene (HDPE) bottle with a child resistant polypropylene cap. Each bottle is \npacked in a carton.\nPack size: 60 capsules\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/003\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n10. DATE OF REVISION OF THE TEXT\n\n{MM/YYYY}\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu\n\n\n32\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n33\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nJenson Pharmaceutical Services Ltd\nCarradine House\n237 Regents Park Road\nN3 3LF London\nUNITED KINGDOM\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. Subsequently, the marketing authorisation \nholder shall submit periodic safety update reports for this product in accordance with the \nrequirements set out in the list of Union reference dates (EURD list) provided for under Article \n107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or as \nthe result of an important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n Additional risk minimisation measures  \n\nPrior to launch in each Member State the Marketing Authorisation Holder (MAH) shall agree an \n\neducational programme with the National Competent Authority.\n\nThe MAH shall ensure that, following discussion and agreement with the National Competent \n\nAuthorities in each Member State where Nuedexta is marketed, at launch and after launch, all \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n34\n\nhealthcare professionals who are expected to prescribe Nuedexta are provided with the following \n\nitems:\n\n Summary of Product Characteristics (SmPC) \n\n Educational material for Healthcare Professionals (HCPs)\n\n Patient alert cards \n\nThe educational material for HCPs should assist them in the collection and assessment of relevant \n\npatient’s details on pre-existing co-morbidities and concomitant medications prior to initiating \n\nNuedexta therapy. Furthermore, educational material for HCPs should provide information on the \n\nfollowing safety concerns and on the actions needed to reduce the risks: \n\n  Off-label use\n\n Allergic reactions\n\n Cardiac effects (QT prolongation) including pre-existing cardiovascular conditions and \n\nclinically significant electrolyte imbalances\n\n Drug-drug interactions including involvement of CYP2D6 substrates and inhibitors\n\n Serotonin syndrome\n\n Co-administration of a strong CYP3A4 inhibitor\n\n Drug misuse and abuse\n\nThe patient alert card should be provided to all patients with instructions to carry it on them at all \n\ntimes. The card should contain details to alert any HCP treating the patient that they are being treated \n\nwith Nuedexta and of the potential for interaction once a patient is on treatment with Nuedexta and \n\nanother treatment is added.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n35\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n36\n\nA. LABELLING\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOTTLE CARTON (60 hard capsules) – NUEDEXTA 15 mg/9 mg capsules\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 15 mg/9 mg hard capsules\n\ndextromethorphan / quinidine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 15.41 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 hard capsules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n38\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.  \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\nNUEDEXTA 15 mg/9 mg \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL (60 hard capsules) – NUEDEXTA 15 mg/9 mg capsules\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 15 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 15.41 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.  See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 hard capsules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n40\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.  \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n41\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOTTLE CARTON (60 hard capsules) – NUEDEXTA 23 mg/9 mg capsules\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 23 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 23.11 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.  See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 hard capsules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n42\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.  \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\nNUEDEXTA 23 mg/9 mg \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n43\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL (60 hard capsules) – NUEDEXTA 23 mg/9 mg capsules\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 23 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 23.11 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.  See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 hard capsules\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n44\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.  \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n/\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n45\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON – NUEDEXTA 15 mg/9 mg capsules: PACK OF 13 CAPSULES\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 15 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 15.41 mg \ndextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.  See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n13 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\nTo access capsules:\n1. Squeeze and hold at tabs above and below ()\n2. Pull out card to the right ()\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n46\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/13/833/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\nNUEDEXTA 15 mg/9 mg \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n47\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER SLEEVE (13 hard capsules) – NUEDEXTA 15 mg/9 mg capsules \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNUEDEXTA 15 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nJenson Pharmaceutical Services Limited\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nDAYS 1-7\nDay 1 \nDay 2 \nDay 3 \nDay 4 \nDay 5 \nDay 6 \nDay 7 \n\nBEGINNING DAY 8\nDay 8 \nDay 9 \nDay 10 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n48\n\nB. PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n49\n\nPackage leaflet: information for the user\n\nNUEDEXTA 15 mg/9 mg hard capsules\nNUEDEXTA 23 mg/9 mg hard capsules\n\ndextromethorphan / quinidine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any side effects not \n\nlisted in this leaflet.\n\nWhat is in this leaflet\n1. What NUEDEXTA is and what it is used for\n2. What you need to know before you take NUEDEXTA\n3. How to take NUEDEXTA\n4. Possible side effects\n5. How to store NUEDEXTA\n6. Contents of the pack and other information\n\n1. What NUEDEXTA is and what it is used for\n\nNUEDEXTA is a combination of two active substances: \n Dextromethorphan acts on the brain. \n Quinidine increases the amount of dextromethorphan in your body, by blocking the breakdown \n\nof dextromethorphan by the liver. \n\nNUEDEXTA is used for the treatment of pseudobulbar affect (PBA) in adults. PBA is a neurological \ncondition characterized by involuntary and uncontrollable episodes of laughing and/or crying, which \ndon’t match your emotional state or mood. \n\nNUEDEXTA can help reduce how often you have episodes of PBA. \n\n2. What you need to know before you take NUEDEXTA\n\nDo not take NUEDEXTA\n if you are allergic to dextromethorphan, quinidine or any of the other ingredients of this \n\nmedicine (listed in section 6).\n if you have a history of low levels of blood cells caused by quinidine, quinine or mefloquine\n\n(this can cause a tendency to bleed or bruise more easily than normal)\n if you have a history of a liver disease (hepatitis) caused by quinidine\n if you have a history of a condition called lupus-like syndrome caused by quinidine (this can \n\ncause joint pains, skin rash, excessive skin sensitivity to sun and overall feeling of sickness).\n if you are already taking medicines containing quinidine, quinine, or mefloquine. These are \n\nmedicines used to treat malaria or heart rhythm problems.\n if you have a heart problem called “complete heart block” or “long QT syndrome” or have had a \n\nproblem with your heart called “torsades de pointes”.\n if you take a medicine called thioridazine, which is used for mental illness but can also affect \n\nthe heart.\n if you are taking, or have taken during the last two weeks, certain medicines for depression \n\ncalled monoamine oxidase inhibitors (MAOIs), such as phenelzine and moclobemide. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n50\n\nPlease ask your doctor if you are not sure, if any of the above applies to you.\n\nWarnings and precautions\n\nTalk to your doctor before and after taking NUEDEXTA if:\n you or a family member currently have or have ever had any heart disease or problems. This \n\nmedicine may cause changes in heart rhythm. If you have certain heart problems or are currently \ntaking certain other medicines, NUEDEXTA may not be appropriate for you, or your doctor \nmay want to monitor your heart activity when you start NUEDEXTA.\n\n you experience symptoms such as palpitations or fainting, which may be a sign of heart \nproblems.\n\n you develop symptoms of an allergic reaction such as swelling of the throat or tongue, difficulty \nbreathing, dizziness, fever, rash, or hives after taking this medicine.\n\n you experience symptoms such as bruising, bleeding under the skin, nosebleeds and/or bleeding \ngums, as this may be a sign of low levels of blood cells called platelets (thrombocytopenia).\n\n you experience symptoms, such as yellowing of the skin or eyes, dark urine, nausea or \nvomiting, loss of appetite, abdominal pain, and fever, as this may be a sign of drug-induced \nhepatitis (liver inflammation).\n\n you have a condition called myasthenia gravis (an autoimmune neuromuscular disease that \ncauses muscle weakness and fatigability). \n\n you have problems with your liver or kidney. Depending on the severity of your problems, your \ndoctor may carefully consider whether this medicine is suitable for you and monitor you more \nclosely for potential side effects.\n\n you have a tendency to have falls. This medicine may cause dizziness and your doctor might \nneed to discuss appropriate precautions to reduce the risk of falls.\n\n you have had at any time a serious condition called “serotonin syndrome”, which can be caused \nby certain medicines e.g. antidepressants. Symptoms of serotonin syndrome include agitation, \nhigh blood pressure, restlessness, muscle spasms and twitching, high body temperature, \nexcessive sweating, shivering, and tremor.\n\n you have a history of drug abuse. Your doctor will monitor you closely for signs of \nNUEDEXTA misuse or abuse.\n\nStop taking NUEDEXTA and seek medical attention immediately if any of the above symptoms \noccur.\n\nChildren and adolescents\nNUEDEXTA should not be used in children and adolescents below the age of 18 years.\n\nOther medicines and NUEDEXTA\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIt is very important to tell your doctor if you are taking any of the medicines listed below, as these \nmedicines should never be taken while you are taking NUEDEXTA:\n medicines containing quinidine, quinine, or mefloquine. These are medicines used to treat\n\nmalaria or heart rhythm problems,\n thioridazine, a medicine used in the treatment of schizophrenia and psychosis, that may affect \n\nthe heart,\n certain medicines for depression, called monoamine oxidase inhibitors (MAOIs- for example \n\nphenelzine and moklobemide). Do not take NUEDEXTA if you have taken these \nantidepressants during the last two weeks and allow at least 14 days after stopping NUEDEXTA \nbefore starting an MAOI.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n51\n\nPlease tell your doctor if you are taking any of the following medicines, as your doctor will closely \nmonitor you for side  effects.:\n medicines used to treat fungal infections, such as ketoconazole, itraconazole, fluconazole\n medicines used to treat HIV infection and AIDS, such as atazanavir, indinavir, nelfinavir, \n\nritonavir, saquinavir, amprenavir, fosamprenavir\n medicines used to treat bacterial infections, including tuberculosis, containing clarithromycin, \n\ntelithromycin, erythromycin and rifampicin\n medicines used to treat various heart conditions, such as diltiazem, verapamil, digoxin, \n\nflecainide and beta-blockers (such as metoprolol)\n medicines used to prevent nausea and vomiting during chemotherapy and after surgery, such as \n\naprepitant\n certain medicines used to treat depression, including nortriptyline, desipramine, paroxetine \n\nimipramine and amitriptyline, nefazodone\n St John's wort, a herbal medicine used to treat depression\n medicines used to treat schizophrenia and other psychotic disorders, such as haloperidol, \n\nperphenazine, aripiprazole and chlorpromazine\n certain medicines used to prevent blood clots in patients with heart conditions and at risk of \n\nstroke, such as ticagrelor and dabigatran-etexilate\n tamoxifen, used to treat or prevent some cancers\n atomoxetine, used to treat attention-deficit hyperactivity disorder (ADHD)\n medicines to reduce pain and/or cough, such as codeine and hydrocodone\n medicines to treat epilepsy or fits, such as phenytoin, carbamazepine and phenobarbital \n\nYour doctor will closely monitor you for side effects and/or may need to adjust the dose of the other \nmedicine or NUEDEXTA.\n\nNUEDEXTA with food, drink and alcohol\nYou should not drink grapefruit juice or eat grapefruits while you are taking NUEDEXTA as this can \nincrease the likelihood of serious side effects. \n\nTake care if you consume alcohol while you are taking NUEDEXTA as might increase the risk of side \neffects such as dizziness and sleepiness.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, or if \nyou are not using reliable contraception, ask your doctor for advice before taking this medicine.\nAs NUEDEXTA may cause harm to your unborn baby, its use is not recommended when you are \npregnant or if you are a women of childbearing potential not using contraception. Your doctor will \ndiscuss with you the risks and benefits of using this medicine in these situations.\n\nIt is not known whether the active substances of NUEDEXTA are expressed into human milk. Your \ndoctor will decide if you should take this medicine while breast-feeding.\n\nDriving and using machines\nNUEDEXTA may cause dizziness. If this happens to you, do not drive or use machines.\n\nNUEDEXTA contains lactose\nIf you have been told by your doctor that you have intolerance to some sugars, contact your doctor \nbefore taking this medicine.\n\n3. How to take NUEDEXTA\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n52\n\nStart of treatment (first 4 weeks):\nYour doctor will start your treatment with NUEDEXTA 15 mg/9 mg capsules which should be taken \nby you as follows:\n For the first seven days of treatment: one capsule per day, taken in the morning.\n From the eighth day of treatment onwards: two capsules per day, one in the morning and one in \n\nthe evening, 12 hours apart.\n\nAfter 4 weeks:\nYour doctor will assess you carefully. Depending on your response to the treatment, your doctor may \neither decide:\n to continue the treatment with NUEDEXTA 15 mg/9 mg capsules, or \n to give you a higher dose and to prescribe NUEDEXTA 23 mg/9 mg capsules to you.\n\nRegardless of which strength of NUEDEXTA has been prescribed to you:\n continue the treatment with: two capsules per day (one capsule every 12 hours).\n\nUse in older persons\nNo special dose adjustment of NUEDEXTA is required in older patients. \n\nHow to take NUEDEXTA\nThe capsule should be taken orally (by mouth) either with or without food at about the same time each \nday. When taking two capsules within 24 hours, you should leave about 12 hours between doses.\n\nIf you take more NUEDEXTA than you should\nIf you have taken more capsules than you should, speak to your doctor immediately.\nAdverse reactions observed with this medicine may occur more often or may worsen and your doctor \nmay perform some test and monitor you more closely.\n\nSymptoms of dextromethorphan overdose include nausea, vomiting, stupor, coma, respiratory \ndepression, seizures, increased heart rate, hyperexcitability, and toxic psychosis. Other effects include \nloss of coordinated movement (ataxia), involuntary eye movements (nystagmus), over contraction of \nthe muscles (dystonia), blurred vision, and changes in muscle reflexes. Dextromethorphan may \nincrease the risk of serotonin syndrome (see Warnings and precautions and Possible side effects). \n\nSymptoms of quinidine overdose include irregular heartbeat and low blood pressure, and may also \ninclude vomiting, diarrhoea, ringing in the ears, high-frequency hearing loss, vertigo, blurred vision, \ndouble vision, increased sensitivity of the eyes to light, headache, confusion, and delirium \n(characterised by loss of attention, poor memory, disorientation, impaired speech).\n\nIf you forget to take NUEDEXTA\nIf you forget to take 1 or more capsules, you must not take a double dose to make up for the missed \ndoses. Take your next dose at the usual time and make sure that approximately 12 hours passes \nbetween two doses.\n\nIf you stop taking NUEDEXTA\nDo not stop taking this medicine without speaking to your doctor first, even if you begin to feel better. \nStopping treatment may cause your symptoms to return.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\nMost side effects are mild to moderate. However, some side effects may be serious and require \ntreatment. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n53\n\nTell your doctor immediately if you experience severe symptoms including agitation, high blood \npressure, restlessness, muscle spasms and twitching, high body temperature, excessive sweating, \nshivering, and tremor. These may be a sign of a serious condition called “serotonin syndrome”.\n\nTell your doctor immediately if you notice any of the following:\n\n excessive muscle stiffness (spasticity)\n excessively slow or shallow breathing (respiratory depression) and/or turning blue. \n\nThe most commonly reported side effects are gastrointestinal disorders (such as diarrhoea, nausea), \nnervous system disorders (such as dizziness, headache, somnolence) and fatigue.\n\nIf any of the above occur, stop taking the capsules and tell your doctor immediately\n\nA list of all other side effects is provided below:\n\nCommon side effects\n(may affect up to 1 in 10 people) \n diarrhoea, nausea\n dizziness, headache, drowsiness \n fatigue\n\nUncommon side effects\n(may affect up to 1 in 100 people) \n decreased appetite\n anxiety\n distorted sense of taste (dysgeusia), sleepiness (hypersomnia), muscle spasticity, fainting \n\n(syncope), fall\n travel or motion sickness, ringing in the ears (tinnitus)\n heart problems, such as slow, fast or irregular heart beat, or altered results during an \n\nelectrocardiogram (ECG – QT prolongation)\n abdominal pain, constipation, dry mouth, wind (flatulence), stomach discomfort, vomiting\n increased liver enzymes (GGT, AST, ALT)\n rash\n muscle spasms\n weakness (asthenia), irritability\n\nRare\n(may affect up to 1 in 1,000 people)\n loss of appetite (anorexia)\n teeth grinding (bruxism), confusion, depressed mood, depression, disorientation (e.g. difficulty\n\nsensing time, direction, and recognition of people and places), early morning awakening, \nreduced emotional expressiveness (flat affect), hallucination, impulsive behaviour, indifference, \ninsomnia, restlessness, disturbed sleep\n\n balance disorder, abnormal coordination, speech difficulties (dysarthria), movement \ndysfunction, pins and needles / tingling or numbness (paraesthesia), loss of feeling or function \nin the lower limbs (paraparesis), sedation\n\n double vision, blurred vision \n heart attack (myocardial infarction), heart palpitations\n nose bleeds, throat pain, excessively slow or shallow breathing (respiratory depression), runny \n\nnose, yawning\n abnormal faeces, indigestion, inflammation of the lining of the stomach (gastritis), numbness \n\nand abnormal sensation in the mouth, rectal pain, dry tongue\n gall stones, increased bilirubin levels in the blood, abnormal liver function test \n redness of the skin (erythema), excessive sweating (hyperhidrosis), loss of sensation or\n\nnumbness of the face, night sweats\n musculoskeletal stiffness, muscle pain (myalgia), neck pain, pain in the limbs\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n54\n\n abnormally frequent daytime urination\n sexual dysfunction\n chest discomfort, chest pain, chills, feeling hot, gait disturbance (difficulty walking), flu-like \n\nillness, fever, decreased oxygen levels in the blood\n bone fractures (skeletal injury)\n\nReporting of side effects\n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine.\n\n5. How to store NUEDEXTA\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle, blister and carton after \nEXP. The expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat NUEDEXTA contains \n\n The active substances are: \nEach NUEDEXTA 15 mg/9 mg capsule contains dextromethorphan hydrobromide \nmonohydrate, equivalent to 15.41 mg dextromethorphan and quinidine sulfate dihydrate, \nequivalent to 8.69 mg quinidine.\n\nEach NUEDEXTA 23 mg/9 mg capsule contains dextromethorphan hydrobromide \nmonohydrate, equivalent to 23.11 mg dextromethorphan and quinidine sulfate dihydrate, \nequivalent to 8.69 mg quinidine.\n\n The other ingredients are croscarmellose sodium, cellulose microcrystalline, silica colloidal, \nlactose monohydrate, magnesium stearate and gelatin, titanium dioxide (E171), red iron oxide \n(E172), printing ink (shellac glaze, propylene glycol, titanium dioxide (E171)).\n\nWhat NUEDEXTA looks like and contents of the pack\n\nEach bottle consists of high density polyethylene (HDPE) with a child resistant polypropylene cap and \ncontains 60 hard capsules. Each bottle will be contained within a carton.\n\nOnly for NUEDEXTA 15 mg/9 mg: Blister packs consist of a PVC based clear film with aluminium \nfoil seal and contains 13 hard capsules. Each blister is packed in a sleeve. This pack is intended to be \nused for the first 10 days of treatment.\n\nDescription:\n NUEDEXTA 15 mg/9 mg is a brick red gelatin capsule, size 1, with “DMQ / 20-10” printed in \n\nwhite ink on the capsule. \n NUEDEXTA 23 mg/9 mg is a brick red gelatin capsule, size 1, with “DMQ / 30-10” printed in \n\nwhite ink on the capsule and three white bands around the circumference.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n55\n\nMarketing Authorisation Holder and Manufacturer\nJenson Pharmaceutical Services Limited\nCarradine House, 237 Regents Park Road\nN3 3LF London\nUnited Kingdom\n\nThis leaflet was last revised in {MM/YYYY} \n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what nuedexta is and what it is used for", "Section_Content": "nuedexta is a combination of two active substances: dextromethorphan acts on the brain. quinidine increases the amount of dextromethorphan in your body, by blocking the breakdown of dextromethorphan by the liver. nuedexta is used for the treatment of pseudobulbar affect (pba) in adults. pba is a neurological condition characterized by involuntary and uncontrollable episodes of laughing and/or crying, which don't match your emotional state or mood. nuedexta can help reduce how often you have episodes of pba.", "Entity_Recognition": [{"Text": "nuedexta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 8, "Score": 0.4805105924606323, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "dextromethorphan acts", "Type": "TREATMENT", "BeginOffset": 52, "EndOffset": 73}, {"Id": 0, "BeginOffset": 81, "EndOffset": 86, "Score": 0.9694991707801819, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 88, "EndOffset": 97, "Score": 0.9924876689910889, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 122, "EndOffset": 138, "Score": 0.9949210286140442, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 147, "EndOffset": 151, "Score": 0.7675150632858276, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 169, "EndOffset": 178, "Score": 0.36769455671310425, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9621335864067078, "RelationshipScore": 0.6279775500297546, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 206, "EndOffset": 211, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 182, "EndOffset": 198, "Score": 0.9736044406890869, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 206, "EndOffset": 211, "Score": 0.9621335864067078, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 213, "EndOffset": 221, "Score": 0.7268343567848206, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 251, "EndOffset": 270, "Score": 0.9548841714859009, "Text": "pseudobulbar affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5997734069824219}]}, {"Text": "a neurological condition", "Type": "PROBLEM", "BeginOffset": 295, "EndOffset": 319}, {"Text": "involuntary and uncontrollable episodes of laughing", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 388}, {"Id": 14, "BeginOffset": 396, "EndOffset": 402, "Score": 0.9135019183158875, "Text": "crying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5926743149757385}, {"Name": "SYMPTOM", "Score": 0.6230443716049194}]}, {"Id": 15, "BeginOffset": 427, "EndOffset": 450, "Score": 0.47678205370903015, "Text": "emotional state or mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5868865847587585}, {"Name": "SYMPTOM", "Score": 0.468350350856781}]}, {"Id": 9, "BeginOffset": 452, "EndOffset": 460, "Score": 0.584105908870697, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "pba", "Type": "PROBLEM", "BeginOffset": 508, "EndOffset": 511}]}, "Section_2": {"Title": "2. what you need to know before you take nuedexta", "Section_Content": "do not take nuedexta if you are allergic to dextromethorphan, quinidine or any of the other ingredients of this medicine (listed in section 6). if you have a history of low levels of blood cells caused by quinidine, quinine or mefloquine (this can cause a tendency to bleed or bruise more easily than normal) if you have a history of a liver disease (hepatitis) caused by quinidine if you have a history of a condition called lupus-like syndrome caused by quinidine (this can cause joint pains, skin rash, excessive skin sensitivity to sun and overall feeling of sickness). if you are already taking medicines containing quinidine, quinine, or mefloquine. these are medicines used to treat malaria or heart rhythm problems. if you have a heart problem called \"complete heart block\" or \"long qt syndrome\" or have had a problem with your heart called \"torsades de pointes\". if you take a medicine called thioridazine, which is used for mental illness but can also affect the heart. if you are taking, or have taken during the last two weeks, certain medicines for depression called monoamine oxidase inhibitors (maois), such as phenelzine and moclobemide. please ask your doctor if you are not sure, if any of the above applies to you. warnings and precautions talk to your doctor before and after taking nuedexta if: you or a family member currently have or have ever had any heart disease or problems. this medicine may cause changes in heart rhythm. if you have certain heart problems or are currently taking certain other medicines, nuedexta may not be appropriate for you, or your doctor may want to monitor your heart activity when you start nuedexta. you experience symptoms such as palpitations or fainting, which may be a sign of heart problems. you develop symptoms of an allergic reaction such as swelling of the throat or tongue, difficulty breathing, dizziness, fever, rash, or hives after taking this medicine. you experience symptoms such as bruising, bleeding under the skin, nosebleeds and/or bleeding gums, as this may be a sign of low levels of blood cells called platelets (thrombocytopenia). you experience symptoms, such as yellowing of the skin or eyes, dark urine, nausea or vomiting, loss of appetite, abdominal pain, and fever, as this may be a sign of drug-induced hepatitis (liver inflammation). you have a condition called myasthenia gravis (an autoimmune neuromuscular disease that causes muscle weakness and fatigability). you have problems with your liver or kidney. depending on the severity of your problems, your doctor may carefully consider whether this medicine is suitable for you and monitor you more closely for potential side effects. you have a tendency to have falls. this medicine may cause dizziness and your doctor might need to discuss appropriate precautions to reduce the risk of falls. you have had at any time a serious condition called \"serotonin syndrome\", which can be caused by certain medicines e.g. antidepressants. symptoms of serotonin syndrome include agitation, high blood pressure, restlessness, muscle spasms and twitching, high body temperature, excessive sweating, shivering, and tremor. you have a history of drug abuse. your doctor will monitor you closely for signs of nuedexta misuse or abuse. stop taking nuedexta and seek medical attention immediately if any of the above symptoms occur. children and adolescents nuedexta should not be used in children and adolescents below the age of 18 years. other medicines and nuedexta tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. it is very important to tell your doctor if you are taking any of the medicines listed below, as these medicines should never be taken while you are taking nuedexta: medicines containing quinidine, quinine, or mefloquine. these are medicines used to treat malaria or heart rhythm problems, thioridazine, a medicine used in the treatment of schizophrenia and psychosis, that may affect the heart, certain medicines for depression, called monoamine oxidase inhibitors (maois- for example phenelzine and moklobemide). do not take nuedexta if you have taken these antidepressants during the last two weeks and allow at least 14 days after stopping nuedexta before starting an maoi. please tell your doctor if you are taking any of the following medicines, as your doctor will closely monitor you for side effects.: medicines used to treat fungal infections, such as ketoconazole, itraconazole, fluconazole medicines used to treat hiv infection and aids, such as atazanavir, indinavir, nelfinavir, ritonavir, saquinavir, amprenavir, fosamprenavir medicines used to treat bacterial infections, including tuberculosis, containing clarithromycin, telithromycin, erythromycin and rifampicin medicines used to treat various heart conditions, such as diltiazem, verapamil, digoxin, flecainide and beta-blockers (such as metoprolol) medicines used to prevent nausea and vomiting during chemotherapy and after surgery, such as aprepitant certain medicines used to treat depression, including nortriptyline, desipramine, paroxetine imipramine and amitriptyline, nefazodone st john's wort, a herbal medicine used to treat depression medicines used to treat schizophrenia and other psychotic disorders, such as haloperidol, perphenazine, aripiprazole and chlorpromazine certain medicines used to prevent blood clots in patients with heart conditions and at risk of stroke, such as ticagrelor and dabigatran-etexilate tamoxifen, used to treat or prevent some cancers atomoxetine, used to treat attention-deficit hyperactivity disorder (adhd) medicines to reduce pain and/or cough, such as codeine and hydrocodone medicines to treat epilepsy or fits, such as phenytoin, carbamazepine and phenobarbital your doctor will closely monitor you for side effects and/or may need to adjust the dose of the other medicine or nuedexta. nuedexta with food, drink and alcohol you should not drink grapefruit juice or eat grapefruits while you are taking nuedexta as this can increase the likelihood of serious side effects. take care if you consume alcohol while you are taking nuedexta as might increase the risk of side effects such as dizziness and sleepiness. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, or if you are not using reliable contraception, ask your doctor for advice before taking this medicine. as nuedexta may cause harm to your unborn baby, its use is not recommended when you are pregnant or if you are a women of childbearing potential not using contraception. your doctor will discuss with you the risks and benefits of using this medicine in these situations. it is not known whether the active substances of nuedexta are expressed into human milk. your doctor will decide if you should take this medicine while breast-feeding. driving and using machines nuedexta may cause dizziness. if this happens to you, do not drive or use machines. nuedexta contains lactose if you have been told by your doctor that you have intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "nuedexta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 17, "BeginOffset": 12, "EndOffset": 20, "Score": 0.7304928302764893, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9326642751693726}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 18, "BeginOffset": 44, "EndOffset": 60, "Score": 0.9960630536079407, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6597429513931274}]}, {"Id": 19, "BeginOffset": 62, "EndOffset": 71, "Score": 0.9978896975517273, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8707355260848999}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Id": 36, "BeginOffset": 169, "EndOffset": 194, "Score": 0.5757720470428467, "Text": "low levels of blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4968380928039551}]}, {"Id": 20, "BeginOffset": 205, "EndOffset": 214, "Score": 0.9960685968399048, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7264323830604553}]}, {"Id": 21, "BeginOffset": 216, "EndOffset": 223, "Score": 0.9957497119903564, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.647467851638794}]}, {"Id": 22, "BeginOffset": 227, "EndOffset": 237, "Score": 0.9788423180580139, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.77344810962677}]}, {"Text": "a tendency to bleed", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 273}, {"Id": 38, "BeginOffset": 277, "EndOffset": 283, "Score": 0.8900642395019531, "Text": "bruise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a liver disease", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 349}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 361}, {"Id": 23, "BeginOffset": 372, "EndOffset": 381, "Score": 0.9920411705970764, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7882778644561768}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 418}, {"Id": 41, "BeginOffset": 426, "EndOffset": 445, "Score": 0.9298346042633057, "Text": "lupus-like syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487870931625366}]}, {"Id": 24, "BeginOffset": 456, "EndOffset": 465, "Score": 0.9958688020706177, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7207856774330139}]}, {"Id": 42, "BeginOffset": 482, "EndOffset": 493, "Score": 0.9089840054512024, "Text": "joint pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.582886278629303}]}, {"Id": 43, "BeginOffset": 495, "EndOffset": 504, "Score": 0.9532274007797241, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6970374584197998}]}, {"Text": "excessive skin sensitivity", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 532}, {"Id": 45, "BeginOffset": 552, "EndOffset": 571, "Score": 0.604279637336731, "Text": "feeling of sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6963756680488586}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944933652877808, "RelationshipScore": 0.5228441953659058, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 495, "EndOffset": 499, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9171633720397949, "RelationshipScore": 0.9219686985015869, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 516, "EndOffset": 520, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 609}, {"Id": 25, "BeginOffset": 621, "EndOffset": 630, "Score": 0.9989339709281921, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6858993172645569}]}, {"Id": 26, "BeginOffset": 632, "EndOffset": 639, "Score": 0.9972512125968933, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 644, "EndOffset": 654, "Score": 0.9829301238059998, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48260292410850525}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 675}, {"Id": 46, "BeginOffset": 690, "EndOffset": 697, "Score": 0.9848549962043762, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9166664481163025}]}, {"Id": 47, "BeginOffset": 701, "EndOffset": 722, "Score": 0.9450318217277527, "Text": "heart rhythm problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4655925929546356}, {"Name": "DIAGNOSIS", "Score": 0.7183369398117065}]}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 751}, {"Id": 49, "BeginOffset": 760, "EndOffset": 780, "Score": 0.782690703868866, "Text": "complete heart block", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 769, "EndOffset": 774, "Score": 0.9859237670898438, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 786, "EndOffset": 802, "Score": 0.8594231009483337, "Text": "long qt syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8925182819366455}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9582314491271973, "RelationshipScore": 0.6639639735221863, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 836, "EndOffset": 841, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 836, "EndOffset": 841, "Score": 0.9582314491271973, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 850, "EndOffset": 869, "Score": 0.8634580373764038, "Text": "torsades de pointes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8951148390769958}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 884, "EndOffset": 894}, {"Id": 28, "BeginOffset": 902, "EndOffset": 914, "Score": 0.996664822101593, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 934, "EndOffset": 948, "Score": 0.892461895942688, "Text": "mental illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7069330811500549}]}, {"Id": 53, "BeginOffset": 962, "EndOffset": 978, "Score": 0.3274976909160614, "Text": "affect the heart", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1040, "EndOffset": 1057}, {"Id": 54, "BeginOffset": 1062, "EndOffset": 1072, "Score": 0.9385900497436523, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953667938709259}]}, {"Id": 29, "BeginOffset": 1080, "EndOffset": 1108, "Score": 0.9329798817634583, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4836900532245636}]}, {"Text": "maois)", "Type": "TREATMENT", "BeginOffset": 1110, "EndOffset": 1116}, {"Id": 31, "BeginOffset": 1126, "EndOffset": 1136, "Score": 0.9597522616386414, "Text": "phenelzine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4051321744918823}]}, {"Id": 32, "BeginOffset": 1141, "EndOffset": 1152, "Score": 0.9961291551589966, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1303, "EndOffset": 1311, "Score": 0.7783935070037842, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any heart disease", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1388}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1402, "EndOffset": 1415}, {"Id": 56, "BeginOffset": 1426, "EndOffset": 1449, "Score": 0.9087522029876709, "Text": "changes in heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6248231530189514}]}, {"Id": 10, "BeginOffset": 1437, "EndOffset": 1442, "Score": 0.9661072492599487, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "certain heart problems", "Type": "PROBLEM", "BeginOffset": 1463, "EndOffset": 1485}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 1510, "EndOffset": 1533}, {"Id": 34, "BeginOffset": 1535, "EndOffset": 1543, "Score": 0.6446641087532043, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1616, "EndOffset": 1630, "Score": 0.4275074601173401, "Text": "heart activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4685986042022705}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9685925245285034, "RelationshipScore": 0.6089872121810913, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1616, "EndOffset": 1621, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 1646, "EndOffset": 1654, "Score": 0.754838764667511, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1679}, {"Id": 59, "BeginOffset": 1688, "EndOffset": 1700, "Score": 0.9963588118553162, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9329820871353149}]}, {"Id": 60, "BeginOffset": 1704, "EndOffset": 1712, "Score": 0.99488765001297, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9246698617935181}]}, {"Id": 61, "BeginOffset": 1737, "EndOffset": 1751, "Score": 0.7115588784217834, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8243139386177063}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1765, "EndOffset": 1773}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1777, "EndOffset": 1797}, {"Text": "swelling of the throat or tongue", "Type": "PROBLEM", "BeginOffset": 1806, "EndOffset": 1838}, {"Id": 64, "BeginOffset": 1840, "EndOffset": 1860, "Score": 0.9480410218238831, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9850273132324219}]}, {"Id": 65, "BeginOffset": 1862, "EndOffset": 1871, "Score": 0.9996830224990845, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867287278175354}]}, {"Id": 66, "BeginOffset": 1873, "EndOffset": 1878, "Score": 0.9994164705276489, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775004982948303}]}, {"Id": 67, "BeginOffset": 1880, "EndOffset": 1884, "Score": 0.9996572732925415, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682679772377014}]}, {"Id": 68, "BeginOffset": 1889, "EndOffset": 1894, "Score": 0.9902549386024475, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8409745097160339}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1908, "EndOffset": 1921}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1938, "EndOffset": 1946}, {"Id": 69, "BeginOffset": 1955, "EndOffset": 1963, "Score": 0.9968758821487427, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9476928114891052}], "Attributes": [{"Type": "DIRECTION", "Score": 0.3055374324321747, "RelationshipScore": 0.9122179746627808, "RelationshipType": "DIRECTION", "Id": 16, "BeginOffset": 1974, "EndOffset": 1979, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bleeding under the skin", "Type": "PROBLEM", "BeginOffset": 1965, "EndOffset": 1988}, {"Id": 96, "BeginOffset": 1990, "EndOffset": 2000, "Score": 0.9785151481628418, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169443964958191}]}, {"Id": 97, "BeginOffset": 2008, "EndOffset": 2021, "Score": 0.5786517262458801, "Text": "bleeding gums", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7734537124633789}]}, {"Id": 98, "BeginOffset": 2048, "EndOffset": 2090, "Score": 0.35253381729125977, "Text": "low levels of blood cells called platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 2092, "EndOffset": 2108, "Score": 0.9881333708763123, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8057732582092285}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9808622002601624, "RelationshipScore": 0.5157690644264221, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 1984, "EndOffset": 1988, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2126, "EndOffset": 2134}, {"Id": 100, "BeginOffset": 2144, "EndOffset": 2173, "Score": 0.5475706458091736, "Text": "yellowing of the skin or eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8686680793762207}]}, {"Id": 76, "BeginOffset": 2161, "EndOffset": 2165, "Score": 0.998224675655365, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2175, "EndOffset": 2185, "Score": 0.9580295085906982, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618316292762756}]}, {"Id": 102, "BeginOffset": 2187, "EndOffset": 2193, "Score": 0.9986955523490906, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9751043319702148}]}, {"Id": 103, "BeginOffset": 2197, "EndOffset": 2205, "Score": 0.9993778467178345, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692849516868591}]}, {"Id": 104, "BeginOffset": 2207, "EndOffset": 2223, "Score": 0.9949935078620911, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9558801054954529}]}, {"Id": 105, "BeginOffset": 2225, "EndOffset": 2239, "Score": 0.9838815927505493, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9070307016372681}]}, {"Id": 106, "BeginOffset": 2245, "EndOffset": 2250, "Score": 0.9929627776145935, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7717711329460144}]}, {"Id": 107, "BeginOffset": 2277, "EndOffset": 2299, "Score": 0.7962106466293335, "Text": "drug-induced hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8640123605728149}]}, {"Id": 108, "BeginOffset": 2301, "EndOffset": 2319, "Score": 0.9253388047218323, "Text": "liver inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9162837266921997}]}, {"Id": 109, "BeginOffset": 2350, "EndOffset": 2367, "Score": 0.9265581369400024, "Text": "myasthenia gravis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524544477462769}]}, {"Text": "an autoimmune neuromuscular disease", "Type": "PROBLEM", "BeginOffset": 2369, "EndOffset": 2404}, {"Id": 111, "BeginOffset": 2417, "EndOffset": 2432, "Score": 0.8645372986793518, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4538242220878601}]}, {"Id": 112, "BeginOffset": 2437, "EndOffset": 2449, "Score": 0.8329104781150818, "Text": "fatigability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5256136059761047}]}, {"Text": "your liver or kidney", "Type": "PROBLEM", "BeginOffset": 2475, "EndOffset": 2495}, {"Text": "your problems", "Type": "PROBLEM", "BeginOffset": 2526, "EndOffset": 2539}, {"Text": "potential side effects", "Type": "PROBLEM", "BeginOffset": 2651, "EndOffset": 2673}, {"Id": 114, "BeginOffset": 2703, "EndOffset": 2708, "Score": 0.9360904693603516, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512240648269653}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2710, "EndOffset": 2723}, {"Id": 115, "BeginOffset": 2734, "EndOffset": 2743, "Score": 0.9981821775436401, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8092431426048279}]}, {"Text": "appropriate precautions", "Type": "TREATMENT", "BeginOffset": 2782, "EndOffset": 2805}, {"Id": 116, "BeginOffset": 2828, "EndOffset": 2833, "Score": 0.9807347655296326, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.729270875453949}]}, {"Id": 117, "BeginOffset": 2888, "EndOffset": 2906, "Score": 0.9613706469535828, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8386704921722412}]}, {"Id": 137, "BeginOffset": 2955, "EndOffset": 2970, "Score": 0.741935670375824, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2972, "EndOffset": 2980}, {"Id": 118, "BeginOffset": 2984, "EndOffset": 3002, "Score": 0.9855271577835083, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6939024925231934}]}, {"Id": 119, "BeginOffset": 3011, "EndOffset": 3020, "Score": 0.9983019828796387, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6003297567367554}, {"Name": "DIAGNOSIS", "Score": 0.4179112911224365}]}, {"Id": 120, "BeginOffset": 3022, "EndOffset": 3041, "Score": 0.9823744297027588, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6868074536323547}]}, {"Id": 121, "BeginOffset": 3043, "EndOffset": 3055, "Score": 0.9908649325370789, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8779585957527161}]}, {"Id": 122, "BeginOffset": 3057, "EndOffset": 3070, "Score": 0.8672748804092407, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262393712997437}]}, {"Id": 123, "BeginOffset": 3075, "EndOffset": 3084, "Score": 0.9933892488479614, "Text": "twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497925639152527}]}, {"Id": 124, "BeginOffset": 3086, "EndOffset": 3107, "Score": 0.9554798007011414, "Text": "high body temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8556922674179077}]}, {"Id": 83, "BeginOffset": 3091, "EndOffset": 3095, "Score": 0.7082807421684265, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 3109, "EndOffset": 3127, "Score": 0.3762438893318176, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788538217544556}]}, {"Id": 126, "BeginOffset": 3129, "EndOffset": 3138, "Score": 0.9984549283981323, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504072666168213}]}, {"Id": 127, "BeginOffset": 3144, "EndOffset": 3150, "Score": 0.9986528158187866, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8959079384803772}]}, {"Id": 128, "BeginOffset": 3174, "EndOffset": 3184, "Score": 0.7169433832168579, "Text": "drug abuse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.438419908285141}, {"Name": "DIAGNOSIS", "Score": 0.5910553336143494}]}, {"Id": 86, "BeginOffset": 3274, "EndOffset": 3282, "Score": 0.6262317895889282, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 3310, "EndOffset": 3321, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.6262317895889282, "RelationshipScore": 0.5510613322257996, "RelationshipType": "OVERLAP", "Id": 86, "BeginOffset": 3274, "EndOffset": 3282, "Text": "nuedexta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 3332, "EndOffset": 3350}, {"Id": 134, "BeginOffset": 3456, "EndOffset": 3458, "Score": 0.7376239895820618, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3466, "EndOffset": 3481}, {"Id": 87, "BeginOffset": 3486, "EndOffset": 3494, "Score": 0.6083825826644897, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3579, "EndOffset": 3598}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 3666, "EndOffset": 3679}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3697, "EndOffset": 3712}, {"Id": 88, "BeginOffset": 3756, "EndOffset": 3764, "Score": 0.6554967761039734, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3766, "EndOffset": 3775}, {"Id": 89, "BeginOffset": 3787, "EndOffset": 3796, "Score": 0.9988648891448975, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8508423566818237}]}, {"Id": 90, "BeginOffset": 3798, "EndOffset": 3805, "Score": 0.9972108006477356, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7553862929344177}]}, {"Id": 91, "BeginOffset": 3810, "EndOffset": 3820, "Score": 0.9846263527870178, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8365898728370667}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3832, "EndOffset": 3841}, {"Id": 129, "BeginOffset": 3856, "EndOffset": 3863, "Score": 0.9779604077339172, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9617753028869629}]}, {"Id": 130, "BeginOffset": 3867, "EndOffset": 3888, "Score": 0.8977617025375366, "Text": "heart rhythm problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7628402709960938}]}, {"Id": 92, "BeginOffset": 3890, "EndOffset": 3902, "Score": 0.9947132468223572, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3904, "EndOffset": 3914}, {"Id": 131, "BeginOffset": 3940, "EndOffset": 3953, "Score": 0.9978187084197998, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9825568795204163}]}, {"Id": 132, "BeginOffset": 3958, "EndOffset": 3967, "Score": 0.9975414276123047, "Text": "psychosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9789764285087585}]}, {"Id": 85, "BeginOffset": 3989, "EndOffset": 3994, "Score": 0.9170833230018616, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 3996, "EndOffset": 4013}, {"Id": 133, "BeginOffset": 4018, "EndOffset": 4028, "Score": 0.9873439073562622, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976440966129303}]}, {"Id": 93, "BeginOffset": 4037, "EndOffset": 4065, "Score": 0.9581195712089539, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 4067, "EndOffset": 4072, "Score": 0.40337640047073364, "Text": "maois", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4086, "EndOffset": 4096, "Score": 0.9000322818756104, "Text": "phenelzine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5152914524078369}]}, {"Id": 142, "BeginOffset": 4101, "EndOffset": 4112, "Score": 0.9636583924293518, "Text": "moklobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4127, "EndOffset": 4135, "Score": 0.777409553527832, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8859291672706604}]}, {"Text": "these antidepressants", "Type": "TREATMENT", "BeginOffset": 4154, "EndOffset": 4175}, {"Id": 224, "BeginOffset": 4187, "EndOffset": 4201, "Score": 0.9996044039726257, "Text": "last two weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7945672273635864, "RelationshipScore": 0.7650445103645325, "RelationshipType": "OVERLAP", "Id": 218, "BeginOffset": 4160, "EndOffset": 4175, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 4221, "EndOffset": 4223}, {"Id": 144, "BeginOffset": 4244, "EndOffset": 4252, "Score": 0.8044356107711792, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5489633083343506}]}, {"Text": "an maoi", "Type": "TREATMENT", "BeginOffset": 4269, "EndOffset": 4276}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 4327, "EndOffset": 4350}, {"Id": 191, "BeginOffset": 4396, "EndOffset": 4408, "Score": 0.9499428272247314, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215463280677795}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4411, "EndOffset": 4420}, {"Id": 192, "BeginOffset": 4435, "EndOffset": 4452, "Score": 0.9186789393424988, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9627434611320496}]}, {"Id": 145, "BeginOffset": 4462, "EndOffset": 4474, "Score": 0.9993096590042114, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4476, "EndOffset": 4488, "Score": 0.9976664781570435, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fluconazole medicines", "Type": "TREATMENT", "BeginOffset": 4490, "EndOffset": 4511}, {"Id": 193, "BeginOffset": 4526, "EndOffset": 4539, "Score": 0.9251750111579895, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645971059799194}]}, {"Id": 148, "BeginOffset": 4558, "EndOffset": 4568, "Score": 0.9964481592178345, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5644166469573975}]}, {"Id": 149, "BeginOffset": 4570, "EndOffset": 4579, "Score": 0.9416122436523438, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8107697367668152}]}, {"Id": 150, "BeginOffset": 4581, "EndOffset": 4591, "Score": 0.9905734658241272, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.609983503818512}]}, {"Id": 151, "BeginOffset": 4593, "EndOffset": 4602, "Score": 0.9961580634117126, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5259430408477783}]}, {"Id": 152, "BeginOffset": 4604, "EndOffset": 4614, "Score": 0.9825103878974915, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7177172303199768}]}, {"Id": 153, "BeginOffset": 4616, "EndOffset": 4626, "Score": 0.9940873384475708, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 154, "BeginOffset": 4628, "EndOffset": 4651, "Score": 0.5990888476371765, "Text": "fosamprenavir medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 4666, "EndOffset": 4686, "Score": 0.9529460668563843, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9765042662620544}]}, {"Id": 195, "BeginOffset": 4698, "EndOffset": 4710, "Score": 0.9697834253311157, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605160355567932}]}, {"Id": 155, "BeginOffset": 4723, "EndOffset": 4737, "Score": 0.997204065322876, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7762874960899353}]}, {"Id": 156, "BeginOffset": 4739, "EndOffset": 4752, "Score": 0.9978499412536621, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6520734429359436}]}, {"Id": 157, "BeginOffset": 4754, "EndOffset": 4766, "Score": 0.9995831847190857, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7381711602210999}]}, {"Id": 221, "BeginOffset": 4771, "EndOffset": 4791, "Score": 0.30509328842163086, "Text": "rifampicin medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "various heart conditions", "Type": "PROBLEM", "BeginOffset": 4806, "EndOffset": 4830}, {"Id": 159, "BeginOffset": 4840, "EndOffset": 4849, "Score": 0.999330997467041, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 4851, "EndOffset": 4860, "Score": 0.9996732473373413, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 4862, "EndOffset": 4869, "Score": 0.9994732737541199, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 162, "BeginOffset": 4871, "EndOffset": 4881, "Score": 0.9986514449119568, "Text": "flecainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.591998815536499}]}, {"Id": 163, "BeginOffset": 4886, "EndOffset": 4899, "Score": 0.8580310940742493, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5263272523880005}]}, {"Text": "metoprolol) medicines", "Type": "TREATMENT", "BeginOffset": 4909, "EndOffset": 4930}, {"Id": 196, "BeginOffset": 4947, "EndOffset": 4953, "Score": 0.9955158829689026, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191402792930603}]}, {"Id": 197, "BeginOffset": 4958, "EndOffset": 4966, "Score": 0.9974057078361511, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9640344977378845}]}, {"Id": 222, "BeginOffset": 4974, "EndOffset": 4986, "Score": 0.9194144606590271, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 223, "BeginOffset": 4997, "EndOffset": 5004, "Score": 0.808790922164917, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "aprepitant certain medicines", "Type": "TREATMENT", "BeginOffset": 5014, "EndOffset": 5042}, {"Id": 198, "BeginOffset": 5057, "EndOffset": 5067, "Score": 0.9931797981262207, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9795265793800354}]}, {"Id": 166, "BeginOffset": 5079, "EndOffset": 5092, "Score": 0.9987793564796448, "Text": "nortriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 167, "BeginOffset": 5094, "EndOffset": 5105, "Score": 0.9941389560699463, "Text": "desipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5287370681762695}]}, {"Text": "paroxetine imipramine", "Type": "TREATMENT", "BeginOffset": 5107, "EndOffset": 5128}, {"Id": 170, "BeginOffset": 5133, "EndOffset": 5146, "Score": 0.9990116357803345, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 5148, "EndOffset": 5173, "Score": 0.4988609254360199, "Text": "nefazodone st john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 5175, "EndOffset": 5192}, {"Text": "depression medicines", "Type": "TREATMENT", "BeginOffset": 5207, "EndOffset": 5227}, {"Id": 200, "BeginOffset": 5242, "EndOffset": 5255, "Score": 0.9991063475608826, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9893426895141602}]}, {"Text": "other psychotic disorders", "Type": "PROBLEM", "BeginOffset": 5260, "EndOffset": 5285}, {"Id": 173, "BeginOffset": 5295, "EndOffset": 5306, "Score": 0.9989235997200012, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4901770353317261}]}, {"Id": 174, "BeginOffset": 5308, "EndOffset": 5320, "Score": 0.9937963485717773, "Text": "perphenazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 175, "BeginOffset": 5322, "EndOffset": 5334, "Score": 0.9996827840805054, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "chlorpromazine certain medicines", "Type": "TREATMENT", "BeginOffset": 5339, "EndOffset": 5371}, {"Id": 202, "BeginOffset": 5388, "EndOffset": 5399, "Score": 0.9761421084403992, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645220041275024}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8434833288192749, "RelationshipScore": 0.7681990265846252, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 141, "BeginOffset": 5417, "EndOffset": 5422, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "heart conditions", "Type": "PROBLEM", "BeginOffset": 5417, "EndOffset": 5433}, {"Id": 203, "BeginOffset": 5449, "EndOffset": 5455, "Score": 0.997471809387207, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9787513017654419}]}, {"Id": 177, "BeginOffset": 5465, "EndOffset": 5475, "Score": 0.968595564365387, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 5480, "EndOffset": 5490, "Score": 0.7776196002960205, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "etexilate tamoxifen", "Type": "TREATMENT", "BeginOffset": 5491, "EndOffset": 5510}, {"Text": "some cancers atomoxetine", "Type": "PROBLEM", "BeginOffset": 5537, "EndOffset": 5561}, {"Id": 205, "BeginOffset": 5577, "EndOffset": 5617, "Score": 0.9022849202156067, "Text": "attention-deficit hyperactivity disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977182924747467}]}, {"Text": "adhd) medicines", "Type": "TREATMENT", "BeginOffset": 5619, "EndOffset": 5634}, {"Id": 207, "BeginOffset": 5645, "EndOffset": 5649, "Score": 0.9908443093299866, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9183695912361145}]}, {"Id": 208, "BeginOffset": 5657, "EndOffset": 5662, "Score": 0.997370719909668, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8944134712219238}]}, {"Id": 182, "BeginOffset": 5672, "EndOffset": 5679, "Score": 0.9990853071212769, "Text": "codeine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6827939748764038}]}, {"Text": "hydrocodone medicines", "Type": "TREATMENT", "BeginOffset": 5684, "EndOffset": 5705}, {"Id": 209, "BeginOffset": 5715, "EndOffset": 5723, "Score": 0.9626616835594177, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742996692657471}]}, {"Id": 184, "BeginOffset": 5741, "EndOffset": 5750, "Score": 0.9972730278968811, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 185, "BeginOffset": 5752, "EndOffset": 5765, "Score": 0.9992460012435913, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 5770, "EndOffset": 5783, "Score": 0.9966662526130676, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 210, "BeginOffset": 5825, "EndOffset": 5837, "Score": 0.9238663911819458, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47923415899276733}, {"Name": "DIAGNOSIS", "Score": 0.5592488646507263}]}, {"Text": "the other medicine", "Type": "TREATMENT", "BeginOffset": 5876, "EndOffset": 5894}, {"Id": 187, "BeginOffset": 5898, "EndOffset": 5906, "Score": 0.7734764218330383, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 5908, "EndOffset": 5916, "Score": 0.7109211087226868, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 6024, "EndOffset": 6032, "Score": 0.830649197101593, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 6072, "EndOffset": 6092}, {"Id": 190, "BeginOffset": 6148, "EndOffset": 6156, "Score": 0.8226441144943237, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 6187, "EndOffset": 6199, "Score": 0.9784883260726929, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.576115071773529}, {"Name": "DIAGNOSIS", "Score": 0.6100912094116211}]}, {"Id": 213, "BeginOffset": 6208, "EndOffset": 6217, "Score": 0.9920044541358948, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7699915766716003}]}, {"Id": 214, "BeginOffset": 6222, "EndOffset": 6232, "Score": 0.9010494351387024, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6834778785705566}]}, {"Id": 215, "BeginOffset": 6234, "EndOffset": 6243, "Score": 0.9946712851524353, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224415421485901}]}, {"Id": 216, "BeginOffset": 6274, "EndOffset": 6282, "Score": 0.9905000329017639, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9270597100257874}]}, {"Id": 217, "BeginOffset": 6319, "EndOffset": 6327, "Score": 0.9926332831382751, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9090267419815063}]}, {"Id": 231, "BeginOffset": 6393, "EndOffset": 6406, "Score": 0.5179131031036377, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6449, "EndOffset": 6462}, {"Id": 225, "BeginOffset": 6467, "EndOffset": 6475, "Score": 0.4912508726119995, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 228, "BeginOffset": 6552, "EndOffset": 6560, "Score": 0.9902855753898621, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532696604728699}]}, {"Id": 232, "BeginOffset": 6619, "EndOffset": 6632, "Score": 0.8490540385246277, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6700, "EndOffset": 6713}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6867, "EndOffset": 6880}, {"Text": "machines nuedexta", "Type": "TREATMENT", "BeginOffset": 6921, "EndOffset": 6938}, {"Id": 229, "BeginOffset": 6949, "EndOffset": 6958, "Score": 0.996738612651825, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6258507370948792}, {"Name": "DIAGNOSIS", "Score": 0.4670136272907257}]}, {"Id": 227, "BeginOffset": 7014, "EndOffset": 7022, "Score": 0.32472220063209534, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 230, "BeginOffset": 7091, "EndOffset": 7117, "Score": 0.44091033935546875, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5600305199623108}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7153, "EndOffset": 7166}]}, "Section_3": {"Title": "3. how to take nuedexta", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. start of treatment (first 4 weeks): your doctor will start your treatment with nuedexta 15 mg/9 mg capsules which should be taken by you as follows: for the first seven days of treatment: one capsule per day, taken in the morning. from the eighth day of treatment onwards: two capsules per day, one in the morning and one in the evening, 12 hours apart. after 4 weeks: your doctor will assess you carefully. depending on your response to the treatment, your doctor may either decide: to continue the treatment with nuedexta 15 mg/9 mg capsules, or to give you a higher dose and to prescribe nuedexta 23 mg/9 mg capsules to you. regardless of which strength of nuedexta has been prescribed to you: continue the treatment with: two capsules per day (one capsule every 12 hours). use in older persons no special dose adjustment of nuedexta is required in older patients. how to take nuedexta the capsule should be taken orally (by mouth) either with or without food at about the same time each day. when taking two capsules within 24 hours, you should leave about 12 hours between doses. if you take more nuedexta than you should if you have taken more capsules than you should, speak to your doctor immediately. adverse reactions observed with this medicine may occur more often or may worsen and your doctor may perform some test and monitor you more closely. symptoms of dextromethorphan overdose include nausea, vomiting, stupor, coma, respiratory depression, seizures, increased heart rate, hyperexcitability, and toxic psychosis. other effects include loss of coordinated movement (ataxia), involuntary eye movements (nystagmus), over contraction of the muscles (dystonia), blurred vision, and changes in muscle reflexes. dextromethorphan may increase the risk of serotonin syndrome (see warnings and precautions and possible side effects). symptoms of quinidine overdose include irregular heartbeat and low blood pressure, and may also include vomiting, diarrhoea, ringing in the ears, high-frequency hearing loss, vertigo, blurred vision, double vision, increased sensitivity of the eyes to light, headache, confusion, and delirium (characterised by loss of attention, poor memory, disorientation, impaired speech). if you forget to take nuedexta if you forget to take 1 or more capsules, you must not take a double dose to make up for the missed doses. take your next dose at the usual time and make sure that approximately 12 hours passes between two doses. if you stop taking nuedexta do not stop taking this medicine without speaking to your doctor first, even if you begin to feel better. stopping treatment may cause your symptoms to return. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "nuedexta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 144, "EndOffset": 153}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 162}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 194, "EndOffset": 208}, {"Id": 5, "BeginOffset": 214, "EndOffset": 222, "Score": 0.7673245072364807, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7589367628097534, "RelationshipScore": 0.9506195187568665, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 223, "EndOffset": 233, "Text": "15 mg/9 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9926567673683167, "RelationshipScore": 0.6600266098976135, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 234, "EndOffset": 242, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9246506094932556, "RelationshipScore": 0.9913594126701355, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 323, "EndOffset": 334, "Text": "one capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9884472489356995, "RelationshipScore": 0.8879244923591614, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 335, "EndOffset": 342, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 223, "EndOffset": 225}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 389, "EndOffset": 398}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 475}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 495, "EndOffset": 496}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 586}, {"Id": 16, "BeginOffset": 650, "EndOffset": 658, "Score": 0.7557135224342346, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7664192914962769, "RelationshipScore": 0.8258310556411743, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 659, "EndOffset": 669, "Text": "15 mg/9 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 659, "EndOffset": 661}, {"Id": 19, "BeginOffset": 726, "EndOffset": 734, "Score": 0.7688915729522705, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8617509603500366, "RelationshipScore": 0.999523401260376, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 735, "EndOffset": 745, "Text": "23 mg/9 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9938454031944275, "RelationshipScore": 0.9994018077850342, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 746, "EndOffset": 754, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.954595685005188, "RelationshipScore": 0.5525822043418884, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 861, "EndOffset": 873, "Text": "two capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9917795062065125, "RelationshipScore": 0.9755462408065796, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 874, "EndOffset": 881, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 737}, {"Id": 22, "BeginOffset": 795, "EndOffset": 803, "Score": 0.7410909533500671, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.954595685005188, "RelationshipScore": 0.8573349714279175, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 861, "EndOffset": 873, "Text": "two capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9917795062065125, "RelationshipScore": 0.5874338150024414, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 874, "EndOffset": 881, "Text": "per day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9850249290466309, "RelationshipScore": 0.5015873312950134, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 883, "EndOffset": 894, "Text": "one capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9977201819419861, "RelationshipScore": 0.5037551522254944, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 895, "EndOffset": 909, "Text": "every 12 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 901, "EndOffset": 903}, {"Text": "special dose adjustment of nuedexta", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 971}, {"Text": "nuedexta the capsule", "Type": "TREATMENT", "BeginOffset": 1015, "EndOffset": 1035}, {"Id": 0, "BeginOffset": 1063, "EndOffset": 1068, "Score": 0.5687950849533081, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1163, "EndOffset": 1165}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1196, "EndOffset": 1198}, {"Id": 34, "BeginOffset": 1237, "EndOffset": 1245, "Score": 0.513168454170227, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1345, "EndOffset": 1362, "Score": 0.46043556928634644, "Text": "adverse reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5692530274391174}, {"Name": "DIAGNOSIS", "Score": 0.5836798548698425}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1377, "EndOffset": 1390}, {"Text": "some test", "Type": "TEST", "BeginOffset": 1454, "EndOffset": 1463}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1502}, {"Id": 38, "BeginOffset": 1506, "EndOffset": 1531, "Score": 0.6046423316001892, "Text": "dextromethorphan overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4183412194252014}, {"Name": "DIAGNOSIS", "Score": 0.6276865005493164}]}, {"Id": 39, "BeginOffset": 1540, "EndOffset": 1546, "Score": 0.9978079199790955, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7277376055717468}, {"Name": "DIAGNOSIS", "Score": 0.5170032382011414}]}, {"Id": 40, "BeginOffset": 1548, "EndOffset": 1556, "Score": 0.9989758729934692, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7838302850723267}]}, {"Id": 41, "BeginOffset": 1558, "EndOffset": 1564, "Score": 0.9776486754417419, "Text": "stupor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6365742683410645}, {"Name": "DIAGNOSIS", "Score": 0.5388814210891724}]}, {"Id": 42, "BeginOffset": 1566, "EndOffset": 1570, "Score": 0.9890991449356079, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5389524102210999}, {"Name": "DIAGNOSIS", "Score": 0.5605643391609192}]}, {"Id": 43, "BeginOffset": 1572, "EndOffset": 1594, "Score": 0.9847398400306702, "Text": "respiratory depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40940797328948975}, {"Name": "DIAGNOSIS", "Score": 0.7977281808853149}]}, {"Id": 44, "BeginOffset": 1596, "EndOffset": 1604, "Score": 0.9986649751663208, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.445022851228714}, {"Name": "DIAGNOSIS", "Score": 0.7158016562461853}]}, {"Id": 45, "BeginOffset": 1606, "EndOffset": 1626, "Score": 0.5663495063781738, "Text": "increased heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4866720139980316}, {"Name": "DIAGNOSIS", "Score": 0.46957603096961975}]}, {"Id": 1, "BeginOffset": 1616, "EndOffset": 1621, "Score": 0.9767018556594849, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 1628, "EndOffset": 1645, "Score": 0.9620087146759033, "Text": "hyperexcitability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6262202262878418}]}, {"Id": 47, "BeginOffset": 1651, "EndOffset": 1666, "Score": 0.9618725776672363, "Text": "toxic psychosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9124268293380737}]}, {"Text": "loss of coordinated movement (ataxia", "Type": "PROBLEM", "BeginOffset": 1690, "EndOffset": 1726}, {"Id": 50, "BeginOffset": 1729, "EndOffset": 1754, "Score": 0.8303114175796509, "Text": "involuntary eye movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949401378631592}]}, {"Id": 2, "BeginOffset": 1741, "EndOffset": 1744, "Score": 0.94745272397995, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1756, "EndOffset": 1765, "Score": 0.9843515157699585, "Text": "nystagmus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7993544936180115}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.94745272397995, "RelationshipScore": 0.8245548009872437, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1741, "EndOffset": 1744, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1773, "EndOffset": 1784, "Score": 0.7355596423149109, "Text": "contraction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5380005836486816}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909330606460571, "RelationshipScore": 0.999859094619751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1792, "EndOffset": 1799, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1792, "EndOffset": 1799, "Score": 0.9909330606460571, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1801, "EndOffset": 1809, "Score": 0.9824443459510803, "Text": "dystonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6882471442222595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909330606460571, "RelationshipScore": 0.9811573624610901, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1792, "EndOffset": 1799, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 1812, "EndOffset": 1826, "Score": 0.9613867402076721, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.884090781211853}]}, {"Id": 55, "BeginOffset": 1832, "EndOffset": 1858, "Score": 0.9394693374633789, "Text": "changes in muscle reflexes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7813547849655151}]}, {"Id": 4, "BeginOffset": 1843, "EndOffset": 1849, "Score": 0.9581158757209778, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1860, "EndOffset": 1876, "Score": 0.9599723815917969, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1902, "EndOffset": 1920, "Score": 0.9882915616035461, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9225606918334961}]}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1939, "EndOffset": 1950}, {"Text": "side effects", "Type": "PROBLEM", "BeginOffset": 1964, "EndOffset": 1976}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1979, "EndOffset": 1987}, {"Id": 71, "BeginOffset": 1991, "EndOffset": 2009, "Score": 0.4730626046657562, "Text": "quinidine overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7539249062538147}, {"Name": "DIAGNOSIS", "Score": 0.4282699525356293}]}, {"Id": 72, "BeginOffset": 2018, "EndOffset": 2037, "Score": 0.9213982820510864, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9011685848236084}]}, {"Id": 73, "BeginOffset": 2042, "EndOffset": 2060, "Score": 0.8383636474609375, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344333410263062}]}, {"Id": 74, "BeginOffset": 2083, "EndOffset": 2091, "Score": 0.9987718462944031, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9500359892845154}]}, {"Id": 75, "BeginOffset": 2093, "EndOffset": 2102, "Score": 0.9981163740158081, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9389253854751587}]}, {"Id": 76, "BeginOffset": 2104, "EndOffset": 2123, "Score": 0.7612451314926147, "Text": "ringing in the ears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7557677626609802}]}, {"Id": 77, "BeginOffset": 2125, "EndOffset": 2152, "Score": 0.4081384539604187, "Text": "high-frequency hearing loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437987804412842}]}, {"Id": 78, "BeginOffset": 2154, "EndOffset": 2161, "Score": 0.9983832836151123, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762867093086243}]}, {"Id": 79, "BeginOffset": 2163, "EndOffset": 2177, "Score": 0.9452850818634033, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619249701499939}]}, {"Id": 80, "BeginOffset": 2179, "EndOffset": 2192, "Score": 0.992629885673523, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595997333526611}]}, {"Text": "increased sensitivity of the eyes", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2227}, {"Id": 82, "BeginOffset": 2238, "EndOffset": 2246, "Score": 0.9981945157051086, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733244180679321}]}, {"Id": 83, "BeginOffset": 2248, "EndOffset": 2257, "Score": 0.9986335635185242, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9676217436790466}]}, {"Id": 84, "BeginOffset": 2263, "EndOffset": 2271, "Score": 0.992023229598999, "Text": "delirium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9094735980033875}]}, {"Id": 85, "BeginOffset": 2290, "EndOffset": 2307, "Score": 0.9116193056106567, "Text": "loss of attention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7684435248374939}]}, {"Id": 86, "BeginOffset": 2309, "EndOffset": 2320, "Score": 0.963815450668335, "Text": "poor memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9030590057373047}]}, {"Id": 87, "BeginOffset": 2322, "EndOffset": 2336, "Score": 0.9910466074943542, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8351753354072571}]}, {"Text": "impaired speech)", "Type": "PROBLEM", "BeginOffset": 2338, "EndOffset": 2354}, {"Id": 69, "BeginOffset": 2378, "EndOffset": 2386, "Score": 0.8087289929389954, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2409, "EndOffset": 2410}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2447, "EndOffset": 2460}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2565, "EndOffset": 2567}, {"Id": 70, "BeginOffset": 2619, "EndOffset": 2627, "Score": 0.8099420070648193, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.704766035079956}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2647, "EndOffset": 2660}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2752}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 2763, "EndOffset": 2776}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2836, "EndOffset": 2849}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. most side effects are mild to moderate. however, some side effects may be serious and require treatment. tell your doctor immediately if you experience severe symptoms including agitation, high blood pressure, restlessness, muscle spasms and twitching, high body temperature, excessive sweating, shivering, and tremor. these may be a sign of a serious condition called \"serotonin syndrome\". tell your doctor immediately if you notice any of the following: excessive muscle stiffness (spasticity) excessively slow or shallow breathing (respiratory depression) and/or turning blue. the most commonly reported side effects are gastrointestinal disorders (such as diarrhoea, nausea), nervous system disorders (such as dizziness, headache, somnolence) and fatigue. if any of the above occur, stop taking the capsules and tell your doctor immediately a list of all other side effects is provided below: common side effects (may affect up to 1 in 10 people) diarrhoea, nausea dizziness, headache, drowsiness fatigue uncommon side effects (may affect up to 1 in 100 people) decreased appetite anxiety distorted sense of taste (dysgeusia), sleepiness (hypersomnia), muscle spasticity, fainting (syncope), fall travel or motion sickness, ringing in the ears (tinnitus) heart problems, such as slow, fast or irregular heart beat, or altered results during an electrocardiogram (ecg qt prolongation) abdominal pain, constipation, dry mouth, wind (flatulence), stomach discomfort, vomiting increased liver enzymes (ggt, ast, alt) rash muscle spasms weakness (asthenia), irritability rare (may affect up to 1 in 1,000 people) loss of appetite (anorexia) teeth grinding (bruxism), confusion, depressed mood, depression, disorientation (e.g. difficulty sensing time, direction, and recognition of people and places), early morning awakening, reduced emotional expressiveness (flat affect), hallucination, impulsive behaviour, indifference, insomnia, restlessness, disturbed sleep balance disorder, abnormal coordination, speech difficulties (dysarthria), movement dysfunction, pins and needles / tingling or numbness (paraesthesia), loss of feeling or function in the lower limbs (paraparesis), sedation double vision, blurred vision heart attack (myocardial infarction), heart palpitations nose bleeds, throat pain, excessively slow or shallow breathing (respiratory depression), runny nose, yawning abnormal faeces, indigestion, inflammation of the lining of the stomach (gastritis), numbness and abnormal sensation in the mouth, rectal pain, dry tongue gall stones, increased bilirubin levels in the blood, abnormal liver function test redness of the skin (erythema), excessive sweating (hyperhidrosis), loss of sensation or numbness of the face, night sweats musculoskeletal stiffness, muscle pain (myalgia), neck pain, pain in the limbs 54 abnormally frequent daytime urination sexual dysfunction chest discomfort, chest pain, chills, feeling hot, gait disturbance (difficulty walking), flu-like illness, fever, decreased oxygen levels in the blood bone fractures (skeletal injury) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nuedexta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.964076042175293, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6951126456260681}]}, {"Id": 13, "BeginOffset": 97, "EndOffset": 109, "Score": 0.8390324115753174, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6671363115310669}]}, {"Text": "mild to moderate", "Type": "PROBLEM", "BeginOffset": 114, "EndOffset": 130}, {"Id": 14, "BeginOffset": 146, "EndOffset": 158, "Score": 0.9481549859046936, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7755122184753418}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 195}, {"Id": 97, "BeginOffset": 214, "EndOffset": 225, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.977918803691864, "RelationshipScore": 0.5507264733314514, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 281, "EndOffset": 300, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443920850753784}]}]}, {"Text": "severe symptoms", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 259}, {"Id": 15, "BeginOffset": 270, "EndOffset": 279, "Score": 0.998433530330658, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9244126081466675}]}, {"Id": 16, "BeginOffset": 281, "EndOffset": 300, "Score": 0.977918803691864, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443920850753784}]}, {"Id": 17, "BeginOffset": 302, "EndOffset": 314, "Score": 0.994236171245575, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696275591850281}]}, {"Id": 18, "BeginOffset": 316, "EndOffset": 329, "Score": 0.8678664565086365, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710949063301086}]}, {"Id": 19, "BeginOffset": 334, "EndOffset": 343, "Score": 0.9944025874137878, "Text": "twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717611074447632}]}, {"Id": 20, "BeginOffset": 345, "EndOffset": 366, "Score": 0.9565677046775818, "Text": "high body temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8973817825317383}]}, {"Id": 1, "BeginOffset": 350, "EndOffset": 354, "Score": 0.7652110457420349, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 368, "EndOffset": 386}, {"Id": 22, "BeginOffset": 388, "EndOffset": 397, "Score": 0.9991957545280457, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698540568351746}]}, {"Id": 23, "BeginOffset": 403, "EndOffset": 409, "Score": 0.9988722205162048, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9377927780151367}]}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 453}, {"Text": "serotonin syndrome\"", "Type": "PROBLEM", "BeginOffset": 462, "EndOffset": 481}, {"Text": "excessive muscle stiffness (spasticity)", "Type": "PROBLEM", "BeginOffset": 548, "EndOffset": 587}, {"Text": "excessively slow", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 604}, {"Text": "shallow breathing (respiratory depression)", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 650}, {"Text": "turning blue", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 670}, {"Id": 29, "BeginOffset": 699, "EndOffset": 711, "Score": 0.9671004414558411, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7566190958023071}]}, {"Id": 30, "BeginOffset": 716, "EndOffset": 742, "Score": 0.9589457511901855, "Text": "gastrointestinal disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49055972695350647}, {"Name": "DIAGNOSIS", "Score": 0.5931239724159241}]}, {"Id": 31, "BeginOffset": 752, "EndOffset": 761, "Score": 0.990477442741394, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8263727426528931}]}, {"Id": 32, "BeginOffset": 763, "EndOffset": 769, "Score": 0.9983721375465393, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.901739239692688}]}, {"Id": 33, "BeginOffset": 772, "EndOffset": 796, "Score": 0.9576489329338074, "Text": "nervous system disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4985215663909912}, {"Name": "DIAGNOSIS", "Score": 0.6216639280319214}]}, {"Id": 34, "BeginOffset": 806, "EndOffset": 815, "Score": 0.9987367987632751, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568707346916199}]}, {"Id": 35, "BeginOffset": 817, "EndOffset": 825, "Score": 0.9995624423027039, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9669620990753174}]}, {"Id": 36, "BeginOffset": 827, "EndOffset": 837, "Score": 0.9848188161849976, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9381281733512878}]}, {"Id": 37, "BeginOffset": 843, "EndOffset": 850, "Score": 0.9984523057937622, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9572725296020508}]}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 891, "EndOffset": 903}, {"Id": 38, "BeginOffset": 957, "EndOffset": 969, "Score": 0.7544963955879211, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6453219056129456}]}, {"Id": 39, "BeginOffset": 996, "EndOffset": 1008, "Score": 0.751166045665741, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6365463733673096}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1027, "EndOffset": 1028}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1032, "EndOffset": 1034}, {"Id": 40, "BeginOffset": 1043, "EndOffset": 1052, "Score": 0.9850501418113708, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8548097610473633}]}, {"Id": 41, "BeginOffset": 1054, "EndOffset": 1060, "Score": 0.9976065158843994, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9727957248687744}]}, {"Id": 42, "BeginOffset": 1061, "EndOffset": 1070, "Score": 0.9975907802581787, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9561397433280945}]}, {"Id": 43, "BeginOffset": 1072, "EndOffset": 1080, "Score": 0.9994935989379883, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794593453407288}]}, {"Text": "drowsiness fatigue", "Type": "PROBLEM", "BeginOffset": 1082, "EndOffset": 1100}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1101, "EndOffset": 1122}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1141, "EndOffset": 1142}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1146, "EndOffset": 1149}, {"Text": "decreased appetite anxiety", "Type": "PROBLEM", "BeginOffset": 1158, "EndOffset": 1184}, {"Id": 49, "BeginOffset": 1185, "EndOffset": 1209, "Score": 0.46970340609550476, "Text": "distorted sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8890117406845093}]}, {"Text": "sleepiness (hypersomnia)", "Type": "PROBLEM", "BeginOffset": 1223, "EndOffset": 1247}, {"Id": 53, "BeginOffset": 1249, "EndOffset": 1266, "Score": 0.699656069278717, "Text": "muscle spasticity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962465226650238}]}, {"Id": 54, "BeginOffset": 1268, "EndOffset": 1276, "Score": 0.9841591119766235, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626702070236206}]}, {"Id": 55, "BeginOffset": 1278, "EndOffset": 1285, "Score": 0.9909624457359314, "Text": "syncope", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624421000480652}]}, {"Id": 56, "BeginOffset": 1288, "EndOffset": 1292, "Score": 0.5733367204666138, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6137838959693909}]}, {"Id": 57, "BeginOffset": 1303, "EndOffset": 1318, "Score": 0.7895629405975342, "Text": "motion sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9220197796821594}]}, {"Text": "ringing in the ears (tinnitus) heart problems", "Type": "PROBLEM", "BeginOffset": 1320, "EndOffset": 1365}, {"Text": "slow, fast or irregular heart beat", "Type": "PROBLEM", "BeginOffset": 1375, "EndOffset": 1409}, {"Text": "altered results", "Type": "PROBLEM", "BeginOffset": 1414, "EndOffset": 1429}, {"Text": "an electrocardiogram", "Type": "TEST", "BeginOffset": 1437, "EndOffset": 1457}, {"Text": "ecg qt prolongation)", "Type": "PROBLEM", "BeginOffset": 1459, "EndOffset": 1479}, {"Id": 63, "BeginOffset": 1480, "EndOffset": 1494, "Score": 0.938323438167572, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472142457962036}]}, {"Id": 64, "BeginOffset": 1496, "EndOffset": 1508, "Score": 0.999530553817749, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9673274755477905}]}, {"Id": 65, "BeginOffset": 1510, "EndOffset": 1519, "Score": 0.5333607792854309, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639116525650024}]}, {"Text": "wind (flatulence)", "Type": "PROBLEM", "BeginOffset": 1521, "EndOffset": 1538}, {"Id": 68, "BeginOffset": 1540, "EndOffset": 1558, "Score": 0.9127147793769836, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860826134681702}]}, {"Id": 69, "BeginOffset": 1560, "EndOffset": 1568, "Score": 0.9676613807678223, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9658042788505554}]}, {"Text": "increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 1569, "EndOffset": 1592}, {"Id": 96, "BeginOffset": 1594, "EndOffset": 1597, "Score": 0.28488853573799133, "Text": "ggt", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5216428637504578, "RelationshipScore": 0.9829708337783813, "RelationshipType": "TEST_VALUE", "Id": 94, "BeginOffset": 1569, "EndOffset": 1578, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "ast", "Type": "TEST", "BeginOffset": 1599, "EndOffset": 1602}, {"Text": "alt)", "Type": "PROBLEM", "BeginOffset": 1604, "EndOffset": 1608}, {"Text": "rash muscle spasms weakness", "Type": "PROBLEM", "BeginOffset": 1609, "EndOffset": 1636}, {"Id": 74, "BeginOffset": 1638, "EndOffset": 1646, "Score": 0.8895555138587952, "Text": "asthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8304107785224915}]}, {"Id": 75, "BeginOffset": 1649, "EndOffset": 1661, "Score": 0.8787810802459717, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8450273871421814}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1685, "EndOffset": 1686}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1690, "EndOffset": 1695}, {"Id": 76, "BeginOffset": 1704, "EndOffset": 1720, "Score": 0.937720775604248, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467340707778931}]}, {"Text": "anorexia)", "Type": "PROBLEM", "BeginOffset": 1722, "EndOffset": 1731}, {"Text": "teeth grinding (bruxism)", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1756}, {"Id": 80, "BeginOffset": 1758, "EndOffset": 1767, "Score": 0.995843231678009, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801371693611145}]}, {"Id": 81, "BeginOffset": 1769, "EndOffset": 1783, "Score": 0.8694750070571899, "Text": "depressed mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573494791984558}]}, {"Id": 82, "BeginOffset": 1785, "EndOffset": 1795, "Score": 0.9985635876655579, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740350246429443}]}, {"Id": 83, "BeginOffset": 1797, "EndOffset": 1811, "Score": 0.9939309358596802, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477463364601135}]}, {"Id": 84, "BeginOffset": 1818, "EndOffset": 1916, "Score": 0.4606156051158905, "Text": "difficulty sensing time, direction, and recognition of people and places), early morning awakening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.811356782913208}]}, {"Id": 100, "BeginOffset": 1893, "EndOffset": 1906, "Score": 0.8054457306861877, "Text": "early morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.534568190574646, "RelationshipScore": 0.6468466520309448, "RelationshipType": "OVERLAP", "Id": 85, "BeginOffset": 1918, "EndOffset": 1950, "Text": "reduced emotional expressiveness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8909814357757568}]}]}, {"Id": 85, "BeginOffset": 1918, "EndOffset": 1950, "Score": 0.534568190574646, "Text": "reduced emotional expressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8909814357757568}]}, {"Text": "flat affect)", "Type": "PROBLEM", "BeginOffset": 1952, "EndOffset": 1964}, {"Id": 87, "BeginOffset": 1966, "EndOffset": 1979, "Score": 0.9652119874954224, "Text": "hallucination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443067312240601}]}, {"Id": 88, "BeginOffset": 1981, "EndOffset": 2000, "Score": 0.9045838713645935, "Text": "impulsive behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9235650300979614}]}, {"Id": 89, "BeginOffset": 2002, "EndOffset": 2014, "Score": 0.940899670124054, "Text": "indifference", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993655443191528}]}, {"Id": 90, "BeginOffset": 2016, "EndOffset": 2024, "Score": 0.9997898936271667, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523536562919617}]}, {"Id": 91, "BeginOffset": 2026, "EndOffset": 2038, "Score": 0.9963905215263367, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8960721492767334}]}, {"Text": "disturbed sleep balance disorder", "Type": "PROBLEM", "BeginOffset": 2040, "EndOffset": 2072}, {"Id": 124, "BeginOffset": 2074, "EndOffset": 2095, "Score": 0.960171103477478, "Text": "abnormal coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4855797588825226}]}, {"Id": 125, "BeginOffset": 2097, "EndOffset": 2116, "Score": 0.9793221354484558, "Text": "speech difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8149628043174744}]}, {"Id": 126, "BeginOffset": 2118, "EndOffset": 2128, "Score": 0.9496866464614868, "Text": "dysarthria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7704437971115112}]}, {"Id": 127, "BeginOffset": 2131, "EndOffset": 2151, "Score": 0.8513635993003845, "Text": "movement dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8835314512252808}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9888257384300232, "RelationshipScore": 0.5699665546417236, "RelationshipType": "DIRECTION", "Id": 101, "BeginOffset": 2244, "EndOffset": 2249, "Text": "lower", "Category": "ANATOMY", "Traits": []}]}, {"Id": 128, "BeginOffset": 2153, "EndOffset": 2180, "Score": 0.6025174260139465, "Text": "pins and needles / tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759316444396973}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9888257384300232, "RelationshipScore": 0.7782211303710938, "RelationshipType": "DIRECTION", "Id": 101, "BeginOffset": 2244, "EndOffset": 2249, "Text": "lower", "Category": "ANATOMY", "Traits": []}]}, {"Id": 129, "BeginOffset": 2184, "EndOffset": 2192, "Score": 0.995252251625061, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695110321044922}]}, {"Id": 130, "BeginOffset": 2194, "EndOffset": 2206, "Score": 0.9446767568588257, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9046179056167603}]}, {"Text": "loss of feeling or function in the lower limbs (paraparesis)", "Type": "PROBLEM", "BeginOffset": 2209, "EndOffset": 2269}, {"Text": "sedation double vision", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2293}, {"Text": "blurred vision heart attack (myocardial infarction", "Type": "PROBLEM", "BeginOffset": 2295, "EndOffset": 2345}, {"Text": "heart palpitations nose bleeds", "Type": "PROBLEM", "BeginOffset": 2348, "EndOffset": 2378}, {"Id": 139, "BeginOffset": 2380, "EndOffset": 2391, "Score": 0.8743556141853333, "Text": "throat pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444513320922852}]}, {"Text": "excessively slow or shallow breathing (respiratory depression)", "Type": "PROBLEM", "BeginOffset": 2393, "EndOffset": 2455}, {"Id": 142, "BeginOffset": 2457, "EndOffset": 2467, "Score": 0.9571453928947449, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403662085533142}]}, {"Text": "yawning abnormal faeces", "Type": "PROBLEM", "BeginOffset": 2469, "EndOffset": 2492}, {"Id": 144, "BeginOffset": 2494, "EndOffset": 2505, "Score": 0.9949443936347961, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9743144512176514}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8033252358436584, "RelationshipScore": 0.5598384141921997, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2527, "EndOffset": 2548, "Text": "lining of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the lining of the stomach", "Type": "PROBLEM", "BeginOffset": 2507, "EndOffset": 2548}, {"Text": "gastritis)", "Type": "PROBLEM", "BeginOffset": 2550, "EndOffset": 2560}, {"Id": 147, "BeginOffset": 2562, "EndOffset": 2570, "Score": 0.983263373374939, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576139450073242}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931734204292297, "RelationshipScore": 0.7656000256538391, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2601, "EndOffset": 2606, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal sensation in the mouth", "Type": "PROBLEM", "BeginOffset": 2575, "EndOffset": 2606}, {"Id": 149, "BeginOffset": 2608, "EndOffset": 2619, "Score": 0.8762180209159851, "Text": "rectal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737693071365356}]}, {"Text": "dry tongue gall stones", "Type": "PROBLEM", "BeginOffset": 2621, "EndOffset": 2643}, {"Id": 152, "BeginOffset": 2645, "EndOffset": 2684, "Score": 0.8059915900230408, "Text": "increased bilirubin levels in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7845737338066101}]}, {"Id": 187, "BeginOffset": 2655, "EndOffset": 2671, "Score": 0.9703072309494019, "Text": "bilirubin levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5358787775039673, "RelationshipScore": 0.9999940395355225, "RelationshipType": "TEST_VALUE", "Id": 186, "BeginOffset": 2645, "EndOffset": 2654, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormal liver function test", "Type": "PROBLEM", "BeginOffset": 2686, "EndOffset": 2714}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 2715, "EndOffset": 2734}, {"Id": 155, "BeginOffset": 2736, "EndOffset": 2744, "Score": 0.9853273630142212, "Text": "erythema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9517255425453186}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980717897415161, "RelationshipScore": 0.8727164268493652, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 2730, "EndOffset": 2734, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "excessive sweating (hyperhidrosis)", "Type": "PROBLEM", "BeginOffset": 2747, "EndOffset": 2781}, {"Id": 158, "BeginOffset": 2783, "EndOffset": 2800, "Score": 0.9785720109939575, "Text": "loss of sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593939781188965}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958363771438599, "RelationshipScore": 0.6658240556716919, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 114, "BeginOffset": 2820, "EndOffset": 2824, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the face", "Type": "PROBLEM", "BeginOffset": 2804, "EndOffset": 2824}, {"Id": 160, "BeginOffset": 2826, "EndOffset": 2838, "Score": 0.8907181620597839, "Text": "night sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9939419627189636}]}, {"Id": 161, "BeginOffset": 2839, "EndOffset": 2864, "Score": 0.4552474021911621, "Text": "musculoskeletal stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839493632316589}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6025713682174683, "RelationshipScore": 0.9142139554023743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2839, "EndOffset": 2854, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 162, "BeginOffset": 2866, "EndOffset": 2877, "Score": 0.9292241334915161, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774935245513916}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6025713682174683, "RelationshipScore": 0.9859957098960876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2839, "EndOffset": 2854, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 163, "BeginOffset": 2879, "EndOffset": 2886, "Score": 0.9312208890914917, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524630904197693}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6025713682174683, "RelationshipScore": 0.9805693626403809, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2839, "EndOffset": 2854, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 164, "BeginOffset": 2889, "EndOffset": 2898, "Score": 0.8442902565002441, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9701486825942993}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6025713682174683, "RelationshipScore": 0.7179719805717468, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2839, "EndOffset": 2854, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the limbs", "Type": "PROBLEM", "BeginOffset": 2900, "EndOffset": 2917}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 2918, "EndOffset": 2920}, {"Text": "abnormally frequent daytime urination sexual dysfunction", "Type": "PROBLEM", "BeginOffset": 2921, "EndOffset": 2977}, {"Id": 169, "BeginOffset": 2978, "EndOffset": 2994, "Score": 0.9194414019584656, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985145092010498}]}, {"Id": 170, "BeginOffset": 2996, "EndOffset": 3006, "Score": 0.9689760804176331, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863424897193909}]}, {"Id": 171, "BeginOffset": 3008, "EndOffset": 3014, "Score": 0.9989990592002869, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9918134212493896}]}, {"Id": 172, "BeginOffset": 3016, "EndOffset": 3027, "Score": 0.9793630838394165, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319900870323181}]}, {"Id": 173, "BeginOffset": 3029, "EndOffset": 3045, "Score": 0.9722703099250793, "Text": "gait disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790167212486267}]}, {"Text": "difficulty walking)", "Type": "PROBLEM", "BeginOffset": 3047, "EndOffset": 3066}, {"Id": 175, "BeginOffset": 3068, "EndOffset": 3084, "Score": 0.8960999250411987, "Text": "flu-like illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429746270179749}]}, {"Id": 176, "BeginOffset": 3086, "EndOffset": 3091, "Score": 0.9958168864250183, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9128602743148804}]}, {"Id": 177, "BeginOffset": 3093, "EndOffset": 3116, "Score": 0.8486346006393433, "Text": "decreased oxygen levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4709165096282959}]}, {"Text": "the blood bone fractures", "Type": "PROBLEM", "BeginOffset": 3120, "EndOffset": 3144}, {"Id": 179, "BeginOffset": 3146, "EndOffset": 3161, "Score": 0.707920491695404, "Text": "skeletal injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4944416582584381}, {"Name": "DIAGNOSIS", "Score": 0.4322267770767212}]}, {"Id": 180, "BeginOffset": 3176, "EndOffset": 3188, "Score": 0.936159610748291, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8234106302261353}]}, {"Id": 181, "BeginOffset": 3204, "EndOffset": 3216, "Score": 0.9279730319976807, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8210684061050415}]}, {"Id": 182, "BeginOffset": 3280, "EndOffset": 3292, "Score": 0.9586479067802429, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7505050301551819}]}, {"Id": 183, "BeginOffset": 3341, "EndOffset": 3353, "Score": 0.8800457119941711, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7500307559967041}]}, {"Id": 184, "BeginOffset": 3407, "EndOffset": 3418, "Score": 0.3957475423812866, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6860405802726746}]}, {"Id": 185, "BeginOffset": 3432, "EndOffset": 3444, "Score": 0.8718728423118591, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7816952466964722}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3500, "EndOffset": 3513}]}, "Section_5": {"Title": "5. how to store nuedexta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle, blister and carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what nuedexta contains the active substances are: each nuedexta 15 mg/9 mg capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 15.41 mg dextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine. each nuedexta 23 mg/9 mg capsule contains dextromethorphan hydrobromide monohydrate, equivalent to 23.11 mg dextromethorphan and quinidine sulfate dihydrate, equivalent to 8.69 mg quinidine. the other ingredients are croscarmellose sodium, cellulose microcrystalline, silica colloidal, lactose monohydrate, magnesium stearate and gelatin, titanium dioxide (e171), red iron oxide (e172), printing ink (shellac glaze, propylene glycol, titanium dioxide (e171)). what nuedexta looks like and contents of the pack each bottle consists of high density polyethylene (hdpe) with a child resistant polypropylene cap and contains 60 hard capsules. each bottle will be contained within a carton. only for nuedexta 15 mg/9 mg: blister packs consist of a pvc based clear film with aluminium foil seal and contains 13 hard capsules. each blister is packed in a sleeve. this pack is intended to be used for the first 10 days of treatment. description: nuedexta 15 mg/9 mg is a brick red gelatin capsule, size 1, with \"dmq / 20-10\" printed in white ink on the capsule. nuedexta 23 mg/9 mg is a brick red gelatin capsule, size 1, with \"dmq / 30-10\" printed in white ink on the capsule and three white bands around the circumference.", "Entity_Recognition": [{"Text": "nuedexta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "each nuedexta", "Type": "TREATMENT", "BeginOffset": 50, "EndOffset": 63}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 66}, {"Id": 3, "BeginOffset": 92, "EndOffset": 133, "Score": 0.9646279215812683, "Text": "dextromethorphan hydrobromide monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9398930072784424, "RelationshipScore": 0.9067544937133789, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 75, "EndOffset": 82, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15.41", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 154}, {"Id": 5, "BeginOffset": 158, "EndOffset": 174, "Score": 0.9981654286384583, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9688556790351868, "RelationshipScore": 0.9666183590888977, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 149, "EndOffset": 157, "Text": "15.41 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 179, "EndOffset": 206, "Score": 0.9918015599250793, "Text": "quinidine sulfate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.940907895565033, "RelationshipScore": 0.8095730543136597, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 266, "EndOffset": 273, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8.69", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 226}, {"Id": 8, "BeginOffset": 230, "EndOffset": 239, "Score": 0.9973381161689758, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9789653420448303, "RelationshipScore": 0.9867374300956726, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 222, "EndOffset": 229, "Text": "8.69 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each nuedexta", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 254}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 257}, {"Id": 12, "BeginOffset": 283, "EndOffset": 324, "Score": 0.9705135822296143, "Text": "dextromethorphan hydrobromide monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.940907895565033, "RelationshipScore": 0.6456804275512695, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 266, "EndOffset": 273, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "23.11", "Type": "NUMBER", "BeginOffset": 340, "EndOffset": 345}, {"Id": 14, "BeginOffset": 349, "EndOffset": 365, "Score": 0.9978467226028442, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9557348489761353, "RelationshipScore": 0.9228107333183289, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 340, "EndOffset": 348, "Text": "23.11 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 370, "EndOffset": 397, "Score": 0.9941609501838684, "Text": "quinidine sulfate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "8.69", "Type": "NUMBER", "BeginOffset": 413, "EndOffset": 417}, {"Id": 17, "BeginOffset": 421, "EndOffset": 430, "Score": 0.998513400554657, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9771155118942261, "RelationshipScore": 0.9997151494026184, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 413, "EndOffset": 420, "Text": "8.69 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 458, "EndOffset": 479, "Score": 0.9797693490982056, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 481, "EndOffset": 507, "Score": 0.9237267971038818, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 509, "EndOffset": 525, "Score": 0.8969613909721375, "Text": "silica colloidal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 527, "EndOffset": 546, "Score": 0.9379050731658936, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 548, "EndOffset": 566, "Score": 0.9951457381248474, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 571, "EndOffset": 596}, {"Id": 24, "BeginOffset": 605, "EndOffset": 619, "Score": 0.9499372243881226, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "printing ink (shellac glaze", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 655}, {"Text": "propylene glycol, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 691}, {"Text": "high density polyethylene (hdpe", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 806}, {"Text": "a child resistant polypropylene cap", "Type": "TREATMENT", "BeginOffset": 813, "EndOffset": 848}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 864}, {"Id": 29, "BeginOffset": 936, "EndOffset": 944, "Score": 0.8597602844238281, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7195025086402893, "RelationshipScore": 0.9913307428359985, "RelationshipType": "STRENGTH", "Id": 30, "BeginOffset": 945, "EndOffset": 955, "Text": "15 mg/9 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 947}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 957, "EndOffset": 970}, {"Text": "a pvc", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 987}, {"Text": "aluminium foil seal", "Type": "TREATMENT", "BeginOffset": 1010, "EndOffset": 1029}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 1043, "EndOffset": 1045}, {"Text": "each blister", "Type": "PROBLEM", "BeginOffset": 1061, "EndOffset": 1073}, {"Text": "a sleeve", "Type": "TREATMENT", "BeginOffset": 1087, "EndOffset": 1095}, {"Text": "this pack", "Type": "TREATMENT", "BeginOffset": 1097, "EndOffset": 1106}, {"Id": 35, "BeginOffset": 1138, "EndOffset": 1151, "Score": 0.5932146310806274, "Text": "first 10 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5941723585128784, "RelationshipScore": 0.5790446996688843, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 1179, "EndOffset": 1187, "Text": "nuedexta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1144, "EndOffset": 1146}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1155, "EndOffset": 1164}, {"Id": 31, "BeginOffset": 1179, "EndOffset": 1187, "Score": 0.5941723585128784, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5186830759048462, "RelationshipScore": 0.9844362735748291, "RelationshipType": "STRENGTH", "Id": 32, "BeginOffset": 1188, "EndOffset": 1198, "Text": "15 mg/9 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1188, "EndOffset": 1190}, {"Text": "a brick red gelatin capsule", "Type": "TREATMENT", "BeginOffset": 1202, "EndOffset": 1229}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1236, "EndOffset": 1237}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1256}, {"Id": 33, "BeginOffset": 1295, "EndOffset": 1303, "Score": 0.3127446174621582, "Text": "nuedexta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.508373498916626, "RelationshipScore": 0.6199204325675964, "RelationshipType": "STRENGTH", "Id": 34, "BeginOffset": 1304, "EndOffset": 1314, "Text": "23 mg/9 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 1304, "EndOffset": 1306}, {"Text": "a brick red gelatin capsule", "Type": "TREATMENT", "BeginOffset": 1318, "EndOffset": 1345}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1352, "EndOffset": 1353}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1370, "EndOffset": 1372}]}}