{"ID": "4C6F014617258C188FB3CAA03399D036", "URL": "https://www.ema.europa.eu/documents/product-information/blincyto-epar-product-information_en.pdf", "Product_Name": "Blincyto", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBLINCYTO 38.5 micrograms powder for concentrate and solution for solution for infusion. \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial of powder contains 38.5 micrograms blinatumomab.  \n\n \n\nReconstitution with water for injections results in a final blinatumomab concentration of \n\n12.5 micrograms/mL.  \n\n \n\nBlinatumomab is produced in Chinese hamster ovary cells by recombinant DNA technology. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \nPowder for concentrate and solution for solution for infusion. \n\n \n\nBLINCYTO powder (powder for concentrate): White to off-white powder. \n\n \n\nSolution (stabiliser): Colourless-to-slightly yellow, clear solution with a pH of 7.0. \n\n \n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nBLINCYTO is indicated as monotherapy for the treatment of adults with Philadelphia chromosome \n\nnegative CD19 positive relapsed or refractory B-precursor acute lymphoblastic leukaemia (ALL). \n\n \n\nBLINCYTO is indicated as monotherapy for the treatment of adults with Philadelphia chromosome \n\nnegative CD19 positive B-precursor ALL in first or second complete remission with minimal \n\nresidual disease (MRD) greater than or equal to 0.1%. \n\n \n\nBLINCYTO is indicated as monotherapy for the treatment of paediatric patients aged 1 year or older \n\nwith Philadelphia chromosome negative CD19 positive B-precursor ALL which is refractory or in \n\nrelapse after receiving at least two prior therapies or in relapse after receiving prior allogeneic \n\nhematopoietic stem cell transplantation. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment should be initiated under the direction of and supervised by physicians experienced in the \n\ntreatment of haematological malignancies.  \n\n \n\nFor the treatment of Philadelphia chromosome negative relapsed or refractory B-precursor ALL, \n\nhospitalisation is recommended for initiation at a minimum for the first 9 days of the first cycle and \n\nthe first 2 days of the second cycle. \n\n \n\n \n\n\n\n3 \n\nFor the treatment of Philadelphia chromosome negative MRD positive B-precursor ALL, \n\nhospitalisation is recommended at a minimum for the first 3 days of the first cycle and the first \n\n2 days of subsequent cycles. \n\n \n\nIn patients with a history or presence of clinically relevant central nervous system (CNS) pathology \n\n(see section 4.4), hospitalisation is recommended at a minimum for the first 14 days of the first \n\ncycle. In the second cycle, hospitalisation is recommended at a minimum for 2 days, and clinical \n\njudgment should be based on tolerance to BLINCYTO in the first cycle. Caution should be exercised \n\nas cases of late occurrence of first neurological events have been observed.  \n\n \n\nFor all subsequent cycle starts and reinitiation (e.g. if treatment is interrupted for 4 or more hours), \n\nsupervision by a healthcare professional or hospitalisation is recommended. \n\n \n\nBLINCYTO infusion bags should be prepared to infuse over 24 hours, 48 hours, 72 hours, or \n\n96 hours. See method of administration. \n\n \n\nPosology  \n\n \n\nPhiladelphia chromosome negative relapsed or refractory B-precursor ALL \n\n \n\nPatients may receive 2 cycles of treatment. A single cycle of treatment is 28 days (4 weeks) of \n\ncontinuous infusion. Each cycle of treatment is separated by a 14 day (2 week) treatment-free \n\ninterval.  \n\n \n\nPatients who have achieved complete remission (CR/CRh*) after 2 treatment cycles may receive up \n\nto 3 additional cycles of BLINCYTO consolidation treatment, based on an individual benefits-risks \n\nassessment.  \n\n \n\nRecommended daily dose is by patient weight. Patients greater than or equal to 45 kg receive a \n\nfixed-dose and for patients less than 45 kg, the dose is calculated using the patient’s body surface \n\narea (BSA). \n\n \n\nPatient \n\nweight \n\nCycle 1 Subsequent cycles \n\nDays 1-7 Days 8-28 Days 29-42 Days 1-28 Days 29-42 \n\nGreater than \n\nor equal to \n\n45 kg  \n\n(fixed-dose) \n\n9 mcg/day \n\nvia \n\ncontinuous \n\ninfusion \n\n28 mcg/day \n\nvia continuous \n\ninfusion \n\n14 day \n\ntreatment free \n\ninterval \n\n28 mcg/day \n\nvia continuous \n\ninfusion \n\n14 day \n\ntreatment free \n\ninterval \n\nLess than \n\n45 kg  \n\n(BSA-based \n\ndose) \n\n5 mcg/m2/day \n\nvia \n\ncontinuous \n\ninfusion  \n\n(not to exceed \n\n9 mcg/day) \n\n \n\n15 mcg/m2/day \n\nvia continuous \n\ninfusion  \n\n(not to exceed \n\n28 mcg/day) \n\n \n\n15 mcg/m2/day \n\nvia continuous \n\ninfusion  \n\n(not to exceed \n\n28 mcg/day) \n\n \n\n \n\nPremedication and additional medication recommendations \n\n \n\nIn adult patients, dexamethasone 20 mg intravenous should be administered 1 hour prior to initiation \n\nof each cycle of BLINCYTO therapy.  \n\n \n\nIn paediatric patients, dexamethasone 10 mg/m2 (not to exceed 20 mg) should be administered orally \n\nor intravenously 6 to 12 hours prior to the start of BLINCYTO (cycle 1, day 1). This should be \n\nfollowed by dexamethasone 5 mg/m2 orally or intravenously within 30 minutes prior to the start of \n\nBLINCYTO (cycle 1, day 1). \n\n \n\n\n\n4 \n\nAnti-pyretic use (e.g. paracetamol) is recommended to reduce pyrexia during the first 48 hours of \n\neach treatment cycle. \n\n \n\nIntrathecal chemotherapy prophylaxis is recommended before and during BLINCYTO therapy to \n\nprevent central nervous system ALL relapse. \n\n \n\nPre-phase treatment for patients with high tumour burden \n\n \n\nFor patients with ≥ 50% leukaemic blasts in bone marrow or > 15,000/microlitre peripheral blood \n\nleukaemic blast counts treat with dexamethasone (not to exceed 24 mg/day).  \n\n \n\nMRD positive B-precursor ALL \n\n \n\nWhen considering the use of BLINCYTO as a treatment for Philadelphia chromosome negative \n\nMRD positive B-precursor ALL, quantifiable MRD should be confirmed in a validated assay with \n\nminimum sensitivity of 10-4 (see section 5.1). Clinical testing of MRD, regardless of the choice of \n\ntechnique, should be performed by a qualified laboratory familiar with the technique, following well \n\nestablished technical guidelines. \n\n \n\nPatients may receive 1 cycle of induction treatment followed by up to 3 additional cycles of \n\nBLINCYTO consolidation treatment. A single cycle of treatment of BLINCYTO induction or \n\nconsolidation is 28 days (4 weeks) of continuous intravenous infusion followed by a 14 day (2 week) \n\ntreatment-free interval (total 42 days). The majority of patients who respond to blinatumomab \n\nachieve a response after 1 cycle (see section 5.1). Therefore, the potential benefit and risks \n\nassociated with continued therapy in patients who do not show haematological and/or clinical \n\nimprovement after 1 treatment cycle should be assessed by the treating physician. \n\n \n\nRecommended dose (for patients at least 45 kg in weight): \n\n \n\nTreatment cycle(s) \n\nInduction Cycle 1 \n\nDays 1-28 Days 29-42 \n\n28 mcg/day 14-day treatment-free interval \n\nConsolidation Cycles 2-4 \n\nDays 1-28 Days 29-42 \n\n28 mcg/day 14-day treatment-free interval \n\n \n\nPremedication and additional medication recommendations \n\n \n\nPrednisone 100 mg intravenously or equivalent (e.g. dexamethasone 16 mg) should be administered \n\n1 hour prior to initiation of each cycle of BLINCYTO therapy. \n\n \n\nAnti-pyretic use (e.g. paracetamol) is recommended to reduce pyrexia during the first 48 hours of \n\neach treatment cycle. \n\n \n\nIntrathecal chemotherapy prophylaxis is recommended before and during BLINCYTO therapy to \n\nprevent central nervous system ALL relapse. \n\n \n\nDose adjustments \n\n \n\nFor patients with Philadelphia chromosome negative relapsed or refractory B-precursor ALL and \n\npatients with MRD positive B-precursor ALL receiving BLINCYTO, consideration to discontinue \n\nBLINCYTO temporarily or permanently as appropriate should be made in the case of the following \n\nsevere (grade 3) or life-threatening (grade 4) toxicities (see section 4.4): cytokine release syndrome, \n\n\n\n5 \n\ntumour lysis syndrome, neurological toxicity, elevated liver enzymes and any other clinically \n\nrelevant toxicities. \n\n \n\nIf the interruption of treatment after an adverse event is no longer than 7 days, continue the same \n\ncycle to a total of 28 days of infusion inclusive of days before and after the interruption in that cycle. \n\nIf an interruption due to an adverse event is longer than 7 days, start a new cycle. If the toxicity takes \n\nmore than 14 days to resolve, discontinue BLINCYTO permanently, except if described differently \n\nin the table below. \n\n \n\nToxicity Grade* Action for patients greater \n\nthan or equal to 45 kg \n\nAction for patients less than \n\n45 kg \n\nCytokine \n\nrelease \n\nsyndrome, \n\ntumour lysis \n\nsyndrome \n\nGrade 3  Interrupt BLINCYTO until \n\nresolved, then restart \n\nBLINCYTO at 9 mcg/day. \n\nEscalate to 28 mcg/day after \n\n7 days if the toxicity does not \n\nrecur. \n\n \n\nInterrupt BLINCYTO until \n\nresolved, then restart \n\nBLINCYTO at 5 mcg/m2/day. \n\nEscalate to 15 mcg/m2/day after \n\n7 days if the toxicity does not \n\nrecur. \n\n \n\nGrade 4 Discontinue BLINCYTO \n\npermanently. \n\n \n\nDiscontinue BLINCYTO \n\npermanently. \n\nNeurological \n\ntoxicity \n\nConvulsion  Discontinue BLINCYTO \n\npermanently if more than one \n\nconvulsion occurs. \n\n \n\nDiscontinue BLINCYTO \n\npermanently if more than one \n\nconvulsion occurs. \n\n \n\n Grade 3 Interrupt BLINCYTO until no \n\nmore than grade 1 (mild) and \n\nfor at least 3 days, then restart \n\nBLINCYTO at 9 mcg/day. \n\nEscalate to 28 mcg/day after \n\n7 days if the toxicity does not \n\nrecur. For reinitiation, \n\npremedicate with a 24 mg dose \n\nof dexamethasone. Then reduce \n\ndexamethasone step-wise over \n\n4 days. If the toxicity occurred \n\nat 9 mcg/day, or if the toxicity \n\ntakes more than 7 days to \n\nresolve, discontinue \n\nBLINCYTO permanently.  \n\n \n\nInterrupt BLINCYTO until no \n\nmore than grade 1 (mild) and for \n\nat least 3 days, then restart \n\nBLINCYTO at 5 mcg/m2/day. \n\nEscalate to 15 mcg/m2/day after \n\n7 days if the toxicity does not \n\nrecur. If the toxicity occurred at \n\n5 mcg/m2/day, or if the toxicity \n\ntakes more than 7 days to \n\nresolve, discontinue \n\nBLINCYTO permanently \n\n \n\n \n\nGrade 4 Discontinue BLINCYTO \n\npermanently. \n\nDiscontinue BLINCYTO \n\npermanently. \n\nElevated liver \n\nenzymes \n\nGrade 3  If clinically relevant, interrupt \n\nBLINCYTO until no more than \n\ngrade 1 (mild), then restart \n\nBLINCYTO at 9 mcg/day. \n\nEscalate to 28 mcg/day after \n\n7 days if the toxicity does not \n\nrecur. \n\n \n\nIf clinically relevant, interrupt \n\nBLINCYTO until no more than \n\ngrade 1 (mild), then restart \n\nBLINCYTO at 5 mcg/m2/day. \n\nEscalate to 15 mcg/m2/day after \n\n7 days if the toxicity does not \n\nrecur. \n\n \n\n Grade 4  Consider discontinuing \n\nBLINCYTO permanently.  \n\nConsider discontinuing \n\nBLINCYTO permanently.  \n\n\n\n6 \n\nToxicity Grade* Action for patients greater \n\nthan or equal to 45 kg \n\nAction for patients less than \n\n45 kg \n\nOther \n\nclinically \n\nrelevant (as \n\ndetermined by \n\ntreating \n\nphysician) \n\nadverse \n\nreactions  \n\nGrade 3  Interrupt BLINCYTO until no \n\nmore than grade 1 (mild), then \n\nrestart BLINCYTO at \n\n9 mcg/day. Escalate to \n\n28 mcg/day after 7 days if the \n\ntoxicity does not recur.  \n\n \n\nInterrupt BLINCYTO until no \n\nmore than grade 1 (mild), then \n\nrestart BLINCYTO at \n\n5 mcg/m2/day. Escalate to \n\n15 mcg/m2/day after 7 days if \n\nthe toxicity does not recur.  \n\n \n\nGrade 4  Consider discontinuing \n\nBLINCYTO permanently.  \n\nConsider discontinuing \n\nBLINCYTO permanently. \n\n* Based on the NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0. Grade 3 is \n\nsevere, and grade 4 is life-threatening. \n\n \n\nSpecial populations \n\n \n\nElderly  \n\n \n\nNo dose adjustment is necessary in elderly patients (≥ 65 years of age), see section 5.1. There is \n\nlimited experience with BLINCYTO in patients ≥ 75 years of age. \n\n \n\nRenal impairment \n\n \n\nBased on pharmacokinetic analyses, dose adjustment is not necessary in patients with mild to \n\nmoderate renal dysfunction (see section 5.2). The safety and efficacy of BLINCYTO have not been \n\nstudied in patients with severe renal impairment. \n\n \n\nHepatic impairment \n\n \n\nBased on pharmacokinetic analyses, no effect of baseline liver function on blinatumomab exposure \n\nis expected and adjustment of the initial dose is not necessary (see section 5.2). The safety and \n\nefficacy of BLINCYTO have not been studied in patients with severe hepatic impairment. \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of BLINCYTO in children < 1 year of age have not yet been established. \n\nThere are no data for children < 7 months of age. Currently available data in children are described \n\nin section 4.8 and 5.1. \n\n \n\nMethod of administration \n\n \n\nImportant note: Do not flush the BLINCYTO infusion line or intravenous catheter, especially \n\nwhen changing infusion bags. Flushing when changing bags or at completion of infusion can \n\nresult in excess dosage and complications thereof. When administering via a multi-lumen \n\nvenous catheter, BLINCYTO should be infused through a dedicated lumen.  \n\n \n\nFor instructions on the handling and preparation of the medicinal product before administration, see \n\nsection 6.6. \n\n \n\nBLINCYTO solution for infusion is administered as a continuous intravenous infusion delivered at a \n\nconstant flow rate using an infusion pump over a period of up to 96 hours.  \n\n \n\nThe BLINCYTO solution for infusion must be administered using intravenous tubing that contains a \n\nsterile, non-pyrogenic, low protein-binding 0.2 micrometre in-line filter. \n\n \n\n\n\n7 \n\nThe starting volume (270 mL) is more than the volume administered to the patient (240 mL) to \n\naccount for the priming of the intravenous tubing and to ensure that the patient will receive the full \n\ndose of BLINCYTO. \n\n \n\nInfuse BLINCYTO solution according to the instructions on the pharmacy label on the prepared bag \n\nat one of the following constant infusion rates: \n\n \n\n• Infusion rate of 10 mL/h for a duration of 24 hours \n\n• Infusion rate of 5 mL/h for a duration of 48 hours \n\n• Infusion rate of 3.3 mL/h for a duration of 72 hours \n\n• Infusion rate of 2.5 mL/h for a duration of 96 hours \n \n\nThe choice of the infusion duration should be made by the treating physician considering the \n\nfrequency of the infusion bag changes. The target therapeutic dose of BLINCYTO delivered does not \n\nchange. \n\n \n\nChange of infusion bag \n\n \n\nThe infusion bag must be changed at least every 96 hours by a healthcare professional for sterility \n\nreasons. \n\n \n\n4.3 Contraindications \n\n \n\n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Breast-feeding (see section 4.6). \n \n\n4.4 Special warnings and precautions for use \n\n \n\nNeurologic events \n\n \n\nNeurologic events including events with a fatal outcome have been observed. Grade 3 (CTCAE \n\nversion 4.0) or higher (severe or life-threatening) neurologic events following initiation of \n\nblinatumomab administration included encephalopathy, seizures, speech disorders, disturbances in \n\nconsciousness, confusion and disorientation, and coordination and balance disorders. Among patients \n\nthat experienced a neurologic event, the median time to the first event was within the first two weeks \n\nof treatment and the majority of events resolved after treatment interruption and infrequently led to \n\nBLINCYTO treatment discontinuation. \n\n \n\nElderly patients may be more susceptible to serious neurologic events such as cognitive disorder, \n\nencephalopathy, and confusion.  \n\n \n\nPatients with a medical history of neurologic signs and symptoms (such as dizziness, hypoaesthesia, \n\nhyporeflexia, tremor, dysaesthesia, paraesthesia, memory impairment) demonstrated a higher rate of \n\nneurologic events (such as tremor, dizziness, confusional state, encephalopathy and ataxia). Among \n\nthese patients, the median time to the first neurologic event was within the first cycle of treatment. \n\n \n\nThere is limited experience in patients with a history or presence of clinically relevant central \n\nnervous system (CNS) pathology (e.g. epilepsy, seizure, paresis, aphasia, stroke, severe brain \n\ninjuries, dementia, Parkinson’s disease, cerebellar disease, organic brain syndrome, psychosis) as \n\nthey were excluded from clinical trials. There is a possibility of a higher risk of neurologic events in \n\nthis population. The potential benefits of treatment should be carefully weighed against the risk of \n\nneurologic events and heightened caution should be exercised when administering BLINCYTO to \n\nthese patients. \n\n \n\nThere is limited experience with blinatumomab in patients with documented active ALL in the CNS \n\nor cerebrospinal fluid (CSF). However patients have been treated with blinatumomab in clinical \n\n\n\n8 \n\nstudies after clearance of CSF blasts with CNS directed therapy (such as intrathecal chemotherapy). \n\nTherefore once the CSF is cleared, treatment with BLINCYTO may be initiated.  \n\n \n\nIt is recommended that a neurological examination be performed in patients prior to starting \n\nBLINCYTO therapy and that patients be clinically monitored for signs and symptoms of neurologic \n\nevents (e.g. writing test). Management of these signs and symptoms to resolution may require either \n\ntemporary interruption or permanent discontinuation of BLINCYTO (see section 4.2). In the event of \n\na seizure, secondary prophylaxis with appropriate anticonvulsant medicinal products (e.g. \n\nlevetiracetam) is recommended. \n\n \n\nInfections \n\n \n\nIn patients receiving blinatumomab, serious infections, including sepsis, pneumonia, bacteraemia, \n\nopportunistic infections and catheter site infections have been observed, some of which were life-\n\nthreatening or fatal. Adult patients with Eastern Cooperative Oncology Group (ECOG) performance \n\nstatus at baseline of 2 experienced a higher incidence of serious infections compared to patients with \n\nECOG performance status of < 2. There is limited experience with BLINCYTO in patients with an \n\nactive uncontrolled infection.  \n\n \n\nPatients receiving BLINCYTO should be clinically monitored for signs and symptoms of infection \n\nand treated appropriately. Management of infections may require either temporary interruption or \n\ndiscontinuation of BLINCYTO (see section 4.2). \n\n \n\nCytokine release syndrome and infusion reactions \n\n \n\nCytokine release syndrome (CRS) which may be life-threatening or fatal (grade ≥ 4) has been \n\nreported in patients receiving BLINCYTO (see section 4.8).  \n\n \n\nSerious adverse events that may be signs and symptoms of CRS included pyrexia, asthenia, \n\nheadache, hypotension, total bilirubin increased, and nausea; uncommonly, these events led to \n\nBLINCYTO discontinuation. The median time to onset of a CRS event was 2 days. Patients should \n\nbe closely monitored for signs or symptoms of these events.  \n\n \n\nDisseminated intravascular coagulation (DIC) and capillary leak syndrome (CLS, e.g. hypotension, \n\nhypoalbuminaemia, oedema and haemoconcentration) have been commonly associated with CRS \n\n(see section 4.8). Patients experiencing capillary leak syndrome should be managed promptly. \n\n \n\nHaemophagocytic histiocytosis/macrophage activation syndrome (MAS) has been uncommonly \n\nreported in the setting of CRS.  \n\n \n\nInfusion reactions may be clinically indistinguishable from manifestations of CRS (see section 4.8). \n\nThe infusion reactions were generally rapid, occurring within 48 hours after initiating infusion. \n\nHowever some patients reported delayed onset of infusion reactions or in later cycles. Patients \n\nshould be observed closely for infusion reactions, especially during the initiation of the first and \n\nsecond treatment cycles and treated appropriately. Anti-pyretic use (e.g. paracetamol) is \n\nrecommended to help reduce pyrexia during the first 48 hours of each cycle. To mitigate the risk of \n\nCRS, it is important to initiate BLINCYTO (cycle 1, days 1-7) at the recommended starting dose in \n\nsection 4.2.  \n\n \n\nManagement of these events may require either temporary interruption or discontinuation of \n\nBLINCYTO (see section 4.2). \n\n \n\nTumour lysis syndrome \n\n \n\nTumour lysis syndrome (TLS), which may be life-threatening or fatal (grade ≥ 4) has been observed \n\nin patients receiving BLINCYTO.  \n\n \n\n\n\n9 \n\nAppropriate prophylactic measures including aggressive hydration and anti-hyperuricaemic therapy \n\n(such as allopurinol or rasburicase) should be used for the prevention and treatment of TLS during \n\nBLINCYTO treatment, especially in patients with higher leukocytosis or a high tumour burden. \n\nPatients should be closely monitored for signs or symptoms of TLS, including renal function and \n\nfluid balance in the first 48 hours after the first infusion. In clinical studies, patients with moderate \n\nrenal impairment showed an increased incidence of TLS compared with patients with mild renal \n\nimpairment or normal renal function. Management of these events may require either temporary \n\ninterruption or discontinuation of BLINCYTO (see section 4.2).  \n\n \n\nNeutropenia and febrile neutropenia \n\n \n\nNeutropenia and febrile neutropenia, including life-threatening cases, have been observed in patients \n\nreceiving BLINCYTO. Laboratory parameters (including, but not limited to white blood cell count \n\nand absolute neutrophil count) should be monitored routinely during BLINCYTO infusion, \n\nespecially during the first 9 days of the first cycle, and treated appropriately. \n\n \n\nElevated liver enzymes \n \n\nTreatment with BLINCYTO was associated with transient elevations in liver enzymes. The majority \n\nof the events were observed within the first week of treatment initiation and did not require \n\ninterruption or discontinuation of BLINCYTO (see section 4.8). \n\n \n\nMonitoring of alanine aminotransferase (ALT), aspartate aminotransferase (AST), gamma-glutamyl \n\ntransferase (GGT), and total blood bilirubin prior to the start of and during BLINCYTO treatment \n\nespecially during the first 48 hours of the first 2 cycles should be performed. Management of these \n\nevents may require either temporary interruption or discontinuation of BLINCYTO (see section 4.2).  \n\n \n\nPancreatitis \n\n \n\nPancreatitis, life-threatening or fatal, has been reported in patients receiving BLINCYTO in clinical \n\ntrials and the post-marketing setting. High-dose steroid therapy may have contributed, in some cases, \n\nto the pancreatitis. \n\n \n\nPatients should be closely monitored for signs and symptoms of pancreatitis. Patient evaluation may \n\ninclude physical examination, laboratory evaluation for serum amylase and serum lipase, and \n\nabdominal imaging, such as ultrasound and other appropriate diagnostic measures. Management of \n\npancreatitis may require either temporary interruption or discontinuation of BLINCYTO (see \n\nsection 4.2). \n\n \n\nLeukoencephalopathy including progressive multifocal leukoencephalopathy  \n\n \n\nCranial magnetic resonance imaging (MRI) changes showing leukoencephalopathy have been \n\nobserved in patients receiving BLINCYTO, especially in patients with prior treatment with cranial \n\nirradiation and anti-leukaemic chemotherapy (including systemic high dose methotrexate or \n\nintrathecal cytarabine). The clinical significance of these imaging changes is unknown. \n\n \n\nDue to the potential for progressive multifocal leukoencephalopathy (PML), patients should be \n\nmonitored for signs and symptoms. In case of suspicious events consider consultation with a \n\nneurologist, brain MRI and examination of cerebral spinal fluid (CSF), see section 4.8. \n\n \n\nImmunisations \n\n \n\nThe safety of immunisation with live viral vaccines during or following BLINCYTO therapy has not \n\nbeen studied. Vaccination with live virus vaccines is not recommended for at least 2 weeks prior to \n\nthe start of BLINCYTO treatment, during treatment, and until recovery of B-lymphocytes to normal \n\nranges following last treatment cycle. \n\n \n\n\n\n10 \n\nDue to the potential depletion of B-cells in newborns following exposure to blinatumomab during \n\npregnancy, newborns should be monitored for B-cell depletion and vaccinations with live virus \n\nvaccines should be postponed until the infant’s B-cell count has recovered (see section 4.6). \n\n \n\nContraception \n\n \n\nWomen of childbearing potential have to use effective contraception during and for at least 48 hours, \n\nafter treatment with BLINCYTO (see section 4.6). \n\n \n\nMedication errors \n\n \nMedication errors have been observed with BLINCYTO treatment. It is very important that the \n\ninstructions for preparation (including reconstitution and dilution) and administration are strictly \n\nfollowed to minimise medication errors (including underdose and overdose) (see section 4.2). \n\n \n\nExcipients with known effect \n\n \n\nThis medicinal product provides less than 1 mmol (23 mg) sodium over a 24 hour infusion i.e. \n\n“essentially sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo formal drug interaction studies have been performed. Results from an in vitro test in human \n\nhepatocytes suggest that blinatumomab did not affect CYP450 enzyme activities.  \n\n \n\nInitiation of BLINCYTO treatment causes transient release of cytokines during the first days of \n\ntreatment that may suppress CYP450 enzymes. Patients who are receiving medicinal products that \n\nare CYP450 and transporter substrates with a narrow therapeutic index should be monitored for \n\nadverse effects (e.g. warfarin) or drug concentrations (e.g. cyclosporine) during this time. The dose \n\nof the concomitant medicinal product should be adjusted as needed. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nReproductive toxicity studies have not been conducted with blinatumomab. In an embryo-foetal \n\ndevelopmental toxicity study conducted in mice, the murine surrogate molecule crossed the placenta \n\nand did not induce embryotoxicity, or teratogenicity (see section 5.3). The expected depletions of B \n\nand T-cells were observed in the pregnant mice but haematological effects were not assessed in \n\nfoetuses. \n\n \n\nThere are no data from the use of blinatumomab in pregnant women. \n\n \n\nBlinatumomab should not be used during pregnancy unless the potential benefit outweighs the \n\npotential risk to the foetus.  \n\n \n\nWomen of childbearing potential have to use effective contraception during and for at least 48 hours \n\nafter treatment with blinatumomab (see section 4.4). \n\n \n\nIn case of exposure during pregnancy, depletion of B-cells may be expected in newborns due to the \n\npharmacological properties of the product. Consequently, newborns should be monitored for B-cell \n\ndepletion and vaccinations with live virus vaccines should be postponed until the infant’s B-cell \n\ncount has recovered (see section 4.4). \n\n \n\n\n\n11 \n\nBreast-feeding \n\n \n\nIt is unknown whether blinatumomab or metabolites are excreted in human milk. Based on its \n\npharmacological properties, a risk to the suckling child cannot be excluded. Consequently, as a \n\nprecautionary measure, breast-feeding is contraindicated during and for at least 48 hours after \n\ntreatment with blinatumomab. \n\n \n\nFertility \n\n \n\nNo studies have been conducted to evaluate the effects of blinatumomab on fertility. No adverse \n\neffects on male or female mouse reproductive organs in 13 week toxicity studies with the murine \n\nsurrogate molecule (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nBlinatumomab has major influence on the ability to drive and use machines. Confusion and \n\ndisorientation, coordination and balance disorders, risk of seizures and disturbances in consciousness \n\ncan occur (see section 4.4). Due to the potential for neurologic events, patients receiving \n\nblinatumomab should refrain from driving, engaging in hazardous occupations or activities such as \n\ndriving or operating heavy or potentially dangerous machinery while blinatumomab is being \n\nadministered. Patients must be advised that they may experience neurologic events.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe adverse reactions described in this section were identified in clinical studies of patients with \n\nB-precursor ALL (N = 843). \n\n \n\nThe most serious adverse reactions that may occur during blinatumomab treatment include: \n\ninfections (24.8%), neurologic events (13.8%), neutropenia/febrile neutropenia (10.1%), cytokine \n\nrelease syndrome (3.3%), and tumour lysis syndrome (0.7%). \n\n \n\nThe most common adverse reactions were: pyrexia (69.2%), infusion-related reactions (43.4%), \n\ninfections – pathogen unspecified (42.1%), headache (32.9%), anaemia (22.8%), thrombocytopenia \n\n(20.9%), febrile neutropenia (20.2%), oedema (20.0%), neutropenia (19.7%), rash (16.7%), \n\nincreased liver hepatic enzymes (16.1%), bacterial infectious disorders (15.4%), tremor (15.2%), \n\ncough (15.1%), leukopenia (13.4%), back pain (13.3%), chills (13.0%), hypotension (12.8%), viral \n\ninfectious disorders (12.7%), decreased immunoglobulins (12.5%), cytokine release syndrome \n\n(11.6%), tachycardia (11.3%), insomnia (10.7%), fungal infectious disorders (10.6%) and pain in \n\nextremity (10.2%). \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions are presented below by system organ class and frequency category. Frequency \n\ncategories were determined from the crude incidence rate reported for each adverse reaction in \n\nclinical studies of patients with B-precursor ALL (N = 843). Within each system organ class, adverse \n\nreactions are presented in order of decreasing seriousness. \n\n \n\n\n\n12 \n\nMedDRA system \n\norgan class \n\nVery common \n\n(≥ 1/10) \n\nCommon \n\n(≥ 1/100 to < 1/10) \n\nUncommon \n\n(≥ 1/1,000 to < 1/100) \n\nInfections and \n\ninfestations \n\nBacterial infectionsa, b \n\nFungal infectionsa, b \n\nViral infectionsa, b \n\nInfections - pathogen \n\nunspecifieda, b \n\nSepsis \n\nPneumonia \n\n \n\n \n\nBlood and lymphatic \n\nsystem disorders \n\nFebrile neutropenia \n\nAnaemia1 \n\nNeutropenia2 \n\nThrombocytopenia3 \n\nLeukopenia4 \n\nLeukocytosis5 \n\nLymphopenia6 \n\n \n\nLymphadenopathy \n\nHistiocytosis \n\nhaematophagic \n\nImmune system \n\ndisorders \n\nCytokine release \n\nsyndromea \n\nHypersensitivity Cytokine storm \n\nMetabolism and \n\nnutrition disorders \n\n Tumour lysis \n\nsyndrome \n\n \n\nPsychiatric disordersa Insomnia Confusional state \n\nDisorientation \n\n \n\nNervous system \n\ndisordersa \n\nHeadache  \n\nTremor \n\n \n\nEncephalopathy \n\nAphasia \n\nParaesthesia  \n\nSeizure  \n\nCognitive disorder \n\nMemory impairment \n\nDizziness  \n\nSomnolence \n\nHypoaesthesia  \n\nCranial nerve disorderb \n\nAtaxia \n\nSpeech disorder \n\n \n\nCardiac disorders Tachycardia7   \n\nVascular disorders Hypotension8 Hypertension9 \n\nFlushing \n\nCapillary leak \n\nsyndrome  \n\nRespiratory, thoracic \n\nand mediastinal \n\ndisorders \n\nCough \n\n \n\nDyspnoea \n\nProductive cough \n\nRespiratory failure \n\nWheezing  \n\n \n\nDyspnoea exertional \n\nAcute respiratory \n\nfailure \n\n \n\nGastrointestinal \n\ndisorders \n\nNausea \n\nDiarrhoea \n\nVomiting \n\nConstipation \n\nAbdominal pain \n\n Pancreatitisa \n\nHepatobiliary \n\ndisorders \n\n Hyperbilirubinaemiaa, \n\n10 \n\n \n\nSkin and \n\nsubcutaneous tissue \n\ndisorders \n\nRash11   \n\nMusculoskeletal and \n\nconnective tissue \n\ndisorders \n\nBack pain \n\nPain in extremity  \n\n \n\nBone pain  \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nPyrexia12 \n\nChills  \n\nOedema13 \n\nChest pain14 \n\nPain \n\n \n\n\n\n13 \n\nMedDRA system \n\norgan class \n\nVery common \n\n(≥ 1/10) \n\nCommon \n\n(≥ 1/100 to < 1/10) \n\nUncommon \n\n(≥ 1/1,000 to < 1/100) \n\nInvestigations Hepatic enzyme \n\nincreaseda, 15 \n\nDecreased \n\nimmunoglobulins16 \n\nWeight increased \n\nBlood alkaline \n\nphosphatase increased \n\n \n\n \n\nInjury, poisoning and \n\nprocedural \n\ncomplications \n\nInfusion-related \n\nreactions17  \n\n  \n\na Additional information is provided in “Description of selected adverse reactions”. \nb MedDRA high level group terms (MedDRA version 18.1). \n\n \nEvent terms that represent the same medical concept or condition were grouped together and reported as a \n\nsingle adverse reaction in the table above. The terms contributing to the relevant adverse reaction are indicated \n\nbelow: \n1 Anaemia includes anaemia and haemoglobin decreased.  \n2 Neutropenia includes neutropenia and neutrophil count decreased. \n3 Thrombocytopenia includes platelet count decreased and thrombocytopenia. \n4 Leukopenia includes leukopenia and white blood cell count decreased. \n5 Leukocytosis includes leukocytosis and white blood cell count increased. \n6 Lymphopenia includes lymphocyte count decreased and lymphopenia. \n7 Tachycardia includes sinus tachycardia, supraventricular tachycardia and tachycardia. \n8 Hypotension includes blood pressure decreased and hypotension. \n9 Hypertension includes blood pressure increased and hypertension. \n10 Hyperbilirubinaemia includes blood bilirubin increased and hyperbilirubinaemia. \n11 Rash includes erythema, rash, rash erythematous, rash generalised, rash macular, rash maculo-papular and \n\nrash pruritic. \n12 Pyrexia includes body temperature increased and pyrexia. \n13 Oedema includes face oedema, generalised oedema, oedema and oedema peripheral. \n14 Chest pain includes chest discomfort, chest pain, musculoskeletal chest pain and non-cardiac chest pain.  \n15 Hepatic enzyme increased includes alanine aminotransferase increased, aspartate aminotransferase increased, \n\ngamma-glutamyltransferase increased, hepatic enzyme increased and transaminases increased.  \n16 Decreased immunoglobulins includes blood immunoglobulin G decreased, globulins decreased, \n\nhypogammaglobulinaemia, hypoglobulinaemia and immunoglobulins decreased. \n\n17 Infusion-related reactions is a composite term that includes the term infusion-related reaction and the \n\nfollowing events occurring with the first 48 hours of infusion and event lasted <=2 days: pyrexia, cytokine \n\nrelease syndrome, hypotension, myalgia, acute kidney injury, hypertension, rash, tachypnea, swelling face, \n\nface oedema and rash erythematous. \n \n\nDescription of selected adverse reactions \n\n \n\nNeurologic events \n\n \n\nIn BLINCYTO-treated patients in the randomised phase III clinical study (N = 267) and the single \n\narm phase II clinical study (N = 189), 66.0% of patients experienced one or more neurologic adverse \n\nreactions (including psychiatric disorders), primarily involving the central nervous system. Serious \n\nand grade ≥ 3 neurologic adverse reactions were observed in 11.6% and 12.1% of patients \n\nrespectively, of which the most common serious adverse reactions were encephalopathy, tremor, \n\naphasia, and confusional state. The majority of neurologic events (80.5 %) were clinically reversible \n\nand resolved following interruption of BLINCYTO. The median time to the first event was within \n\nthe first two weeks of treatment. One case of fatal encephalopathy has been reported in an earlier \n\nphase II clinical single-arm study. \n\n \n\nNeurologic events were reported for 71.5% of adult patients with MRD positive B-precursor ALL \n\n(N = 137) of which 22.6% were considered serious. Grade ≥ 3 and grade ≥ 4 events, respectively, \n\nwere reported for 16.1% and 2.2% of adult patients with MRD positive B-precursor ALL. \n\n \n\nFor clinical management of neurologic events, see section 4.4. \n\n \n\n\n\n14 \n\nInfections \n\n \n\nLife-threatening or fatal (grade ≥ 4) viral, bacterial and fungal infections have been reported in \n\npatients treated with BLINCYTO. In addition, reactivations of virus infection (e.g. Polyoma (BK)) \n\nhave been observed in the phase II clinical study in adults with Philadelphia chromosome negative \n\nrelapsed or refractory B-precursor ALL. Patients with Philadelphia chromosome negative relapsed or \n\nrefractory B-precursor ALL with ECOG performance status at baseline of 2 experienced a higher \n\nincidence of serious infections compared to patients with ECOG performance status of < 2. For \n\nclinical management of infections, see section 4.4. \n\n \n\nCytokine release syndrome (CRS) \n\n \n\nIn BLINCYTO-treated patients in the randomised phase III clinical study (N = 267) and the single \n\narm phase II clinical study (N = 189), serious CRS reactions were reported in 2.4% of patients with a \n\nmedian time to onset of 2 days.  \n\n \n\nCytokine release syndrome was reported in 2.9% of adult patients with MRD positive B-precursor \n\nALL (N = 137). Grade 3 and serious events were reported for 1.5% each of adult patients with MRD \n\npositive B-precursor ALL; no grade ≥ 4 events were reported. \n\n \n\nCapillary leak syndrome was observed in 1 patient in the phase II clinical study in adult patients with \n\nrelapsed or refractory B-precursor ALL and in 1 patient in the phase 2 clinical study in adult patients \n\nwith MRD positive B-precursor ALL. \n\n \n\nFor clinical management of CRS, see section 4.4. \n\n \n\nElevated liver enzymes \n\n \n\nIn BLINCYTO-treated patients in the randomised phase III clinical study (N = 267) and the single \n\narm phase II clinical study (N = 189), 22.4% of patients reported elevated liver enzymes and \n\nassociated signs/symptoms. Serious and grade ≥ 3 adverse reactions (such as ALT increased, AST \n\nincreased, and blood bilirubin increased) were observed in 1.5% and 13.6% of patients respectively. \n\nThe median time to onset to the first event was 4 days from the start of BLINCYTO treatment \n\ninitiation.  \n\n \n\nElevated liver enzyme events were reported for 12.4% of adult patients with MRD positive \n\nB-precursor ALL (N = 137). Grade ≥ 3 and grade ≥ 4 events, respectively, were reported for 8.0% \n\nand 4.4% of adult patients with MRD positive B-precursor ALL. \n\n \n\nThe duration of hepatic adverse reactions has generally been brief and with rapid resolution, often \n\nwhen continuing uninterrupted treatment with BLINCYTO.  \n\n \n\nFor clinical management of elevated liver enzymes, see section 4.4. \n\n \n\nPancreatitis \n\n \n\nPancreatitis, life-threatening or fatal, has been reported in patients receiving BLINCYTO in the \n\nclinical trials and the post-marketing settings. The median time to onset was 7.5 days. For clinical \n\nmanagement of pancreatitis, see section 4.4.  \n\n \n\nLeukoencephalopathy including progressive multifocal leukoencephalopathy \n\n \n\nLeukoencephalopathy has been reported. Patients with brain MRI/CT findings consistent with \n\nleukoencephalopathy experienced concurrent serious adverse events including confusional state, \n\ntremor, cognitive disorder, encephalopathy, and convulsion. Although there is a potential for the \n\ndevelopment of progressive multifocal leukoencephalopathy (PML), no confirmed case of PML has \n\nbeen reported in the clinical studies.  \n\n\n\n15 \n\n \n\nPaediatric population \n\n \n\nBLINCYTO has been evaluated in paediatric patients with relapsed or refractory B-precursor ALL in \n\na phase I/II dose escalation/evaluation study, in which 70 paediatric patients, aged 7 months to \n\n17 years, were treated with the recommended dosage regimen. \n\n \n\nThe most frequently reported serious adverse events were pyrexia (11.4%), febrile neutropenia \n\n(11.4%), cytokine release syndrome (5.7%), sepsis (4.3%), device-related infection (4.3%), overdose \n\n(4.3%), convulsion (2.9%), respiratory failure (2.9%), hypoxia (2.9%), pneumonia (2.9%), and \n\nmulti-organ failure (2.9%). \n\n \n\nThe adverse reactions in BLINCYTO-treated paediatric patients were similar in type to those seen in \n\nadult patients. Adverse reactions that were observed more frequently (≥ 10% difference) in the \n\npaediatric population compared to the adult population were anaemia, thrombocytopenia, \n\nleukopenia, pyrexia, infusion-related reactions, weight increase, and hypertension. \n\n \n\nThe type and frequency of adverse events were similar across different paediatric sub-groups \n\n(gender, age, geographic region). \n\n \n\nAt a dose higher than the recommended dose, a case of fatal cardiac failure occurred in the setting of \n\nlife-threatening cytokine release syndrome (CRS) and tumour lysis syndrome (TLS), see section 4.4. \n\n \n\nOther special populations \n\n \n\nThere is limited experience with BLINCYTO in patients ≥ 75 years of age. Generally, safety was \n\nsimilar between elderly patients (≥ 65 years of age) and patients less than 65 years of age treated \n\nwith BLINCYTO. However, elderly patients may be more susceptible to serious neurologic events \n\nsuch as cognitive disorder, encephalopathy and confusion.  \n\n \n\nElderly patients with MRD-positive ALL treated with BLINCYTO may have an increased risk of \n\nhypogammaglobulinaemia compared to younger patients. It is recommended that immunoglobulin \n\nlevels are monitored in elderly patients during treatment with BLINCYTO. \n\n \n\nThe safety of BLINCYTO has not been studied in patients with severe renal impairment. \n\n \n\nImmunogenicity \n\n \n\nIn clinical studies of adult ALL patients treated with BLINCYTO, less than 3% tested positive for \n\nanti-blinatumomab antibodies. Six of those patients had anti-blinatumomab antibodies with in vitro \n\nneutralising activity. No anti-blinatumomab antibodies were detected in clinical studies of paediatric \n\npatients with relapsed or refractory ALL treated with blinatumomab. \n\n \n\nIf formation of anti-blinatumomab antibodies with a clinically significant effect is suspected, contact \n\nthe Marketing Authorisation Holder to discuss antibody testing. Contact details are provided in \n\nsection 6 of the package leaflet. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16 \n\n4.9 Overdose \n\n \n\nOverdoses have been observed including one patient who received 133-fold the recommended \n\ntherapeutic dose of BLINCYTO delivered over a short duration. Overdoses resulted in adverse \n\nreactions which were consistent with the reactions observed at the recommended therapeutic dose \n\nand included fever, tremors, and headache. In the event of overdose, the infusion should be \n\ntemporarily interrupted and patients should be monitored. Reinitiation of BLINCYTO at the correct \n\ntherapeutic dose should be considered when all toxicities have resolved and no earlier than 12 hours \n\nafter interruption of the infusion (see section 4.2). \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antineoplastic agents, other Antineoplastic agents, ATC code: \n\nL01XC19. \n\n \n\nMechanism of action \n\n \n\nBlinatumomab is a bispecific T-cell engager antibody construct that binds specifically to CD19 \n\nexpressed on the surface of cells of B-lineage origin and CD3 expressed on the surface of T-cells. It \n\nactivates endogenous T-cells by connecting CD3 in the T-cell receptor (TCR) complex with CD19 \n\non benign and malignant B-cells. The anti-tumour activity of blinatumomab immunotherapy is not \n\ndependent on T-cells bearing a specific TCR or on peptide antigens presented by cancer cells, but is \n\npolyclonal in nature and independent of human leukocyte antigen (HLA) molecules on target cells. \n\nBlinatumomab mediates the formation of a cytolytic synapse between the T-cell and the tumour cell, \n\nreleasing proteolytic enzymes to kill both proliferating and resting target cells. Blinatumomab is \n\nassociated with transient upregulation of cell adhesion molecules, production of cytolytic proteins, \n\nrelease of inflammatory cytokines, and proliferation of T-cells, and results in elimination of CD19+ \n\ncells.  \n\n \n\nPharmacodynamic effects \n\n \n\nConsistent immune-pharmacodynamic responses were observed in patients studied. During the \n\ncontinuous intravenous infusion over 4 weeks, the pharmacodynamic response was characterised by \n\nT-cell activation and initial redistribution, rapid peripheral B-cell depletion, and transient cytokine \n\nelevation.  \n\n \n\nPeripheral T-cell redistribution (i.e. T-cell adhesion to blood vessel endothelium and/or \n\ntransmigration into tissue) occurred after start of blinatumomab infusion or dose escalation. T-cell \n\ncounts initially declined within 1 to 2 days and then returned to baseline levels within 7 to 14 days in \n\nthe majority of patients. Increase of T-cell counts above baseline (T-cell expansion) was observed in \n\nfew patients.  \n\n \n\nPeripheral B-cell counts decreased rapidly to an undetectable level during treatment at doses \n\n≥ 5 mcg/m2/day or ≥ 9 mcg/day in the majority of patients. No recovery of peripheral B-cell counts \n\nwas observed during the 2-week treatment-free period between treatment cycles. Incomplete \n\ndepletion of B-cells occurred at doses of 0.5 mcg/m2/day and 1.5 mcg/m2/day and in a few \n\nnon-responders at higher doses.  \n\n \n\nPeripheral lymphocytes were not measured in paediatric subjects. \n\n \n\nCytokines including IL-2, IL-4, IL-6, IL-8, IL-10, IL-12, TNF-α and IFN-γ were measured and, IL-6, \n\nIL-10 and IFN-γ were most elevated. Transient elevation of cytokines was observed in the first two \n\ndays following start of blinatumomab infusion. The elevated cytokine levels returned to baseline \n\nwithin 24 to 48 hours during the infusion. In subsequent treatment cycles, cytokine elevation \n\n\n\n17 \n\noccurred in fewer patients with lesser intensity compared to the initial 48 hours of the first treatment \n\ncycle.  \n\n \n\nClinical efficacy and safety \n\n \n\nPhiladelphia chromosome negative relapsed or refractory B-precursor ALL \n\n \n\nA total of 456 patients aged ≥ 18 years of age with relapsed or refractory B-precursor ALL were \n\nexposed to BLINCYTO during the phase II and phase III clinical studies described below.  \n\n \n\nThe safety and efficacy of BLINCYTO compared to standard of care (SOC) chemotherapy were \n\nevaluated in a randomised, open-label, multicentre, phase III study. Eligible patients were ≥ 18 years \n\nof age and ECOG status ≤ 2 with relapsed or refractory B-cell precursor ALL (had > 5% blasts in the \n\nbone marrow and either relapse at any time after allogeneic HSCT, untreated first relapse with first \n\nremission duration < 12 months, or refractory to last therapy). \n\n \n\nPatients were randomised 2:1 to receive BLINCYTO or 1 of 4 prespecified, investigator-selected, \n\nSOC backbone chemotherapy regimens. Randomisation was stratified by age (< 35 years versus \n\n≥ 35 years of age), prior salvage therapy (yes versus no), and prior allogeneic HSCT (yes versus no) \n\nas assessed at the time of consent. The demographics and baseline characteristics were well-balanced \n\nbetween the two arms (see table 1). \n\n \n\nTable 1. Demographics and baseline characteristics in phase III study \n\n \n\nCharacteristic \nBLINCYTO \n\n(N = 271) \n\nSOC chemotherapy \n\n(N = 134) \n\nAge \n\n Median, years (min, max) 37 (18, 80) 37 (18, 78) \n\n Mean, years (SD) 40.8 (17.1) 41.1 (17.3)  \n\n ≥ 65 Years, n (%) 33 (12.2) 15 (11.2) \n\nPrior salvage therapy 164 (60.5) 80 (59.7) \n\n 0 114 (42.1) 65 (48.5) \n\n 1 91 (33.6) 43 (32.1) \n\n ≥ 2 66 (24.3) 26 (19.4) \n\nPrior alloHSCT  94 (34.7) 46 (34.3) \n\nECOG status - n (%)   \n\n0 96 (35.4) 52 (38.8) \n\n1 134 (49.4) 61 (45.5) \n\n2 41 (15.1) 20 (14.9) \n\nRefractory status - n (%)   \n\n Primary refractory 46 (17.0) 27 (20.1) \n\n Refractory to salvage therapy 87 (32.1) 34 (25.4) \n\nMaximum of central/local bone marrow \n\nblasts - n (%) \n  \n\n ≥ 50% 201 (74.2) 104 (77.6) \nAlloHSCT = allogeneic haematopoietic stem cell transplantation \n\nSOC = standard of care \n\n \n\nBLINCYTO was administered as a continuous intravenous infusion. In the first cycle, the initial dose \n\nwas 9 mcg/day for week 1, then 28 mcg/day for the remaining 3 weeks. The target dose of \n\n28 mcg/day was administered in cycle 2 and subsequent cycles starting on day 1 of each cycle. Dose \n\nadjustment was possible in case of adverse events. Of the 267 patients who received BLINCYTO, \n\nthe mean number of completed treatment cycles was 2.0; of the 109 patients who received SOC \n\nchemotherapy, the mean number of treatment cycles was 1.3. \n\n \n\n\n\n18 \n\nThe primary endpoint was overall survival (OS). The median OS was 4.0 months (95% CI: 2.9, 5.3) \n\nin the SOC chemotherapy arm compared with 7.7 months (95% CI: 5.6, 9.6) in the BLINCYTO arm. \n\nThe hazard ratio (95% CI) was 0.71 (0.55, 0.93) between treatment arms favouring BLINCYTO, \n\nindicated a 29% reduction in hazard rate in the BLINCYTO arm (p-value = 0.012 (stratified log-rank \n\ntest)), see figure 1. Consistency in OS results was shown in subgroups by stratification factors. \n\n \n\nConsistent results were observed after censoring at the time of HSCT; median OS, censored at the \n\ntime of HSCT, was 6.9 months (95% CI: 5.3, 8.8) in the BLINCYTO group and 3.9 months \n\n(95% CI: 2.8, 4.9) in the SOC group (HR, 0.66; 95% CI: 0.50, 0.88; p value = 0.004). The mortality \n\nrate following alloHSCT among all responders who did not receive anti-leukemic therapy was \n\n10/38 (26.3%; 95% CI: 13.4, 43.1) in the BLINCYTO group and 3/12 (25%; 95% CI: 5.5, 57.2) in \n\nthe SOC group; such mortality rate at 100 days post alloHSCT was 4/38 (12.4%; 95% CI: 4.8%, \n\n29.9%) in the BLINCYTO group and 0/12 (0%; 95% CI: not estimable) in the SOC group. Efficacy \n\nresults from other key endpoints in the study are summarised in table 2. \n\n \n\nFigure 1. Kaplan-Meier curve of overall survival \n\n \n\n \n \n\n \n\n \n\nTable 2. Efficacy results in patients ≥ 18 years of age with Philadelphia chromosome negative \n\nrelapsed or refractory B-cell precursor ALL \n\n \n\n BLINCYTO \n\n(N = 271) \n\nSOC chemotherapy  \n\n(N = 134) \n\nComplete remission (CR) \n\nCRa/CRh*b/CRic, n (%) [95% CI] \n119 (43.9) (37.9, 50.0) 33 (24.6) (17.6, 32.8) \n\nTreatment difference [95% CI] 19.3 (9.9, 28.7) \n\np-value  < 0.001 \n\nCR, n (%) [95% CI] 91 (33.6) (28.0, 39.5) 21 (15.7) (10.0, 23.0) \n\nTreatment difference [95% CI] 17.9 (9.6 - 26.2) \n\np-value  < 0.001 \n\nEvent-free survivald \n\n6-month estimate % [95% CI] 30.7 (25.0, 36.5) 12.5 (7.2, 19.2) \n\n18-months estimate % [95% CI] 9.5 (5.1, 15.6) 7.9 (3.7, 14.2) \n\nHR [95% CI] 0.55 (0.43, 0.71) \n\n \n\nNumber of subjects at Risk \n\nMonths \n\n1.0 \n\n0.9 \n\n0.8 \n\n0.7 \n\n0.6 \n\n0.5 \n\n0.4 \n\n0.3 \n\n0.2 \n\n0.1 \n\n0.0 \n\n \n\nS\nur\n\nvi\nva\n\nl P\nro\n\nba\nbi\n\nlit\ny \n\nMedian OS, mo 7.7 (5.6, 9.6)  4.0 (2.9, 5.3) \nHR (BLINCYTO/SOC Chemo) (95% CI) 0.71 (0.55, 0.93)  \np-value (2-sided) 0.012  \n\n \n\nBLINCYTO 271 176 124 79 45 27 9 4 0 0 \n\nSOC Chemo 134 71 41 27 17 7 4 1 0 0 \n\n \n\n0 3 6 9 12 15 18 21 24 27 \n\n \n\nBLINCYTO (N=271) SOC Chemo (N=134) \n\n BLINCYTO  SOC Chemo \n\nA censored subject is indicated by a Vertical Bar l. GRH0358 v1 \n\n\n\n19 \n\n BLINCYTO \n\n(N = 271) \n\nSOC chemotherapy  \n\n(N = 134) \n\nDuration of haematological response- \n\nMedian time to event [95% CI] \n\nCR 8.3 (5.7, 10.7) 7.8 (2.2, 19.0) \n\nCR/CRh*/CRi 7.3 (5.8, 9.9) 4.6 (1.8, 19.0) \n\nMRDe response for CR/CRh*/CRi  \n\nMRD evaluable patients (%) \n\n[95% CI]f \n74/97 (76.3) (66.6, 84.3) \n\n16/33 (48.5) (30.8, \n\n66.5) \n\nDuration of MRD response- \n\nMedian time to event [95% CI] \n4.5 months (3.6, 9.0) 3.8 months (1.9, 19.0) \n\nPostbaseline alloHSCT - n (%) \n\nOverall subjects 65 (24) 32 (23.9) \n\nHematological responders \n\n(CR/CRh*/CRi) \n50 (42.0) 18 (54.5) \n\nTime to alloHSCT among all \n\ntransplanted patients \n\nMedian time to event \n\n(Interquartile range) \n\n3.7 months (3.0, 5.3) \n\n(N = 65) \n\n3.1 months (2.6, 4.3) \n\n(N = 32) \n\nTime to alloHSCT among \n\nCR/CRh*/CRi responders \n\nMedian time to event [95% CI] \n\n(KM estimate) \n\n11.3 months (5.2, NE) \n\n(N = 119) \n\n3.6 months (2.3, 7.2) \n\n(N = 33) \n\n100 day mortality after alloHSCT \n\nn/N (%), [95% CI] 4/38, 12.4% (4.8, 29.9) 0/12, 0.0% (0.0, NE) \na. CR was defined as ≤ 5% blasts in the bone marrow, no evidence of disease, and full recovery of peripheral \n\nblood counts (platelets > 100,000/microlitre and absolute neutrophil counts [ANC] > 1,000/microlitre). \nb. CRh* (complete remission with partial haematologic recovery) was defined as ≤ 5% blasts in the bone \n\nmarrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets > 50,000/microlitre \n\nand ANC > 500/microlitre). \nc. CRi (complete remission with incomplete haematologic recovery) was defined as ≤ 5% blasts in the bone \n\nmarrow, no evidence of disease, and incomplete recovery of peripheral blood counts (platelets \n\n> 100,000/microlitre or ANC > 1,000/microlitre). \nd. EFS time was calculated from the time of randomisation until the date of disease assessment indicating a \n\nrelapse after achieving a CR/CRh*/CRi or death, whichever is earlier. Subjects who fail to achieve a \n\nCR/CRh*/CRi within 12 weeks of treatment initiation are considered treatment failures and assigned an EFS \n\nduration of 1 day. \ne. MRD (minimum residual disease) response was defined as MRD by PCR or flow cytometry < 1 x 10-4.  \nf. Patients who achieved CR/CRh*/CRi and had an evaluable post baseline MRD assessment. \n \n\nHealth related quality of life \n\n \n\nIn this open-label study, Health related quality of life (HRQoL) reported by patients were measured \n\nusing the European Organisation for Research and Treatment of Cancer Quality of Life \n\nQuestionnaire - Core 30 (EORTC QLQ-C30). In a post-hoc sensitivity analysis, compared to SOC, \n\nBLINCYTO consistently delayed the time to clinically meaningful deterioration of HRQoL \n\n(≥ 10-point worsening from baseline) for global health status [median BLINCYTO versus SOC: \n\n8.1 months versus 1.0 month; HR = 0.60 (95% CI = 0.42, 0.85)], functional scales, symptom scales \n\nand individual items. Because the health-related quality of life results are based on a post-hoc \n\nsensitivity analysis, the results should be interpreted with caution.  \n\n \n\nBLINCYTO was also evaluated in an open-label, multicentre, single-arm phase II study of \n\n189 patients. Eligible patients were ≥ 18 years of age with Philadelphia chromosome negative \n\nrelapsed or refractory B-precursor ALL (relapsed with first remission duration of ≤ 12 months in first \n\nsalvage, or relapsed or refractory after first salvage therapy, or relapsed within 12 months of \n\nallogeneic HSCT, and had ≥ 10% blasts in bone marrow).  \n\n \n\n\n\n20 \n\nPremedication, BLINCYTO dose per treatment cycle and route of administration were identical to \n\nthose in the phase III study. Patients were premedicated with a mandatory cerebrospinal fluid \n\nprophylaxis consisting of an intrathecal regimen according to institutional or national guidelines \n\nwithin 1 week prior to start of BLINCYTO treatment. BLINCYTO was administered as a continuous \n\nintravenous infusion. In the first cycle, the initial dose was 9 mcg/day for week 1, then 28 mcg/day \n\nfor the remaining 3 weeks. The target dose of 28 mcg/day was administered in cycle 2 and \n\nsubsequent cycles starting on day 1 of each cycle. Dose adjustment was possible in the case of \n\nadverse events. The treated population included 189 patients who received at least 1 infusion of \n\nBLINCYTO; the mean number of cycles per patient was 1.6. Patients who responded to BLINCYTO \n\nbut later relapsed had the option to be retreated with BLINCYTO. Among treated patients, the \n\nmedian age was 39 years (range: 18 to 79 years, including 25 patients ≥ 65 years of age), 64 of \n\n189 (33.9%) had undergone HSCT prior to receiving BLINCYTO and 32 of 189 (16.9%) had \n\nreceived more than 2 prior salvage therapies.  \n\n \n\nThe primary endpoint was the complete remission/complete remission with partial haematological \n\nrecovery (CR/CRh*) rate within 2 cycles of treatment with BLINCYTO. Eighty-one of 189 (42.9%) \n\npatients achieved CR/CRh* within the first 2 treatment cycles with the majority of responses (64 of \n\n81) occurring within 1 cycle of treatment. In the elderly population (≥ 65 years of age) 11 of \n\n25 patients (44.0%) achieved CR/CRh* within the first 2 treatment cycles (see section 4.8 for safety \n\nin elderly). Four patients achieved CR during consolidation cycles, resulting in a cumulative CR rate \n\nof 35.4% (67/189; 95% CI: 28.6% - 42.7%). Thirty-two of 189 (17%) patients underwent allogeneic \n\nHSCT in CR/CRh* induced with BLINCYTO (see table 3).  \n\n \n\nTable 3. Efficacy results in patients ≥ 18 years of age with Philadelphia chromosome negative \n\nrelapsed or refractory B-precursor acute lymphoblastic leukaemia (ALL) \n \n\n n (%) \n\nn = 189 \n\n95% CI \n\nComplete remission (CR)1/Complete remission \n\nwith partial haematological recovery (CRh*)2 \n\n81 (42.9%)  [35.7% - 50.2%] \n\nCR  63 (33.3%)  [26.7% - 40.5%] \n\nCRh* 18 (9.5%)  [5.7% - 14.6%] \n\nBlast free hypoplastic or aplastic bone marrow3  17 (9%)  [5.3% - 14.0%] \n\nPartial remission4 5 (2.6%)  [0.9% - 6.1%] \n\nRelapse5-free survival (RFS) for CR/CRh*  5.9 months  [4.8 to 8.3 months] \n\nOverall survival 6.1 months  [4.2 to 7.5 months] \n1. CR was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and full recovery of peripheral \n\nblood counts (platelets > 100,000/microlitre and absolute neutrophil counts [ANC] > 1,000/microlitre). \n2. CRh* was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and partial recovery of \n\nperipheral blood counts (platelets > 50,000/microlitre and ANC > 500/microlitre). \n3. Blast free hypoplastic or aplastic bone marrow was defined as bone marrow blasts ≤ 5%, no evidence of \n\ndisease, insufficient recovery of peripheral blood counts: platelets ≤ 50,000/microlitre and/or ANC \n\n≤ 500/microlitre. \n4. Partial remission was defined as bone marrow blasts 6% to 25% with at least a 50% reduction from baseline. \n5. Relapse was defined as haematological relapse (blasts in bone marrow greater than 5% following CR) or an \n\nextramedullary relapse. \n \n\nIn a prespecified exploratory analysis, 60 of 73 MRD evaluable patients with CR/CRh* (82.2%) also \n\nhad a MRD response (defined as MRD by PCR < 1 x 10-4).  \n\n \n\nPatients with prior allogeneic HSCT had similar response rates to those without prior HSCT, older \n\npatients had similar response rates to younger patients, and no substantial difference was observed in \n\nremission rates based on the number of lines of prior salvage treatment.  \n\n \n\nIn patients with non-CNS/non-testes extramedullary disease (defined as at least 1 lesion ≥ 1.5 cm) at \n\nscreening (N = 8/189) clinical response rates (25% [95% CI: 3.2-65.1] were lower compared with \n\npatients with no evidence of extramedullary disease (N = 181, 43.6% [95% CI: 36.3 - 51.2]) (see \n\nfigure 2). \n\n\n\n21 \n\n \n\nPatients with the highest tumour burden as measured by the percentage of bone marrow blast cells at \n\nbaseline (≥ 90%) still had a clinically meaningful response with a CR/CRh* rate of 21.6% (CI \n\n12.9 - 32.7) (see figure 2). Patients with low tumour burden (< 50%) responded best to BLINCYTO \n\ntreatment with CR/CRh* rate of 72.9% (CI 59.7 - 83.6). \n\n \n\nFigure 2. Forest plot of CR/CRh* rate during the first two cycles for study MT103-211 \n\n(primary analysis set)  \n\n \n\n \nn = number of patients who achieved CR or CRh* in the first two cycles of treatment in the specified subgroup. \n\nN = total number of patients in the specified subgroup. \n\n \n\nThere is limited data in patients with late first relapse of B-precursor ALL defined as a relapse \n\noccurring more than 12 months after first remission or more than 12 months after HSCT in the first \n\nremission. In clinical phase II studies, 88.9% (8/9) of patients with late first relapse as defined in the \n\nindividual studies achieved CR/CRh* within the first 2 treatment cycles with 62.5% (6/9) achieving \n\nMRD response and 37.5% (3/9) undergoing allogeneic HSCT after treatment with BLINCYTO. The \n\nmedian overall survival (OS) was 17.7 months (CI 3.1 - not estimable).  \n\n \n\nIn the randomised, open-label, multicentre, phase III study, 70% (7/10) of post-transplant patients in \n\nlate first relapse treated with BLINCYTO compared to 20% (1/5) treated with SOC chemotherapy \n\nachieved CR/CRh* within the first 2 treatment cycles. Fifty percent (5/10) compared to 0% (0/5) \n\nachieved MRD response and 20% (2/10) compared to 40% (2/5) underwent allogeneic HSCT after \n\ntreatment. The median OS was 15.6 months (CI 5.5 – not estimable) for the BLINCYTO group and \n\n5.3 months (CI 1.1 – not estimable) for the SOC chemotherapy group. \n\n \n\nMRD positive B-precursor ALL  \n\n \n\nThe safety and efficacy of BLINCYTO in adult patients with MRD positive B-precursor ALL were \n\nevaluated in an open-label, multicentre, single-arm study. Eligible patients were ≥ 18 years of age \n\nwith no prior HSCT, had received at least 3 blocks of standard ALL induction therapy, were in \n\ncomplete haematologic remission (defined as < 5% blasts in bone marrow, absolute neutrophil count \n\n≥ 1,000/microlitres, platelets ≥ 50,000/microlitres, and haemoglobin level ≥ 9 g/dL) and had \n\nmolecular failure or molecular relapse (defined as MRD ≥ 10-3), see table 4. MRD status at screening \n\nwas determined from bone marrow aspirations using flow cytometry or polymerase chain reaction \n\n(PCR) at a minimum sensitivity of 10-4 based on local site evaluations. A central laboratory \n\nsubsequently confirmed MRD levels by PCR. Final interpretation of MRD results followed \n\nEuroMRD Consortium guidelines. \n\n0 20 40 60 80 100 \n\n \n\nSubgroup \n\nBone Marrow Blast Infiltration  \n(Central Lab) \n\n<50% \n\n≥50% to <75% \n \n\n≥75% to <90% \n \n\n≥90% \n\nExtramedullary Disease at Baseline \n\nYes \n\nNo \n\n \n\nOverall \n\n \n\nPercent Achieving CR/CRh* \n\nRate and 95% Confidence Interval (CI) n/N Rate (95% CI) \n\n  \n\n43/59 72.9% (59.7%-83.6%) \n\n8/25 32.0% (14.9%-53.5%) \n  \n\n14/31 45.2% (27.3%-64.0%) \n  \n\n16/74 21.6% (12.9%-32.7%) \n\n  \n\n2/8 25.0% (3.2%-65.1%) \n\n79/181 43.6% (36.3%-51.2%) \n\n  \n\n81/189 42.9% (35.7%-50.2%) \n\n \n\nGRH0148v2 \n\n\n\n22 \n\n \n\nTable 4. Demographics and baseline characteristics in MRD study \n\n \n\nCharacteristic \nBLINCYTO \n\n(N = 116) \n\nAge  \n\nMedian, years (min, max) 45 (18, 76) \n\nMean, years (SD) 44.6 (16.4) \n\n≥ 65 years, n (%) 15 (12.9) \n\nMales, n (%) 68 (58.6) \n\nRace, n (%)  \n\n Asian 1 (0.9) \n\n Other (mixed) 1 (0.9) \n\n White 102 (87.9) \n\n Unknown 12 (10.3) \n\nRelapse history n (%)  \n\nPatients in 1st CR 75 (64.7) \n\nPatients in 2nd CR 39 (33.6) \n\nPatients in 3rd CR 2 (1.7) \n\nMRD level at baseline* n (%)  \n\n≥ 10-1 and < 1 9 (7.8) \n\n≥ 10-2 and < 10-1 45 (38.8) \n\n≥ 10-3 and < 10-2 52 (44.8) \n\n< 10-3 3 (2.6) \n\nBelow lower limit of quantification 5 (4.3) \n\nUnknown 2 (1.7) \n* Centrally assessed in an assay with minimum sensitivity of 10-4 \n\n \n\nBLINCYTO was administered as a continuous intravenous infusion. Patients received BLINCYTO \n\nat a constant dose of 15 mcg/m2/day (equivalent to the recommended dosage of 28 mcg/day) for all \n\ntreatment cycles. Patients received up to 4 cycles of treatment. Dose adjustment was possible in case \n\nof adverse events. The treated population included 116 patients who received at least one infusion of \n\nBLINCYTO; the mean number of completed treatment cycles was 1.8 (range: 1 to 4). \n\n \n\nThe primary endpoint was the proportion of patients who achieved a complete MRD response within \n\none cycle of BLINCYTO treatment. Eighty-eight out of 113 (77.9%) evaluable patients achieved a \n\ncomplete MRD response after one cycle of treatment; see table 5. Two subjects achieved a complete \n\nMRD response with 1 additional cycle of BLINCYTO. MRD response rates by age and MRD level \n\nat baseline subgroups were consistent with the results in the overall population. RFS in patients with \n\nPhiladelphia chromosome negative B-precursor ALL at 18 months censored at HSCT or post-\n\nBLINCYTO chemotherapy was 54% (33%, 70%). RFS at 18 months not censored at HSCT or post-\n\nBLINCYTO chemotherapy was 53% (44%, 62%). \n\n \n\nTable 5. Efficacy results in patients ≥ 18 years of age with MRD positive B-precursor ALL \n\n \n\nComplete MRD responsea, n/N (%), [95% CI]  88/113b (77.9) [69.1, 85.1] \n\n≥ 65 years old 12/15 (80.0) [51.9-95.7] \n\nPatients in 1st CR 60/73 (82.2) [71.5-90.2] \n\nPatients in 2nd CR 27/38 (71.1) [54.1-84.6] \n\nPatients in 3rd CR 1/2 (50.0) [1.3-98.7] \n\nDuration of complete MRD response [95% CI] 17.3 months [12.6, 23.3] \na Complete MRD response was defined as the absence of detectable MRD confirmed in an assay with minimum sensitivity \n\nof 10-4 \nb One hundred thirteen patients (97.4%; 113/116) were included in the primary endpoint full analysis set \n\n \n\n\n\n23 \n\nPaediatric population \n\n \n\nThe safety and efficacy of BLINCYTO were evaluated in an open-label, multicentre, single-arm \n\nstudy in 93 paediatric patients with relapsed or refractory B-precursor ALL (second or later bone \n\nmarrow relapse, in any marrow relapse after allogeneic HSCT, or refractory to other treatments, and \n\nalso with > 25% blasts in bone marrow). This was a two-part study, a dose-finding part to determine \n\nthe appropriate dosing regimen, followed by a single-arm efficacy part using this regimen. \n\n \n\nBLINCYTO was administered as a continuous intravenous infusion. In the dose-finding part of the \n\nstudy, doses of up to 30 mcg/m2/day were evaluated. The recommended dose for the PK expansion \n\nand efficacy parts of the study was determined to be 5 mcg/m2/day on days 1-7 and 15 mcg/m2/day \n\non days 8-28 for cycle 1, and 15 mcg/m2/day on days 1-28 for subsequent cycles. Dose adjustment \n\nwas possible in case of adverse events. Patients who responded to BLINCYTO but later relapsed had \n\nthe option to be retreated with BLINCYTO.  \n\n \n\nThe treated population (in the dose-finding, PK expansion, and efficacy parts) included 70 patients \n\nwho received at least 1 infusion of BLINCYTO at the recommended dose; the mean number of \n\ntreatment cycles was 1.5. Among treated patients, the median age was 8 years (range: 7 months to \n\n17 years), 40 out of 70 (57.1%) had undergone allogeneic HSCT prior to receiving BLINCYTO, and \n\n39 out of 70 (55.7%) had refractory disease. Most patients had a high tumour burden (≥ 50% \n\nleukaemic blasts in bone marrow) at baseline with a median of 75.5% bone marrow blasts. \n\n \n\nTwenty out of 70 (28.6%) patients achieved CR/CRh* within the first 2 treatment cycles with 17 out \n\nof 20 (85%) occurring within cycle 1 of treatment. Four patients achieved M1 bone marrow but did \n\nnot meet the peripheral blood count recovery criteria for CR or CRh*. Eleven of the 20 patients \n\n(55%) who achieved CR/CRh* received an allogeneic HSCT. The CR/CRh* for patients less than \n\n2 years of age was 40% (4/10), for patients 2 to 6 years was 30.0% (6/20); and for patients aged 7 to \n\n17 years was 25% (10/40). 3 patients < 1 year of age refractory to prior treatment and without prior \n\nalloHSCT received one cycle of Blincyto at a dose of 5-15 µg/m2/day. None of the 3 subjects \n\n< 1 year old achieved a CR/CRh*, 1 patient had progressive disease (OS 2.3 months) and 2 were \n\nnon-responders (OS 1.1 months and 8.7 months, respectively). The type of adverse events observed \n\nin infants were similar to those observed in the overall paediatric population. See table 6 for the \n\nefficacy results. \n\n \n\nTable 6. Efficacy results in patients < 18 years of age with relapsed or refractory B-cell \n\nprecursor ALL \n\n \n\n N = 70 \n\nCRa/CRh*b, n (%) [95% CI] 20 (28.6%) [18.4% – 40.6%] \n\nCR, n (%) [95% CI] 11 (15.7%) [8.1% – 26.4%] \n\nCRh*, n (%) [95% CI] 9 (12.9%) [6.1% – 23.0%] \n\nComplete MRD response for CR /CRh*c, n1/n2d (%) [95% CI] 11/20 (55.0%) [31.5 – 76.9] \n\nCR, n1/n2d (%) [95% CI] 6/11 (54.5%) [23.4 – 83.3] \n\nCRh*, n1/n2d (%) [95% CI] 5/9 (55.6%) [21.2 – 86.3] \n\nMedian relapsee-free survival (RFS)e for CR /CRh* [95% CI] 6.8 months [2.2 to 12.0 months] \n\nMedian overall survival [95% CI] 7.5 months [4.0 to 11.8 months] \n\n100-day mortality after alloHSCTf  \n\nn/N (%), [95% CI] 1/6 (16.7%) [2.5% – 72.7%] \na. CR was defined as M1 marrow (≤ 5% of blasts in the bone marrow), no evidence of circulating blasts or extramedullary \n\ndisease, and full recovery of peripheral blood counts (platelets > 100,000/microlitre and absolute neutrophil counts [ANC] \n\n> 1,000/microlitre) and no relapse within 28 days. \nb. CRh*was defined as M1 marrow (≤ 5% of blasts in the bone marrow), no evidence of circulating blasts or extramedullary \n\ndisease, and partial recovery of peripheral blood counts (platelets > 50,000/microlitre and ANC > 500/microlitre) and no \n\nrelapse within 28 days. \nc. Complete MRD response No detectable signal for leukemic cells either by PCR or flow cytometry.  \n\n\n\n24 \n\nd. n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who \n\nachieved the respective remission status. One CR /CRh*responder with missing MRD data was considered as a MRD-\n\nnonresponder. \n\ne. Relapse was defined as haematological relapse (blasts in bone marrow greater than 25% following CR) or an \n\nextramedullary relapse. \n\nf. Only patients with HSCT in CR/CRh* remission (with no anti-leukemia agents used prior to HSCT) are included. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nThe pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 90 mcg/m2/day \n\n(approximately equivalent to 9-162 mcg/day) in adult patients. Following continuous intravenous \n\ninfusion, the steady state serum concentration (Css) was achieved within a day and remained stable \n\nover time. The increase in mean Css values was approximately proportional to the dose in the range \n\ntested. At the clinical doses of 9 mcg/day and 28 mcg/day for the treatment of relapsed/refractory \n\nALL, the mean (SD) Css was 230 (359) pg/mL and 612 (532) pg/mL, respectively. The \n\npharmacokinetics of blinatumomab in patients with MRD positive B-precursor ALL was similar to \n\npatients with relapsed or refractory ALL. \n\n \n\nDistribution \n\n \n\nThe estimated mean (SD) volume of distribution based on terminal phase (Vz) was 4.52 (2.89) L \n\nwith the continuous intravenous infusion of blinatumomab.  \n\n \n\nBiotransformation \n\n \n\nThe metabolic pathway of blinatumomab has not been characterised. Like other protein therapeutics, \n\nblinatumomab is expected to be degraded into small peptides and amino acids via catabolic \n\npathways.  \n\n \n\nElimination \n\n \n\nThe estimated mean (SD) systemic clearance with continuous intravenous infusion in patients \n\nreceiving blinatumomab in clinical studies was 2.92 (2.83) L/hour. The mean (SD) half-life was \n\n2.11 (1.42) hours. Negligible amounts of blinatumomab were excreted in the urine at the tested \n\nclinical doses.  \n\n \n\nBody surface area, gender and age \n\n \n\nA population pharmacokinetic analysis was performed to evaluate the effects of demographic \n\ncharacteristics on blinatumomab pharmacokinetics. Results suggest that age (7 months to 80 years) \n\nand gender do not influence the pharmacokinetics of blinatumomab. Body surface area (0.37 to \n\n2.70 m2) influences the pharmacokinetics of blinatumomab. However the influence is negligible in \n\nadults and body surface area based dosing is recommended in the paediatric population. \n\n \n\nRenal impairment \n\n \n\nNo formal pharmacokinetic studies of blinatumomab have been conducted in patients with renal \n\nimpairment.  \n\n \n\nPharmacokinetic analyses showed an approximately 2-fold difference in mean blinatumomab \n\nclearance values between patients with moderate renal dysfunction and normal renal function. \n\nHowever high inter-patient variability was discerned (CV% up to 95.6%), and clearance values in \n\nrenal impaired patients were essentially within the range observed in patients with normal renal \n\nfunction, no clinically meaningful impact of renal function on clinical outcomes is expected. \n\n \n\n\n\n25 \n\nHepatic impairment \n\n \n\nNo formal pharmacokinetic studies of blinatumomab have been conducted in patients with hepatic \n\nimpairment. Baseline ALT and AST levels were used to assess the effect of hepatic impairment on \n\nthe clearance of blinatumomab. Population pharmacokinetic analysis suggested that there was no \n\nassociation between ALT or AST levels and the clearance of blinatumomab.  \n\n \n\nPaediatric population \n\n \n\nThe pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 30 mcg/m2/day in \n\npaediatric patients. At the recommended doses, the mean (SD) steady state concentration (Css) \n\nvalues were 162 (179) and 533 (392) pg/mL at 5 and 15 mcg/m2/day doses, respectively. The \n\nestimated mean (SD) volume of distribution (Vz), clearance (CL) and terminal half-life (t1/2,z) were \n\n3.91 (3.36) L/m2, 1.88 (1.90) L/hr/m2 and 2.19 (1.53) hours, respectively. \n\n \n\n5.3 Preclinical safety data \n\n \n\nRepeat-dose toxicity studies conducted with blinatumomab and the murine surrogate revealed the \n\nexpected pharmacologic effects (including release of cytokines, decreases in leukocyte counts, \n\ndepletion of B-cells, decreases in T-cells, decreased cellularity in lymphoid tissues). These changes \n\nreversed after cessation of treatment.  \n\n \n\nReproductive toxicity studies have not been conducted with blinatumomab. In an embryo-foetal \n\ndevelopmental toxicity study performed in mice, the murine surrogate crossed the placenta to a limited \n\nextent (foetal-to-maternal serum concentration ratio < 1%) and did not induce embryo-foetal toxicity or \n\nteratogenicity. The expected depletions of B- and T-cells were observed in the pregnant mice but \n\nhaematological effects were not assessed in foetuses. No studies have been conducted to evaluate \n\ntreatment-related effects on fertility. There were no effects on male or female reproductive organs in \n\ntoxicity studies with the murine surrogate. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPowder \n\n \n\nCitric acid monohydrate (E330) \n\nTrehalose dihydrate \n\nLysine hydrochloride \n\nPolysorbate 80 \n\nSodium hydroxide (for pH-adjustment) \n\n \n\nSolution (stabiliser) \n\n \n\nCitric acid monohydrate (E330) \n\nLysine hydrochloride \n\nPolysorbate 80 \n\nSodium hydroxide (for pH-adjustment) \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \n\nsection 6.6. \n\n \n\n\n\n26 \n\n6.3 Shelf life \n\n \n\nUnopened vials \n\n \n\n5 years \n\n \n\nReconstituted solution  \n\n \n\nChemical and physical in-use stability has been demonstrated for 24 hours at 2°C - 8°C or 4 hours at \n\nor below 27°C. \n\n \n\nFrom a microbiological point of view, unless the method of reconstituting precludes the risks of \n\nmicrobial contamination, the reconstituted solution should be diluted immediately. If not diluted \n\nimmediately, in-use storage times and conditions are the responsibility of the user. \n\n \n\nDiluted solution (prepared infusion bag)  \n\n \n\nChemical and physical in-use stability has been demonstrated for 10 days at 2°C - 8°C or 96 hours at \n\nor below 27°C. \n\n \n\nFrom a microbiological point of view, the prepared infusion bags should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \n\nand would normally not be longer than 24 hours at 2°C - 8°C, unless dilution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore and transport refrigerated (2°C - 8°C).  \n\nDo not freeze.  \n\nStore the vials in the original package in order to protect from light. \n\n \n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nEach BLINCYTO pack contains 1 vial of powder for concentrate for solution for infusion and 1 vial \n\nof solution (stabiliser): \n\n• 38.5 micrograms blinatumomab powder in a vial (type I glass) with a stopper (elastomeric \nrubber), seal (aluminium) and a flip off cap and \n\n• 10 mL solution in a vial (type I glass) with a stopper (elastomeric rubber), seal (aluminium) \nand a flip off cap. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nAseptic preparation \n \n\nAseptic handling must be ensured when preparing the infusion. Preparation of BLINCYTO should \n\nbe:  \n- performed under aseptic conditions by trained personnel in accordance with good practice \n\nrules especially with respect to the aseptic preparation of parenteral products. \n- prepared in a laminar flow hood or biological safety cabinet using standard precautions for the \n\nsafe handling of intravenous agents. \n\n \n\nIt is very important that the instructions for preparation and administration provided in this section \n\nare strictly followed to minimise medication errors (including underdose and overdose).  \n\n \n\n\n\n27 \n\nSpecial instructions to support accurate preparation \n\n \n\n• A solution (stabiliser) is provided inside the BLINCYTO package and is used to coat the pre-\nfilled infusion bag prior to addition of reconstituted BLINCYTO. Do not use this solution \n\n(stabiliser) for reconstitution of BLINCYTO powder for concentrate. \n\n• The entire volume of the reconstituted and diluted BLINCYTO will be more than the volume \nto be administered to the patient (240 mL). This is to account for intravenous infusion line loss \n\nand to assure that the patient will receive the full dose of BLINCYTO.  \n\n• When preparing an infusion bag, remove all air from infusion bag. This is particularly \nimportant when using an ambulatory infusion pump.  \n\n• Use the specific volumes described in the reconstitution and dilution instructions below to \nminimise errors in calculation.  \n\n \n\nOther instructions \n\n \n\n• BLINCYTO is compatible with polyolefin, PVC non-di-ethylhexylphthalate (non-DEHP), or \nethyl vinyl acetate (EVA) infusion bags/pump cassettes.  \n\n• Pump specifications: The infusion pump to administer BLINCYTO solution for infusion \nshould be programmable, lockable and have an alarm. Elastomeric pumps should not be used. \n\n• Any unused medicinal product or waste material should be disposed of in accordance with \nlocal requirements.  \n\n \n\nPreparation of the solution for infusion  \n\n \n\nSpecific reconstitution and dilution instructions are provided for each dose and infusion time. Verify \n\nthe prescribed dose and infusion time of BLINCYTO and identify the appropriate dosing preparation \n\nsection listed below. Table 7 provides instructions for patients weighing greater than or equal to \n\n45 kg, whereas table 8 and table 9 provide instructions for patients weighing less than 45 kg. Follow \n\nthe steps for reconstituting BLINCYTO and preparing the infusion bag detailed below table 9. \n\n \n\nTable 7. For patients weighing greater than or equal to 45 kg: volumes of sodium chloride \n\n9 mg/mL (0.9%) solution for injection, solution (stabiliser), and reconstituted BLINCYTO to \n\nadd to infusion bag \n\n \n\nSodium chloride 9 mg/mL (0.9%) solution for injection (starting volume)  \n\n250 mL \n\n(usual overfill \n\nvolume of 265 to \n\n275 mL) \n\nSolution (stabiliser) 5.5 mL \n\nDose Infusion duration Infusion rate \n\nReconstituted  \n\nBLINCYTO  \n\n(number of \n\npackages) \n\n9 mcg/day  \n\n24 hours 10 mL/hour 0.83 mL (1) \n\n48 hours 5 mL/hour 1.7 mL (1) \n\n72 hours 3.3 mL/hour 2.5 mL (1) \n\n96 hours 2.5 mL/hour 3.3 mL (2) \n\n28 mcg/day \n\n24 hours 10 mL/hour 2.6 mL (1) \n\n48 hours 5 mL/hour 5.2 mL (2) \n\n72 hours 3.3 mL/hour 8 mL (3) \n\n96 hours 2.5 mL/hour 10.7 mL (4) \n\n \n\n\n\n28 \n\nTable 8. For patients weighing less than 45 kg: volumes of sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection, solution (stabiliser), and reconstituted BLINCYTO to add to infusion \n\nbag for 5 mcg/m2/day dose  \n\n \n\nSodium chloride 9 mg/mL (0.9%) solution for injection (starting \n\nvolume) \n\n250 mL (usual overfill volume \n\nof 265 to 275 mL) \n\nSolution (stabiliser) 5.5 mL \n\nDose Infusion duration Infusion rate BSA (m2) \nReconstituted BLINCYTO \n\n(number of packages) \n\n5 mcg/m2/day \n\n24 hours 10 mL/hour \n\n1.50 – 1.59 0.70 mL (1) \n\n1.40 – 1.49 0.66 mL (1) \n\n1.30 – 1.39 0.61 mL (1) \n\n1.20 – 1.29 0.56 mL (1) \n\n1.10 – 1.19 0.52 mL (1) \n\n1.00 – 1.09 0.47 mL (1) \n\n0.90 – 0.99 0.43 mL (1) \n\n0.80 – 0.89 0.38 mL (1) \n\n0.70 – 0.79 0.33 mL (1) \n\n0.60 – 0.69 0.29 mL (1) \n\n0.50 – 0.59 0.24 mL (1) \n\n0.40 – 0.49 0.20 mL (1)  \n\n \n\n48 hours 5 mL/hour \n\n1.50 – 1.59 1.4 mL (1) \n\n1.40 – 1.49 1.3 mL (1) \n\n1.30 – 1.39 1.2 mL (1) \n\n1.20 – 1.29 1.1 mL (1) \n\n1.10 – 1.19 1.0 mL (1) \n\n1.00 – 1.09 0.94 mL (1) \n\n0.90 – 0.99 0.85 mL (1) \n\n0.80 – 0.89 0.76 mL (1) \n\n0.70 – 0.79 0.67 mL (1) \n\n0.60 – 0.69 0.57 mL (1) \n\n0.50 – 0.59 0.48 mL (1) \n\n0.40 – 0.49 0.39 mL (1) \n\n \n\n72 hours 3.3 mL/hour \n\n1.50 – 1.59 2.1 mL (1) \n\n1.40 – 1.49 2.0 mL (1) \n\n1.30 – 1.39 1.8 mL (1) \n\n1.20 – 1.29 1.7 mL (1) \n\n1.10 – 1.19 1.6 mL (1) \n\n1.00 – 1.09 1.4 mL (1) \n\n0.90 – 0.99 1.3 mL (1) \n\n0.80 – 0.89 1.1 mL (1) \n\n0.70 – 0.79 1 mL (1) \n\n0.60 – 0.69 0.86 mL (1) \n\n0.50 – 0.59 0.72 mL (1) \n\n0.40 – 0.49 0.59 mL (1) \n\n \n\n96 hours 2.5 mL/hour \n\n1.50 – 1.59 2.8 mL (1) \n\n1.40 – 1.49 2.6 mL (1) \n\n1.30 – 1.39 2.4 mL (1) \n\n1.20 – 1.29 2.3 mL (1) \n\n1.10 – 1.19 2.1 mL (1) \n\n1.00 – 1.09 1.9 mL (1) \n\n0.90 – 0.99 1.7 mL (1) \n\n0.80 – 0.89 1.5 mL (1) \n\n0.70 – 0.79 1.3 mL (1) \n\n0.60 – 0.69 1.2 mL (1) \n\n0.50 – 0.59 0.97 mL (1) \n\n0.40 – 0.49 0.78 mL (1) \n\n\n\n29 \n\nTable 9. For patients weighing less than 45 kg: volumes of sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection, solution (stabiliser), and reconstituted BLINCYTO to add to infusion \n\nbag for 15 mcg/m2/day dose  \n\n \n\nSodium chloride 9 mg/mL (0.9%) (starting volume) 250 mL (usual overfill volume \n\nof 265 to 275 mL) \n\nSolution (stabiliser) 5.5 mL \n\nDose Infusion duration Infusion rate BSA (m2) \nReconstituted BLINCYTO \n\n(number of packages) \n\n15 mcg/m2/day \n\n24 hours 10 mL/hour \n\n1.50 – 1.59 2.1 mL (1) \n\n1.40 – 1.49 2.0 mL (1) \n\n1.30 – 1.39 1.8 mL (1) \n\n1.20 – 1.29 1.7 mL (1) \n\n1.10 – 1.19 1.6 mL (1) \n\n1.00 – 1.09 1.4 mL (1) \n\n0.90 – 0.99 1.3 mL (1) \n\n0.80 – 0.89 1.1 mL (1) \n\n0.70 – 0.79 1.00 mL (1) \n\n0.60 – 0.69 0.86 mL (1) \n\n0.50 – 0.59 0.72 mL (1) \n\n0.40 – 0.49 0.59 mL (1) \n\n \n\n48 hours 5 mL/hour \n\n1.50 – 1.59 4.2 mL (2) \n\n1.40 – 1.49 3.9 mL (2) \n\n1.30 – 1.39 3.7 mL (2) \n\n1.20 – 1.29 3.4 mL (2) \n\n1.10 – 1.19 3.1 mL (2) \n\n1.00 – 1.09 2.8 mL (1) \n\n0.90 – 0.99 2.6 mL (1) \n\n0.80 – 0.89 2.3 mL (1) \n\n0.70 – 0.79 2.0 mL (1) \n\n0.60 – 0.69 1.7 mL (1) \n\n0.50 – 0.59 1.4 mL (1) \n\n0.40 – 0.49 1.2 mL (1) \n\n \n\n72 hours 3.3 mL/hour \n\n1.50 – 1.59 6.3 mL (3) \n\n1.40 – 1.49 5.9 mL (3) \n\n1.30 – 1.39 5.5 mL (2) \n\n1.20 – 1.29 5.1 mL (2) \n\n1.10 – 1.19 4.7 mL (2) \n\n1.00 – 1.09 4.2 mL (2) \n\n0.90 – 0.99 3.8 mL (2) \n\n0.80 – 0.89 3.4 mL (2) \n\n0.70 – 0.79 3.0 mL (2) \n\n0.60 – 0.69 2.6 mL (1) \n\n0.50 – 0.59 2.2 mL (1) \n\n0.40 – 0.49 1.8 mL (1) \n\n \n\n96 hours 2.5 mL/hour \n\n1.50 – 1.59 8.4 mL (3) \n\n1.40 – 1.49 7.9 mL (3) \n\n1.30 – 1.39 7.3 mL (3) \n\n1.20 – 1.29 6.8 mL (3) \n\n1.10 – 1.19 6.2 mL (3) \n\n1.00 – 1.09 5.7 mL (3) \n\n0.90 – 0.99 5.1 mL (2) \n\n0.80 – 0.89 4.6 mL (2) \n\n0.70 – 0.79 4.0 mL (2) \n\n0.60 – 0.69 3.4 mL (2) \n\n0.50 – 0.59 2.9 mL (2) \n\n0.40 – 0.49 2.3 mL (1) \n\n\n\n30 \n\nBSA = body surface area \n\n \n\nThese supplies are also required, but not included in the package  \n\n• Sterile single-use disposable syringes  \n\n• 21-23 gauge needle(s) (recommended)  \n\n• Water for injections  \n\n• Infusion bag with 250 mL sodium chloride 9 mg/mL (0.9%) solution for injection; \no To minimise the number of aseptic transfers, use a 250 mL pre-filled infusion bag. \n\nBLINCYTO dose calculations are based on a usual overfill volume of 265 to \n\n275 mL sodium chloride 9 mg/mL (0.9%) solution for injection.  \n\no Use only polyolefin, PVC non-di-ethylhexylphthalate (non-DEHP), or ethyl vinyl \nacetate (EVA) infusion bags/pump cassettes. \n\n• Polyolefin, PVC non-DEHP, or EVA intravenous tubing with a sterile, non-pyrogenic, low \nprotein-binding 0.2 micrometre in-line filter. \n\no Ensure that the tubing is compatible with the infusion pump. \n \n\nReconstitution and preparation of BLINCYTO solution for infusion using an infusion bag pre-filled \n\nwith 250 mL sodium chloride 9 mg/mL (0.9%) solution for injection  \n\n \n\n1. Use an infusion bag pre-filled with 250 mL sodium chloride 9 mg/mL (0.9%) solution for \ninjection that usually contains a total volume of 265 to 275 mL.  \n\n2. To coat the infusion bag, using a syringe, aseptically transfer 5.5 mL of the solution \n(stabiliser) to the infusion bag. Gently mix the contents of the bag to avoid foaming. Discard \n\nthe remaining solution (stabiliser) vial.  \n\n3. Using a syringe, reconstitute each vial of BLINCYTO powder for concentrate using 3 mL of \nwater for injections. Direct the water for injections toward the side of the vial during \n\nreconstitution. Gently swirl contents to avoid excess foaming. Do not shake. \n\n• Do not reconstitute BLINCYTO powder for concentrate with the solution \n(stabiliser).  \n\n• The addition of water for injections to the powder for concentrate results in a total \nvolume of 3.08 mL for a final BLINCYTO concentration of 12.5 mcg/mL.  \n\n4. Visually inspect the reconstituted solution for particulate matter and discolouration during \nreconstitution and prior to infusion. The resulting solution should be clear to slightly \n\nopalescent, colourless-to-slightly yellow. Do not use if the solution is cloudy or has \n\nprecipitated.  \n\n5. Using a syringe, aseptically transfer reconstituted BLINCYTO into the infusion bag (refer to \ntable 7 to table 9 for the specific volume of reconstituted BLINCYTO). Gently mix the \n\ncontents of the bag to avoid foaming. Discard any remaining BLINCYTO reconstituted \n\nsolution. \n\n6. Under aseptic conditions, attach the intravenous tubing to the infusion bag with the sterile \n0.2 micron in-line filter.  \n\n7. Remove air from the infusion bag and prime the intravenous infusion line only with the \nprepared solution for infusion. Do not prime with sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection.  \n\n8. Store at 2°C - 8°C if not used immediately. \n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands  \n\n \n\n \n\n\n\n31 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/15/1047/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 23 November 2015 \n\nDate of last renewal: 19 April 2018 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European \n\nMedicines Agency http://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n32 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n33 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nLonza Biologics plc \n\n228 Bath Road \n\nSlough \n\nBerkshire, SL1 4DX \n\nUK \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nAmgen NV \n\nTelecomlaan 5-7 \n\n1831 Diegem \n\nBelgium \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product \n\nare set out in the list of Union reference dates (EURD list) provided for under Article 107c(7) \n\nof Directive 2001/83/EC and any subsequent updates published on the European medicines \n\nweb-portal. \n\n \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this \n\nproduct within 6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed \n\nin the agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\n\n\n34 \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result \n\nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n• Additional risk minimisation measures \n \n\nPrior to launch of BLINCYTO in each Member State, the Marketing Authorisation Holder (MAH) \n\nmust agree about the content and format of the educational programme, including communication \n\nmedia, distribution modalities, and any other aspects of the programme, with the National Competent \n\nAuthority.  \n\n \n\nThe MAH shall ensure that in each Member State where BLINCYTO is marketed, all healthcare \n\nprofessionals (HCP) and patients / caregivers who are expected to prescribe, dispense and use \n\nBLINCYTO are provided with the following educational packages: \n\n• Physician educational material \n\n• Pharmacist educational material \n\n• Nurse educational material  \n\n• Patient / caregivers educational material  \n\n• Patient alert card \n \n\nThe physician educational material should contain: \n\n1. A link to the Summary of Product Characteristics (SmPC) \n2. The guide for physicians shall contain the following key elements: \n\n• Remarks on the importance of reporting ADRs \n\n• Information on treatment with BLINCYTO, administration and posology, duration of \nhospitalisation, interruption and / or permanent discontinuation of the treatment  \n\nMedication errors (ME) \n\n• Data from clinical trials, causes of ME, frequency, severity and outcomes. \n\n• Reminder to counsel the patients on how to reduce the risk of ME while using the \ninfusion pump.  \n\nNeurologic events \n\n• Data from clinical trials, frequency and severity (grade 3 and 4 neurological toxicities \nwere observed) \n\n• Recommendation to monitor patients for signs and symptoms of neurotoxicity \n\n• Management of neurotoxicity (including dose adjustment and dose interruption)  \n\n• Recommendation for patients not to drive while receiving BLINCYTO and to contact \nimmediately the treating physician if they experience neurological symptoms \n\n \n\nThe pharmacist educational material should contain: \n\n1. A link to the Summary of Product Characteristics (SmPC) \n2. The guide for pharmacists, containing the following key elements: \n\n• Remarks on the importance of reporting ADRs \n\n• Detailed description of the reconstitution and preparation procedures of BLINCYTO \ninfusion solution for intravenous administration under aseptic conditions, using aseptic \n\ntechniques. \n\n \n\nThe nurse educational material should contain: \n\n1. A link to the Summary of Product Characteristics (SmPC) \n2. The nurse educational guide, including the following key elements: \n\n• Remarks on the importance of reporting ADRs  \n\n• Description of the administration procedures of BLINCYTO \n\n\n\n35 \n\n• Description on patient’s monitoring and management of early signs and symptoms of \nneurological events  \n\n• Recommendation for patients not to drive while receiving BLINCYTO and to contact \nimmediately the treating physician/nurse if they experience neurological symptoms \n\n \n\nThe patient (including caregivers) educational material should contain: \n\n1. The patient information guide, including the following key elements: \n\n• Remarks on the importance of reporting ADRs \n\n• Description of the administration procedures of BLINCYTO and how to reduce the risk \nof ME while using the infusion pump. \n\n• Description of the main signs and / or symptoms of neurologic events and the \nimportance of notifying the treating physician or nurse immediately if symptoms occur  \n\n• Recommendation for patients not to drive while receiving BLINCYTO  \n2. A link to the package leaflet \n \n\nThe patient alert card should contain: \n\n• A warning message for HCPs treating the patient at any time, including emergency \nconditions, that the patient is using BLINCYTO \n\n• Contact details of the BLINCYTO prescriber \n\n• BLINCYTO treatment start date \n\n• Remarks on the importance of reporting ADRs \n \n\n• Obligation to complete post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nDescription Due date \n\nNon-interventional post-authorisation safety study (PASS): Study 20150136: an \n\nobservational study of blinatumomab safety and effectiveness, utilisation, and \n\ntreatment practices* \n\nQ42021 \n\n* The study protocol needs to be developed and presented for PRAC review within 2 months after the EU \n\nCommission Decision. \n\n \n\nDescription Due date \n\nNon-interventional post-authorisation safety study (PASS): The applicant \n\nshould submit the final results of a follow-up observational study to further \n\ncharacterise the long-term safety of BLINCYTO including developmental \n\naspects, HSCT and secondary malignancy in high-risk paediatric patients \n\nenrolled in Study 20120215*. \n\nQ42036 \n\n* The study protocol needs to be developed and presented for PRAC review within 3 months after the EU \n\nCommission Decision. \n\n \n\n  \n\n\n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n37 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n38 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBLINCYTO 38.5 micrograms powder for concentrate and solution for solution for infusion \n\nblinatumomab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne vial of powder contains 38.5 micrograms of blinatumomab.  \n\nAfter reconstitution with water for injections each vial contains 12.5 micrograms/mL of \n\nblinatumomab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nPowder: citric acid monohydrate (E330), trehalose dihydrate, lysine hydrochloride, polysorbate 80 \n\nand sodium hydroxide. \n\nSolution (stabiliser): citric acid monohydrate (E330), lysine hydrochloride, polysorbate 80, sodium \n\nhydroxide and water for injections. \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate and solution for solution for infusion \n\n1 vial of powder. \n\n1 vial of solution (stabiliser). Add to the sodium chloride bag only. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nIntravenous use after reconstitution and dilution. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nDo not shake the reconstituted solution. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n\n\n39 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport refrigerated. \n\nDo not freeze. \n\nStore in the original carton in order to protect from light.  \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/15/1047/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n40 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPOWDER VIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBLINCYTO 38.5 mcg powder for concentrate \n\nblinatumomab  \n\nIV after reconstitution and dilution \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n \n\n  \n\n\n\n41 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSOLUTION (STABILISER) VIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolution (stabiliser).  \n\nBLINCYTO \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n10 ml \n\n \n\n \n\n6. OTHER \n\n \n\nAdd to the sodium chloride bag only. \n\n  \n\n\n\n42 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\n43 \n\nPackage leaflet: Information for the patient \n\n \n\nBLINCYTO 38.5 micrograms powder for concentrate and solution for solution for infusion \n\nblinatumomab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What BLINCYTO is and what it is used for  \n2. What you need to know before you use BLINCYTO  \n3. How to use BLINCYTO  \n4. Possible side effects  \n5. How to store BLINCYTO  \n6. Contents of the pack and other information \n \n\n \n\n1. What BLINCYTO is and what it is used for \n\n \n\nThe active ingredient in BLINCYTO is blinatumomab. This belongs to a group of medicines called \n\nantineoplastic agents which target cancer cells.  \n\n \n\nBLINCYTO is used to treat adults with acute lymphoblastic leukaemia. Acute lymphoblastic \n\nleukaemia is a cancer of the blood in which a particular kind of white blood cell called \n\n“B-lymphocyte” is growing out of control. This medicine works by enabling your immune system to \n\nattack and destroy these abnormal white blood cancer cells. BLINCYTO is used when acute \n\nlymphoblastic leukaemia has come back or has not responded to previous treatment (referred to as \n\nrelapsed/refractory acute lymphoblastic leukaemia).  \n\n \n\nIt is also used in patients with acute lymphoblastic leukaemia who still have a small number of \n\ncancer cells remaining after previous treatment (referred to as minimal residual disease). \n\n \n\nBLINCYTO is used to treat children (≥ 1 year old), teenagers and young adults with acute \n\nlymphoblastic leukaemia (ALL) when previous treatments have not worked or have stopped \n\nworking. \n\n \n\n \n\n2. What you need to know before you use BLINCYTO  \n\n \n\nDo not use BLINCYTO: \n\n- if you are allergic to blinatumomab or any of the other ingredients of this medicine (listed in \nsection 6).  \n\n- if you are breast-feeding. \n \n\n\n\n44 \n\nWarnings and precautions  \n\n \n\nTalk to your doctor, pharmacist or nurse before using BLINCYTO if any of these apply to you. \n\nBLINCYTO may not be suitable for you:  \n\n• if you have ever had neurological problems, for example, shaking (or tremor), abnormal \nsensations, seizures, memory loss, confusion, disorientation, loss of balance, or difficulty in \n\nspeaking. If you are still suffering from active neurological problems or conditions, tell your \n\ndoctor. If your leukaemia has spread to your brain and/or spinal cord, your doctor may have to \n\ntreat this first before you can start treatment with BLINCYTO. Your doctor will assess your \n\nnervous system and conduct tests before deciding if you should receive BLINCYTO. Your \n\ndoctor may need to take special care of you during your treatment with BLINCYTO.  \n• if you have an active infection. \n\n• if you have ever had an infusion reaction after previously using BLINCYTO. Symptoms may \ninclude wheezing, flushing, face swelling, difficulty breathing, low or high blood pressure. \n\n• if you think you may need any vaccinations in the near future, including those needed to travel \nto other countries. Some vaccines must not be given within two weeks before, at the same time \n\nas or in the months after you receive treatment with BLINCYTO. Your doctor will check if \n\nyou should have the vaccination. \n\n \n\nTell your doctor, pharmacist or nurse immediately if you experience any of the following \n\nreactions whilst receiving BLINCYTO as these may need to be treated and your dose adjusted:  \n\n• if you experience seizures, difficulty in speaking or slurred speech, confusion and \ndisorientation, or loss of balance. \n\n• if you develop chills or shivering, or feel warm; you should take your temperature as you may \nhave a fever - these may be symptoms of an infection. \n\n• if you develop a reaction at any time during your infusion, which may include dizziness, \nfeeling faint, nauseated, face swelling, difficulty breathing, wheezing, or rash. \n\n• if you have severe and persistent stomach pain, with or without nausea and vomiting, as these \nmay be symptoms of a serious and potentially fatal condition known as pancreatitis \n\n(inflammation of the pancreas). \n\n \n\nYour doctor or nurse will monitor you for signs and symptoms of these reactions. \n\n \n\nTell your doctor, pharmacist or nurse immediately if you became pregnant whilst receiving \n\nBLINCYTO. Your doctor will talk to you about precautions in using vaccinations for your baby. \n\n \n\nBefore each infusion cycle of BLINCYTO, you will be given medicines which help reduce a \n\npotentially life-threatening complication known as tumour lysis syndrome, which is caused by \n\nchemical disturbances in the blood due to the breakdown of dying cancer cells. You may also be \n\ngiven medicines to reduce fever. \n\n \n\nDuring treatment, especially in the first few days after treatment start, you may experience a severe \n\nlow white blood cell count (neutropenia), severe low white blood cell count with a fever (febrile \n\nneutropenia), elevated liver enzymes, or elevated uric acid. Your doctor will take regular blood tests \n\nto monitor your blood counts during treatment with BLINCYTO. \n\n \n\nChildren and adolescents \n\n \n\nBLINCYTO should not be used in children below 1 year of age. \n\n \n\nOther medicines and BLINCYTO \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\n\n\n45 \n\nPregnancy and breast-feeding  \n\n \n\nIf you are pregnant, are breast-feeding, think you may be pregnant or are planning to have a baby, \n\nask your doctor or nurse for advice before taking this medicine. \n\n \n\nContraception \n\n \n\nWomen who are able to become pregnant have to use effective contraception during treatment and \n\nfor at least 48 hours after your last treatment. Talk to your doctor or nurse about suitable methods of \n\ncontraception. \n\n \n\nPregnancy \n\n \n\nThe effects of BLINCYTO in pregnant women are not known but based on its mechanism of action, \n\nBLINCYTO may harm your unborn baby. You should not use BLINCYTO during pregnancy, unless \n\nyour doctor thinks that it is the best medicine for you. \n\n \n\nIf you become pregnant during BLINCYTO treatment, please inform your doctor or nurse. Your \n\ndoctor will talk to you about precautions in using vaccinations for your baby.  \n\n \n\nBreast-feeding \n\n \n\nYou must not breast-feed during and for at least 48 hours after your last treatment. It is not known \n\nwhether BLINCYTO is excreted in breast milk but a risk for suckling baby cannot be excluded.  \n\n \n\nDriving and using machines \n\n \n\nDo not drive, use heavy machines, or engage in hazardous activities while you are being given \n\nBLINCYTO. BLINCYTO can cause neurological problems such as dizziness, seizures, confusion, \n\ncoordination and balance disorders. \n\n \n\nBLINCYTO contains sodium \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially ‘sodium-free’. \n\n \n\n \n\n3. How to use BLINCYTO \n\n \n\nAlways use this medicine exactly as your doctor, pharmacist or nurse have told you. Check with \n\nyour doctor, pharmacist or nurse if you are not sure. \n\n \n\nHow BLINCYTO is given \n\n \n\nBLINCYTO will be given to you through a vein (intravenous) continuously for 4 weeks using an \n\ninfusion pump (this is 1 treatment cycle). You will then have a 2-week break where you will not be \n\ngiven the infusion. Your infusion catheter will be attached to you at all times during each cycle of \n\nyour treatment. \n\n \n\nBLINCYTO is usually given for 2 treatment cycles if you have relapsed/refractory acute \n\nlymphoblastic leukaemia, or for 1 treatment cycle if you have minimal residual disease acute \n\nlymphoblastic leukaemia. If you respond to this treatment, your doctor may decide to give you up to \n\n3 additional cycles of treatment. The number of treatment cycles and the dose which you will be \n\ngiven will depend on how you tolerate and respond to BLINCYTO. Your doctor will discuss with \n\nyou how long your treatment will last. Your treatment may also be interrupted depending on how \n\nyou tolerate BLINCYTO.  \n\n \n\n\n\n46 \n\nIf you have relapsed/refractory acute lymphoblastic leukaemia it is recommended that the first 9 days \n\nof treatment and the first two days of the second cycle will be given to you in a hospital or clinic \n\nunder the supervision of a doctor or nurse experienced in the use of anti-cancer medicines.  \n\n \n\nIf you have minimal residual disease acute lymphoblastic leukaemia, it is recommended that the first \n\n3 days of treatment and the first 2 days of subsequent cycles will be given to you in a hospital or \n\nclinic under the supervision of a doctor or nurse experienced in the use of anti-cancer medicines. \n\n \n\nIf you have or had neurological problems, it is recommended that the first 14 days of treatment will \n\nbe given to you in a hospital or clinic. Your doctor will discuss with you if you can continue \n\ntreatment at home after your initial hospital stay. Treatment may include a bag change by a nurse.  \n\n \n\nYour doctor will determine when your BLINCYTO infusion bag will be changed, which may range \n\nfrom every day to every 4 days. The infusion rate may be faster or slower depending on how often \n\nthe bag is changed. \n\n \n\nYour first cycle \n\n \n\nIf you have relapsed/refractory acute lymphoblastic leukaemia and your body weight is greater than \n\nor equal to 45 kilograms the recommended initial dose in your first cycle is 9 micrograms per day for \n\n1 week. Your doctor may decide to then increase your dose to 28 micrograms per day for weeks 2, 3, \n\nand 4 of your treatment.  \n\n \n\nIf your body weight is less than 45 kilograms, the recommended initial dose in your first cycle will \n\nbe based on your weight and height. Your doctor may decide to then increase your dose for weeks 2, \n\n3, and 4 of your treatment.  \n\n \n\nIf you have minimal residual disease acute lymphoblastic leukaemia, your dose of BLINCYTO will \n\nbe 28 micrograms per day throughout the first cycle. \n\n \n\nYour next cycles \n\n \n\nIf your doctor determines that you should be given more cycles of BLINCYTO and if your body \n\nweight is greater than or equal to 45 kilograms, your pump will be set to infuse a dose of \n\n28 micrograms per day.  \n\n \n\nIf your doctor determines that you should be given more cycles of BLINCYTO and if your body \n\nweight is less than 45 kilograms, your pump will be set to infuse a dose based on your weight and \n\nheight. \n\n \n\nMedicines given before each cycle of BLINCYTO  \n\n \n\nBefore your treatment with BLINCYTO, you will be given other medicines (pre-medication) to help \n\nreduce infusion reactions and other possible side effects. These may include corticosteroids (e.g. \n\ndexamethasone). \n\n \n\nInfusion catheter \n\n \n\nIf you have a catheter for infusion, it is very important to keep the area around the catheter clean; \n\notherwise you could get an infection. Your doctor or nurse will show you how to care for your \n\ncatheter site. \n\n \n\nInfusion pump and intravenous tubing \n\n \n\nDo not adjust the settings on the pump, even if there is a problem or the pump alarm sounds. Any \n\nchanges to the pump settings may result in a dose that is too high or too low. \n\n \n\n\n\n47 \n\nContact your doctor or nurse immediately if: \n\n• there is a problem with the pump or the pump alarm sounds \n\n• the infusion bag empties before the scheduled bag change \n\n• if the infusion pump stops unexpectedly. Do not try to restart your pump. \n \n\nYour doctor or nurse will advise you on how to manage your daily activities around your infusion \n\npump. Contact your doctor or nurse if you have questions. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \n\nthese side effects may be serious. \n\n \n\nTell your doctor immediately if you get any of the following or combination of the following side \n\neffects: \n\n• chills, shivering, fever, rapid heart rate, decreased blood pressure, aching muscles, feeling \ntired, coughing, difficulty breathing, confusion, redness, swelling or discharge in the affected \n\narea or at the site of the infusion line - these may be signs of an infection. \n\n• neurologic events: shaking (or tremor), confusion, disturbances of brain function \n(encephalopathy), difficulty in communicating (aphasia), seizure (convulsion). \n\n• fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may \nbecome severe - these may be signs of a so-called cytokine release syndrome. \n\n• if you have severe and persistent stomach pain, with or without nausea and vomiting, as these \nmay be symptoms of a serious and potentially fatal condition known as pancreatitis \n\n(inflammation of the pancreas). \n\n \n\nTreatment with BLINCYTO can cause a decrease in the levels of certain white blood cells with or \n\nwithout fever (febrile neutropenia or neutropenia) or can lead to increased blood levels of potassium, \n\nuric acid, and phosphate and decreased blood levels of calcium (tumour lysis syndrome). Your \n\ndoctor will take regular blood tests during treatment with BLINCYTO. \n\n \n\nOther side effects include: \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n• infections in the blood including bacteria, fungi, viruses, or other types of infection  \n\n• decreased levels of certain white blood cells with or without fever ((febrile) neutropenia, \nleukopenia), decreased levels of red blood cells, decreased levels of platelets \n\n• fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may \nbecome severe (cytokine release syndrome) \n\n• not being able to sleep \n\n• headache, shaking (or tremor) \n\n• rapid heart rate (tachycardia) \n\n• low blood pressure \n\n• cough \n\n• nausea, diarrhoea, vomiting, constipation, abdominal pain \n\n• rash \n\n• back pain, pain in extremity \n\n• fever (pyrexia), swelling of the face, lips, mouth, tongue or throat which may cause difficulty \nin swallowing or breathing (oedema), chills \n\n• low levels of antibodies called “immunoglobulins” which help the immune system fight \ninfection (decreased immunoglobulins) \n\n• increased levels of liver enzymes (ALT, AST, GGT) \n\n• reactions related to infusion may include, wheezing, flushing, face swelling, difficulty \nbreathing, low blood pressure, high blood pressure. \n\n \n\n\n\n48 \n\nCommon side effects (may affect up to 1 in 10 people): \n\n• serious infection which can result in organ failure, shock or can be fatal (sepsis) \n\n• lung infection (pneumonia)  \n\n• increased levels of white blood cell count (leucocytosis), decreased levels of certain white \nblood cells (lymphopenia)  \n\n• allergic reaction \n\n• complications occurring after cancer treatment leading to increased blood levels of potassium, \nuric acid, and phosphate and decreased blood levels of calcium (tumour lysis syndrome)  \n\n• confusion, disorientation \n\n• disturbances of brain function (encephalopathy) such as difficulty in communicating (aphasia), \ntingling of skin (paraesthesia), seizure, difficulty thinking or processing thoughts, difficulty \n\nremembering, difficulty in controlling movement (ataxia) \n\n• feeling sleepy (somnolence), numbness, dizziness  \n\n• nerve problems affecting the head and neck such as visual disturbances, drooping eyelid \nand/or sagging muscles on one side of the face, difficulty hearing or trouble swallowing \n\n(cranial nerve disorders) \n\n• wheezing or difficulty in breathing (dyspnoea), breathlessness (respiratory failure) \n\n• high blood pressure (hypertension) \n\n• flushing \n\n• coughing with phlegm \n\n• increased bilirubin in the blood \n\n• bone pain \n\n• chest pain or other pain \n\n• high levels of some enzymes including blood enzymes \n\n• increase in your weight \n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n• excessive activation of white blood cells associated with inflammation (hemophagocytic \nhistiocytosis) \n\n• swollen lymph nodes (lymphadenopathy) \n\n• fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may \nbe severe and can be fatal (cytokine storm) \n\n• a condition which causes fluid to leak from the small blood vessels into your body (capillary \nleak syndrome) \n\n• difficulty in speaking \n \n\nAdditionally, the side effects that happened more often in adolescents and children include: \n\n• decreased levels of red blood cells (anaemia), decreased levels of platelets \n(thrombocytopenia), decreased levels of certain white blood cells (leukopenia) \n\n• fever (pyrexia) \n\n• reactions related to infusion may include face swelling, low blood pressure, high blood \npressure (infusion-related reaction) \n\n• increase in your weight \n\n• high blood pressure (hypertension) \n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\n5. How to store BLINCYTO \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nUnopened vials: \n\n- Store and transport refrigerated (2°C - 8°C). \n- Do not freeze.  \n- Store in the original carton in order to protect from light. \n \n\nReconstituted solution (BLINCYTO solution):  \n\n- When refrigerated, the reconstituted solution must be used within 24 hours. Alternatively the \nvials can be stored at room temperature (up to 27°C) for up to 4 hours. \n\n \n\nDiluted solution (prepared infusion bag):  \n\nIf your infusion bag is changed at home: \n\n- Infusion bags containing BLINCYTO solution for infusion will arrive in special packaging \ncontaining cooling packs.  \n\n• Do not open the package.  \n\n• Store the package at room temperature (up to 27°C).  \n\n• Do not refrigerate or freeze the package.  \n- The package will be opened by your nurse and the infusion bags will be stored in a refrigerator \n\nuntil infusion.  \n\n- When refrigerated, the infusion bags must be used within 10 days of preparation. \n- Once at room temperature (up to 27°C) the solution will be infused within 96 hours. \n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat BLINCYTO contains \n\n \n\n- The active substance is blinatumomab. Each vial of powder contains 38.5 micrograms of \nblinatumomab. Reconstitution with water for injections results in a final blinatumomab \n\nconcentration of 12.5 micrograms/mL. \n\n- The other ingredients in the powder are citric acid monohydrate (E330), trehalose dihydrate, \nlysine hydrochloride, polysorbate 80, and sodium hydroxide. \n\n- The solution (stabiliser) contains citric acid monohydrate (E330), lysine hydrochloride, \npolysorbate 80, sodium hydroxide and water for injections. \n\n \n\nWhat BLINCYTO looks like and contents of the pack \n\n \n\nBLINCYTO is a powder for concentrate and solution for solution for infusion. \n\nEach pack of BLINCYTO contains: \n\n• 1 glass vial containing a white to off-white powder.  \n\n• 1 glass vial containing a colourless-to-slightly yellow, clear solution.  \n \n\nMarketing Authorisation Holder and Manufacturer \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands  \n\n \n\n\n\n50 \n\nMarketing Authorisation Holder \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nManufacturer \n\nAmgen NV \n\nTelecomlaan 5-7 \n\n1831 Diegem \n\nBelgium \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\ns.a. Amgen n.v. \n\nTel/Tél: +32 (0)2 7752711 \n\n \n\nLietuva \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +370 5 219 7474 \n\n \n\nБългария \n\nАмджен България ЕООД \n\nТел.: +359 (0)2 424 7440 \n\n \n\nLuxembourg/Luxemburg \n\ns.a. Amgen  \n\nBelgique/Belgien \n\nTel/Tél: +32 (0)2 7752711 \n\n \n\nČeská republika \n\nAmgen s.r.o. \n\nTel: +420 221 773 500 \n\n \n\nMagyarország \n\nAmgen Kft. \n\nTel.: +36 1 35 44 700 \n\n \n\nDanmark \n\nAmgen, filial af Amgen AB, Sverige \n\nTlf: +45 39617500 \n\n \n\nMalta \n\nAmgen B.V. \n\nThe Netherlands \n\nTel: +31 (0)76 5732500 \n\n \n\nDeutschland \n\nAMGEN GmbH \n\nTel.: +49 89 1490960 \n\n \n\nNederland \n\nAmgen B.V. \n\nTel: +31 (0)76 5732500 \n\n \n\nEesti \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +372 586 09553 \n\n \n\nNorge \n\nAmgen AB \n\nTel: +47 23308000 \n\n \n\nΕλλάδα \n\nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε.  \n\nΤηλ.: +30 210 3447000 \n\n \n\nÖsterreich \n\nAmgen GmbH  \n\nTel: +43 (0)1 50 217 \n\n \n\nEspaña \n\nAmgen S.A. \n\nTel: +34 93 600 18 60  \n \n\nPolska \n\nAmgen Biotechnologia Sp. z o.o. \n\nTel.: +48 22 581 3000 \n\n \n\nFrance \n\nAmgen S.A.S. \n\nTél: +33 (0)9 69 363 363 \n\n \n\nPortugal \n\nAmgen Biofarmacêutica, Lda. \n\nTel: +351 21 422 0606 \n\n \n\nHrvatska \n\nAmgen d.o.o. \n\nTel: +385 (0)1 562 57 20 \n\n \n\nRomânia \n\nAmgen România SRL \n\nTel: +4021 527 3000 \n\n \n\n\n\n51 \n\nIreland  \n\nAmgen Ireland Limited \n\nTel: +353 1 8527400 \n \n\nSlovenija \n\nAMGEN zdravila d.o.o. \n\nTel: +386 (0)1 585 1767 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nAmgen Slovakia s.r.o. \n\nTel: +421 2 321 114 49 \n\n \n\nItalia \n\nAmgen S.r.l. \n\nTel: +39 02 6241121 \n\n \n\nSuomi/Finland \n\nAmgen AB, sivuliike Suomessa/Amgen AB, filial \n\ni Finland \n\nPuh/Tel: +358 (0)9 54900500 \n\n \n\nKύπρος \n\nC.A. Papaellinas Ltd \n\nΤηλ.: +357 22741 741 \n\n \n\nSverige \n\nAmgen AB  \n\nTel: +46 (0)8 6951100 \n\n \n\nLatvija \n\nAmgen Switzerland AG Rīgas filiāle \n\nTel: +371 257 25888 \n\n \n\nUnited Kingdom \n\nAmgen Limited \n\nTel: +44 (0)1223 420305 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nBLINCYTO solution for infusion is administered as a continuous intravenous infusion delivered at a \n\nconstant flow rate using an infusion pump, over a period of up to 96 hours. \n\n \n\nPhiladelphia chromosome negative relapsed or refractory B-precursor ALL \n\n \n\nRecommended daily dose by patient weight. Patients greater than or equal to 45 kg receive a \n\nfixed-dose and for patients less than 45 kg, the dose is calculated using the patient’s body surface \n\narea (BSA). \n\n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n52 \n\nPatient \n\nweight \n\nCycle 1 Subsequent cycles \n\nDays 1-7 Days 8-28 Days 29-42 Days 1-28 Days 29-42 \n\nGreater than \n\nor equal to \n\n45 kg  \n\n(fixed-dose) \n\n9 mcg/day via \n\ncontinuous \n\ninfusion \n\n \n\n28 mcg/day via \n\ncontinuous \n\ninfusion \n\n \n\n14 day \n\ntreatment free \n\ninterval \n\n28 mcg/day \n\nvia \n\ncontinuous \n\ninfusion \n\n \n\n14 day \n\ntreatment \n\nfree interval \n\nLess than \n\n45 kg  \n\n(BSA-based \n\ndose) \n\n5 mcg/m2/day \n\nvia \n\ncontinuous \n\ninfusion  \n\n(not to exceed \n\n9 mcg/day) \n\n15 mcg/m2/day \n\nvia continuous \n\ninfusion  \n\n(not to exceed \n\n28 mcg/day) \n\n \n\n15 mcg/m2/da\n\ny via \n\ncontinuous \n\ninfusion  \n\n(not to exceed \n\n28 mcg/day) \n\n \n\n \n\nMRD positive B-precursor ALL \n\n \n\nThe recommended dose of BLINCYTO throughout each 4-week treatment cycle is 28 mcg/day. \n\n \n\nThe starting volume (270 mL) is more than the volume administered to the patient (240 mL) to \n\naccount for the priming of the intravenous tubing and to ensure that the patient will receive the full \n\ndose of BLINCYTO. \n\n \n\nInfuse BLINCYTO solution according to the instructions on the pharmacy label on the prepared bag \n\nat one of the following constant infusion rates: \n\n• Infusion rate of 10 mL/h for a duration of 24 hours \n\n• Infusion rate of 5 mL/h for a duration of 48 hours \n\n• Infusion rate of 3.3 mL/h for a duration of 72 hours \n\n• Infusion rate of 2.5 mL/h for a duration of 96 hours \n \n\nThe choice of the infusion duration should be made by the treating physician considering the \n\nfrequency of the infusion bag changes. The target therapeutic dose of BLINCYTO delivered does not \n\nchange. \n\n \n\nAseptic preparation \n \n\nAseptic handling must be ensured when preparing the infusion. Preparation of BLINCYTO should \n\nbe:  \n- performed under aseptic conditions by trained personnel in accordance with good practice \n\nrules especially with respect to the aseptic preparation of parenteral products. \n- prepared in a laminar flow hood or biological safety cabinet using standard precautions for the \n\nsafe handling of intravenous agents. \n\n \n\nIt is very important that the instructions for preparation and administration provided in this section \n\nare strictly followed to minimise medication errors (including underdose and overdose).  \n\n \n\nSpecial instructions to support accurate preparation \n\n \n\n• A solution (stabiliser) is provided inside the BLINCYTO package and is used to coat the \npre-filled infusion bag prior to addition of reconstituted BLINCYTO. Do not use this solution \n\n(stabiliser) for reconstitution of BLINCYTO powder for concentrate. \n\n• The entire volume of the reconstituted and diluted BLINCYTO will be more than the volume \nto be administered to the patient (240 mL). This is to account for intravenous infusion line loss \n\nand to assure that the patient will receive the full dose of BLINCYTO.  \n\n\n\n53 \n\n• When preparing an infusion bag, remove all air from infusion bag. This is particularly \nimportant when using an ambulatory infusion pump.  \n\n• Use the specific volumes described in the reconstitution and dilution instructions below to \nminimise errors in calculation.  \n\n \n\nOther instructions \n\n \n\n• BLINCYTO is compatible with polyolefin, PVC non-di-ethylhexylphthalate (non-DEHP), or \nethyl vinyl acetate (EVA) infusion bags/pump cassettes.  \n\n• Pump specifications: The infusion pump to administer BLINCYTO solution for infusion \nshould be programmable, lockable and have an alarm. Elastomeric pumps should not be used. \n\n• Any unused medicinal product or waste material should be disposed of in accordance with \nlocal requirements.  \n\n \n\nPreparation of the solution for infusion  \n\n \n\nSpecific reconstitution and dilution instructions are provided for each dose and infusion time. Verify \n\nthe prescribed dose and infusion time of BLINCYTO and identify the appropriate dosing preparation \n\nin the relevant table below. Table 1 provides instructions for patients weighing greater than or equal \n\nto 45 kg whereas table 2 and table 3 provide instructions for patients weighing less than 45 kg. \n\nFollow the steps for reconstituting BLINCYTO and preparing the infusion bag detailed below \n\ntable 3. \n\n \n\nTable 1. For patients weighing greater than or equal to 45 kg: volumes of sodium chloride \n\n9 mg/mL (0.9%) solution for injection, solution (stabiliser), and reconstituted BLINCYTO to \n\nadd to infusion bag \n\n \n\nPre-filled bag containing sodium chloride 9 mg/mL (0.9%) solution for \n\ninjection \n\n250 mL \n\n(usual overfill volume \n\nof 265 to 275 mL) \n\nSolution (stabiliser) 5.5 mL \n\n \n\nDose \nInfusion duration \n\n(hours) \n\nInfusion rate \n\n(mL/hour) \n\nReconstituted \n\nBLINCYTO \n\n(number of \n\npackages) \n\n9 mcg/day  \n\n24 10 0.83 mL (1) \n\n48 5 1.7 mL (1) \n\n72  3.3 2.5 mL (1) \n\n96  2.5 3.3 mL (2) \n\n28 mcg/day \n\n24  10 2.6 mL (1) \n\n48  5 5.2 mL (2) \n\n72  3.3 8 mL (3) \n\n96  2.5 10.7 mL (4) \n\n \n\n\n\n54 \n\nTable 2. For patients weighing less than 45 kg: volumes of sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection, solution (stabiliser), and reconstituted BLINCYTO to add to infusion \n\nbag for 5 mcg/m2/day dose  \n\n \n\nSodium chloride 9 mg/mL (0.9%) solution for injection (starting \n\nvolume) \n\n250 mL (usual overfill volume \n\nof 265 to 275 mL) \n\nSolution (stabiliser) 5.5 mL \n\nDose Infusion duration Infusion rate BSA (m2) \nReconstituted BLINCYTO \n\n(number of packages) \n\n5 mcg/m2/day \n\n24 hours 10 mL/hour \n\n1.50 – 1.59 0.70 mL (1) \n\n1.40 – 1.49 0.66 mL (1) \n\n1.30 – 1.39 0.61 mL (1) \n\n1.20 – 1.29 0.56 mL (1) \n\n1.10 – 1.19 0.52 mL (1) \n\n1.00 – 1.09 0.47 mL (1) \n\n0.90 – 0.99 0.43 mL (1) \n\n0.80 – 0.89 0.38 mL (1) \n\n0.70 – 0.79 0.33 mL (1) \n\n0.60 – 0.69 0.29 mL (1) \n\n0.50 – 0.59 0.24 mL (1) \n\n0.40 – 0.49 0.20 mL (1)  \n\n \n\n48 hours 5 mL/hour \n\n1.50 – 1.59 1.4 mL (1) \n\n1.40 – 1.49 1.3 mL (1) \n\n1.30 – 1.39 1.2 mL (1) \n\n1.20 – 1.29 1.1 mL (1) \n\n1.10 – 1.19 1.0 mL (1) \n\n1.00 – 1.09 0.94 mL (1) \n\n0.90 – 0.99 0.85 mL (1) \n\n0.80 – 0.89 0.76 mL (1) \n\n0.70 – 0.79 0.67 mL (1) \n\n0.60 – 0.69 0.57 mL (1) \n\n0.50 – 0.59 0.48 mL (1) \n\n0.40 – 0.49 0.39 mL (1) \n\n \n\n72 hours 3.3 mL/hour \n\n1.50 – 1.59 2.1 mL (1) \n\n1.40 – 1.49 2.0 mL (1) \n\n1.30 – 1.39 1.8 mL (1) \n\n1.20 – 1.29 1.7 mL (1) \n\n1.10 – 1.19 1.6 mL (1) \n\n1.00 – 1.09 1.4 mL (1) \n\n0.90 – 0.99 1.3 mL (1) \n\n0.80 – 0.89 1.1 mL (1) \n\n0.70 – 0.79 1 mL (1) \n\n0.60 – 0.69 0.86 mL (1) \n\n0.50 – 0.59 0.72 mL (1) \n\n0.40 – 0.49 0.59 mL (1) \n\n \n\n96 hours 2.5 mL/hour \n\n1.50 – 1.59 2.8 mL (1) \n\n1.40 – 1.49 2.6 mL (1) \n\n1.30 – 1.39 2.4 mL (1) \n\n1.20 – 1.29 2.3 mL (1) \n\n1.10 – 1.19 2.1 mL (1) \n\n1.00 – 1.09 1.9 mL (1) \n\n0.90 – 0.99 1.7 mL (1) \n\n0.80 – 0.89 1.5 mL (1) \n\n0.70 – 0.79 1.3 mL (1) \n\n0.60 – 0.69 1.2 mL (1) \n\n0.50 – 0.59 0.97 mL (1) \n\n0.40 – 0.49 0.78 mL (1) \n\n\n\n55 \n\nTable 3. For patients weighing less than 45 kg: volumes of sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection, solution (stabiliser), and reconstituted BLINCYTO to add to infusion \n\nbag for 15 mcg/m2/day dose  \n\n \n\nSodium chloride 9 mg/mL (0.9%) solution for injection (starting \n\nvolume) \n\n250 mL (usual overfill volume \n\nof 265 to 275 mL) \n\nSolution (stabiliser) 5.5 mL \n\nDose Infusion duration Infusion rate BSA (m2) \nReconstituted BLINCYTO \n\n(number of packages) \n\n15 mcg/m2/day \n\n24 hours 10 mL/hour \n\n1.50 – 1.59 2.1 mL (1) \n\n1.40 – 1.49 2.0 mL (1) \n\n1.30 – 1.39 1.8 mL (1) \n\n1.20 – 1.29 1.7 mL (1) \n\n1.10 – 1.19 1.6 mL (1) \n\n1.00 – 1.09 1.4 mL (1) \n\n0.90 – 0.99 1.3 mL (1) \n\n0.80 – 0.89 1.1 mL (1) \n\n0.70 – 0.79 1.00 mL (1) \n\n0.60 – 0.69 0.86 mL (1) \n\n0.50 – 0.59 0.72 mL (1) \n\n0.40 – 0.49 0.59 mL (1) \n\n \n\n48 hours 5 mL/hour \n\n1.50 – 1.59 4.2 mL (2) \n\n1.40 – 1.49 3.9 mL (2) \n\n1.30 – 1.39 3.7 mL (2) \n\n1.20 – 1.29 3.4 mL (2) \n\n1.10 – 1.19 3.1 mL (2) \n\n1.00 – 1.09 2.8 mL (1) \n\n0.90 – 0.99 2.6 mL (1) \n\n0.80 – 0.89 2.3 mL (1) \n\n0.70 – 0.79 2.0 mL (1) \n\n0.60 – 0.69 1.7 mL (1) \n\n0.50 – 0.59 1.4 mL (1) \n\n0.40 – 0.49 1.2 mL (1) \n\n \n\n72 hours 3.3 mL/hour \n\n1.50 – 1.59 6.3 mL (3) \n\n1.40 – 1.49 5.9 mL (3) \n\n1.30 – 1.39 5.5 mL (2) \n\n1.20 – 1.29 5.1 mL (2) \n\n1.10 – 1.19 4.7 mL (2) \n\n1.00 – 1.09 4.2 mL (2) \n\n0.90 – 0.99 3.8 mL (2) \n\n0.80 – 0.89 3.4 mL (2) \n\n0.70 – 0.79 3.0 mL (2) \n\n0.60 – 0.69 2.6 mL (1) \n\n0.50 – 0.59 2.2 mL (1) \n\n0.40 – 0.49 1.8 mL (1) \n\n \n\n96 hours 2.5 mL/hour \n\n1.50 – 1.59 8.4 mL (3) \n\n1.40 – 1.49 7.9 mL (3) \n\n1.30 – 1.39 7.3 mL (3) \n\n1.20 – 1.29 6.8 mL (3) \n\n1.10 – 1.19 6.2 mL (3) \n\n1.00 – 1.09 5.7 mL (3) \n\n0.90 – 0.99 5.1 mL (2) \n\n0.80 – 0.89 4.6 mL (2) \n\n0.70 – 0.79 4.0 mL (2) \n\n0.60 – 0.69 3.4 mL (2) \n\n0.50 – 0.59 2.9 mL (2) \n\n0.40 – 0.49 2.3 mL (1) \n\n\n\n56 \n\n \n\nThese supplies are also required, but not included in the package  \n\n• Sterile single-use disposable syringes  \n\n• 21-23 gauge needle(s) (recommended)  \n\n• Water for injections  \n\n• Infusion bag with 250 mL sodium chloride 9 mg/mL (0.9%) solution for injection; \no To minimise the number of aseptic transfers, use a 250 mL pre-filled infusion bag. \n\nBLINCYTO dose calculations are based on a usual overfill volume of 265 to \n\n275 mL sodium chloride 9 mg/mL (0.9%) solution for injection.  \n\no Use only polyolefin, PVC non-di-ethylhexylphthalate (non-DEHP), or ethyl vinyl \nacetate (EVA) infusion bags/pump cassettes. \n\n• Polyolefin, PVC non-DEHP, or EVA intravenous tubing with a sterile, non-pyrogenic, low \nprotein-binding 0.2 micrometre in-line filter. \n\no Ensure that the tubing is compatible with the infusion pump. \n \n\nReconstitution and preparation of BLINCYTO solution for infusion using an infusion bag pre-filled \n\nwith 250 mL sodium chloride 9 mg/mL (0.9%) solution for injection \n\n \n\n1. Use an infusion bag pre-filled with 250 mL sodium chloride 9 mg/mL (0.9%) solution for \ninjection that usually contains a total volume of 265 to 275 mL.  \n\n2. To coat the infusion bag, using a syringe, aseptically transfer 5.5 mL of the solution \n(stabiliser) to the infusion bag. Gently mix the contents of the bag to avoid foaming. Discard \n\nthe remaining solution (stabiliser) vial.  \n\n3. Using a syringe, reconstitute each vial of BLINCYTO powder for concentrate using 3 mL of \nwater for injections. Direct the water for injections toward the side of the vial during \n\nreconstitution. Gently swirl contents to avoid excess foaming. Do not shake. \n\n• Do not reconstitute BLINCYTO powder for concentrate with the solution \n(stabiliser).  \n\n• The addition of water for injections to the powder for concentrate results in a total \nvolume of 3.08 mL for a final BLINCYTO concentration of 12.5 mcg/mL.  \n\n4. Visually inspect the reconstituted solution for particulate matter and discolouration during \nreconstitution and prior to infusion. The resulting solution should be clear to slightly \n\nopalescent, colourless-to-slightly yellow. Do not use if the solution is cloudy or has \n\nprecipitated.  \n\n5. Using a syringe, aseptically transfer reconstituted BLINCYTO into the infusion bag (refer to \ntable 1 to table 3 for the specific volume of reconstituted BLINCYTO). Gently mix the \n\ncontents of the bag to avoid foaming. Discard any remaining BLINCYTO reconstituted \n\nsolution. \n\n6. Under aseptic conditions, attach the intravenous tubing to the infusion bag with the sterile \n0.2 micron in-line filter.  \n\n7. Remove air from the infusion bag and prime the intravenous infusion line only with the \nprepared solution for infusion. Do not prime with sodium chloride 9 mg/mL (0.9%) \n\nsolution for injection.  \n\n8. Store at 2°C – 8°C if not used immediately. \n \n\nFor instructions on administration, see Summary of Product Characteristics section 4.2. \n \n\nMethod of administration \n\n \n\nImportant Note: Do not flush the BLINCYTO infusion line or intravenous catheter, especially \n\nwhen changing infusion bags. Flushing when changing bags or at completion of infusion can \n\nresult in excess dosage and complications thereof. When administering via multi-lumen venous \n\ncatheter, BLINCYTO should be infused through a dedicated lumen.  \n\n \n\nBLINCYTO solution for infusion is administered as a continuous intravenous infusion delivered at a \n\nconstant flow rate using an infusion pump over a period of up to 96 hours.  \n\n \n\n\n\n57 \n\nThe BLINCYTO solution for infusion must be administered using intravenous tubing that contains a \n\nsterile, non-pyrogenic, low protein-binding 0.2 micrometre in-line filter. \n\n \n\nThe infusion bag must be changed at least every 96 hours by a healthcare professional for sterility \n\nreasons. \n\n \n\nStorage conditions and shelf life \n\n \n\nUnopened vials:  \n\n \n\n5 years (2°C - 8°C) \n\n \n\nReconstituted solution: \n\n \n\nChemical and physical in-use stability has been demonstrated for 24 hours at 2°C - 8°C or 4 hours at \n\nor below 27°C. \n\n \n\nFrom a microbiological point of view, unless the method of reconstituting precludes the risks of \n\nmicrobial contamination, the reconstituted solution should be diluted immediately. If not diluted \n\nimmediately, in-use storage times and conditions are the responsibility of the user. \n\n \n\nDiluted solution (prepared infusion bag)  \n\n \n\nChemical and physical in-use stability has been demonstrated for 10 days at 2°C - 8°C or 96 hours at \n\nor below 27°C. \n\n \n\nFrom a microbiological point of view, the prepared infusion bags should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \n\nand would normally not be longer than 24 hours at 2°C - 8°C, unless dilution has taken place in \n\ncontrolled and validated aseptic conditions. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what blincyto is and what it is used for", "Section_Content": "the active ingredient in blincyto is blinatumomab. this belongs to a group of medicines called antineoplastic agents which target cancer cells. blincyto is used to treat adults with acute lymphoblastic leukaemia. acute lymphoblastic leukaemia is a cancer of the blood in which a particular kind of white blood cell called \"b-lymphocyte\" is growing out of control. this medicine works by enabling your immune system to attack and destroy these abnormal white blood cancer cells. blincyto is used when acute lymphoblastic leukaemia has come back or has not responded to previous treatment (referred to as relapsed/refractory acute lymphoblastic leukaemia). it is also used in patients with acute lymphoblastic leukaemia who still have a small number of cancer cells remaining after previous treatment (referred to as minimal residual disease). blincyto is used to treat children (≥ 1 year old), teenagers and young adults with acute lymphoblastic leukaemia (all) when previous treatments have not worked or have stopped working.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 25, "EndOffset": 33, "Score": 0.39556774497032166, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9883153438568115, "Text": "blinatumomab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 67, "EndOffset": 87}, {"Id": 17, "BeginOffset": 95, "EndOffset": 116, "Score": 0.5930503010749817, "Text": "antineoplastic agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "target cancer cells", "Type": "PROBLEM", "BeginOffset": 123, "EndOffset": 142}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 211}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 213, "EndOffset": 242}, {"Text": "a cancer", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 254}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 258, "EndOffset": 267}, {"Text": "white blood cell", "Type": "TEST", "BeginOffset": 298, "EndOffset": 314}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 377}, {"Text": "these abnormal white blood cancer cells", "Type": "PROBLEM", "BeginOffset": 437, "EndOffset": 476}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 529}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 568, "EndOffset": 586}, {"Id": 10, "BeginOffset": 603, "EndOffset": 652, "Score": 0.4433751404285431, "Text": "relapsed/refractory acute lymphoblastic leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565421938896179}]}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 688, "EndOffset": 717}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 751, "EndOffset": 763}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 780, "EndOffset": 798}, {"Text": "minimal residual disease)", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 840}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 880, "EndOffset": 881}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 954}, {"Text": "previous treatments", "Type": "TREATMENT", "BeginOffset": 966, "EndOffset": 985}]}, "Section_2": {"Title": "2. what you need to know before you use blincyto", "Section_Content": "do not use blincyto: - if you are allergic to blinatumomab or any of the other ingredients of this medicine (listed in section 6). - if you are breast-feeding. warnings and precautions talk to your doctor, pharmacist or nurse before using blincyto if any of these apply to you. blincyto may not be suitable for you: if you have ever had neurological problems, for example, shaking (or tremor), abnormal sensations, seizures, memory loss, confusion, disorientation, loss of balance, or difficulty in speaking. if you are still suffering from active neurological problems or conditions, tell your doctor. if your leukaemia has spread to your brain and/or spinal cord, your doctor may have to treat this first before you can start treatment with blincyto. your doctor will assess your nervous system and conduct tests before deciding if you should receive blincyto. your doctor may need to take special care of you during your treatment with blincyto. if you have an active infection. if you have ever had an infusion reaction after previously using blincyto. symptoms may include wheezing, flushing, face swelling, difficulty breathing, low or high blood pressure. if you think you may need any vaccinations in the near future, including those needed to travel to other countries. some vaccines must not be given within two weeks before, at the same time as or in the months after you receive treatment with blincyto. your doctor will check if you should have the vaccination. tell your doctor, pharmacist or nurse immediately if you experience any of the following reactions whilst receiving blincyto as these may need to be treated and your dose adjusted: if you experience seizures, difficulty in speaking or slurred speech, confusion and disorientation, or loss of balance. if you develop chills or shivering, or feel warm; you should take your temperature as you may have a fever - these may be symptoms of an infection. if you develop a reaction at any time during your infusion, which may include dizziness, feeling faint, nauseated, face swelling, difficulty breathing, wheezing, or rash. if you have severe and persistent stomach pain, with or without nausea and vomiting, as these may be symptoms of a serious and potentially fatal condition known as pancreatitis (inflammation of the pancreas). your doctor or nurse will monitor you for signs and symptoms of these reactions. tell your doctor, pharmacist or nurse immediately if you became pregnant whilst receiving blincyto. your doctor will talk to you about precautions in using vaccinations for your baby. before each infusion cycle of blincyto, you will be given medicines which help reduce a potentially life-threatening complication known as tumour lysis syndrome, which is caused by chemical disturbances in the blood due to the breakdown of dying cancer cells. you may also be given medicines to reduce fever. during treatment, especially in the first few days after treatment start, you may experience a severe low white blood cell count (neutropenia), severe low white blood cell count with a fever (febrile neutropenia), elevated liver enzymes, or elevated uric acid. your doctor will take regular blood tests to monitor your blood counts during treatment with blincyto. children and adolescents blincyto should not be used in children below 1 year of age. other medicines and blincyto tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding if you are pregnant, are breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or nurse for advice before taking this medicine. contraception women who are able to become pregnant have to use effective contraception during treatment and for at least 48 hours after your last treatment. talk to your doctor or nurse about suitable methods of contraception. pregnancy the effects of blincyto in pregnant women are not known but based on its mechanism of action, blincyto may harm your unborn baby. you should not use blincyto during pregnancy, unless your doctor thinks that it is the best medicine for you. if you become pregnant during blincyto treatment, please inform your doctor or nurse. your doctor will talk to you about precautions in using vaccinations for your baby. breast-feeding you must not breast-feed during and for at least 48 hours after your last treatment. it is not known whether blincyto is excreted in breast milk but a risk for suckling baby cannot be excluded. driving and using machines do not drive, use heavy machines, or engage in hazardous activities while you are being given blincyto. blincyto can cause neurological problems such as dizziness, seizures, confusion, coordination and balance disorders. blincyto contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 11, "EndOffset": 19, "Score": 0.43430274724960327, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 4, "BeginOffset": 46, "EndOffset": 58, "Score": 0.9744138717651367, "Text": "blinatumomab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Id": 5, "BeginOffset": 239, "EndOffset": 247, "Score": 0.5667914152145386, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 278, "EndOffset": 286, "Score": 0.33402347564697266, "Text": "blincyto", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 337, "EndOffset": 358, "Score": 0.9303174018859863, "Text": "neurological problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8834717273712158}]}, {"Id": 16, "BeginOffset": 373, "EndOffset": 380, "Score": 0.9379701018333435, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9449137449264526}]}, {"Id": 17, "BeginOffset": 385, "EndOffset": 391, "Score": 0.9817041754722595, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.948353111743927}]}, {"Id": 18, "BeginOffset": 394, "EndOffset": 413, "Score": 0.8776080012321472, "Text": "abnormal sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548762440681458}]}, {"Id": 19, "BeginOffset": 415, "EndOffset": 423, "Score": 0.9983270764350891, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668914675712585}]}, {"Id": 20, "BeginOffset": 425, "EndOffset": 436, "Score": 0.9922711849212646, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9577546119689941}]}, {"Id": 21, "BeginOffset": 438, "EndOffset": 447, "Score": 0.9991570711135864, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775951504707336}]}, {"Id": 22, "BeginOffset": 449, "EndOffset": 463, "Score": 0.9982446432113647, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631183743476868}]}, {"Id": 23, "BeginOffset": 465, "EndOffset": 480, "Score": 0.9957316517829895, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9348769783973694}]}, {"Id": 24, "BeginOffset": 485, "EndOffset": 507, "Score": 0.9506481885910034, "Text": "difficulty in speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8143515586853027}]}, {"Text": "active neurological problems", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 569}, {"Text": "your leukaemia", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 620}, {"Id": 0, "BeginOffset": 640, "EndOffset": 645, "Score": 0.8851717710494995, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 653, "EndOffset": 664, "Score": 0.9512278437614441, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 728, "EndOffset": 737}, {"Id": 7, "BeginOffset": 743, "EndOffset": 751, "Score": 0.5161588788032532, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "conduct tests", "Type": "TEST", "BeginOffset": 801, "EndOffset": 814}, {"Id": 8, "BeginOffset": 853, "EndOffset": 861, "Score": 0.4745490550994873, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 919, "EndOffset": 933}, {"Id": 9, "BeginOffset": 939, "EndOffset": 947, "Score": 0.4937247037887573, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an active infection", "Type": "PROBLEM", "BeginOffset": 961, "EndOffset": 980}, {"Text": "an infusion reaction", "Type": "TREATMENT", "BeginOffset": 1003, "EndOffset": 1023}, {"Id": 51, "BeginOffset": 1030, "EndOffset": 1040, "Score": 0.9999986886978149, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7486827373504639, "RelationshipScore": 0.6953277587890625, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 1047, "EndOffset": 1055, "Text": "blincyto", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 1047, "EndOffset": 1055, "Score": 0.7486827373504639, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1057, "EndOffset": 1065}, {"Id": 30, "BeginOffset": 1078, "EndOffset": 1086, "Score": 0.997488260269165, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9371030330657959}]}, {"Id": 31, "BeginOffset": 1088, "EndOffset": 1096, "Score": 0.9828031063079834, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9528514742851257}]}, {"Id": 32, "BeginOffset": 1098, "EndOffset": 1111, "Score": 0.8856365084648132, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816692471504211}]}, {"Id": 33, "BeginOffset": 1113, "EndOffset": 1133, "Score": 0.9877628684043884, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9334477186203003}]}, {"Id": 34, "BeginOffset": 1135, "EndOffset": 1161, "Score": 0.34015876054763794, "Text": "low or high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9118508100509644}]}, {"Text": "any vaccinations", "Type": "TREATMENT", "BeginOffset": 1189, "EndOffset": 1205}, {"Id": 52, "BeginOffset": 1206, "EndOffset": 1224, "Score": 0.9952619075775146, "Text": "in the near future", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9306291341781616, "RelationshipScore": 0.9338391423225403, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1193, "EndOffset": 1205, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "some vaccines", "Type": "TREATMENT", "BeginOffset": 1279, "EndOffset": 1292}, {"Id": 53, "BeginOffset": 1311, "EndOffset": 1334, "Score": 0.8220357894897461, "Text": "within two weeks before", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8962407112121582, "RelationshipScore": 0.6544990539550781, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 1284, "EndOffset": 1292, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1391, "EndOffset": 1400}, {"Id": 12, "BeginOffset": 1406, "EndOffset": 1414, "Score": 0.64739990234375, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccination", "Type": "TREATMENT", "BeginOffset": 1458, "EndOffset": 1473}, {"Id": 13, "BeginOffset": 1591, "EndOffset": 1599, "Score": 0.8598595261573792, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1674, "EndOffset": 1682, "Score": 0.9986972212791443, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.845095157623291}]}, {"Id": 36, "BeginOffset": 1684, "EndOffset": 1706, "Score": 0.9739671945571899, "Text": "difficulty in speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7060280442237854}]}, {"Id": 37, "BeginOffset": 1710, "EndOffset": 1724, "Score": 0.9735583662986755, "Text": "slurred speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692376852035522}]}, {"Id": 38, "BeginOffset": 1726, "EndOffset": 1735, "Score": 0.9984900951385498, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783735275268555}]}, {"Id": 39, "BeginOffset": 1740, "EndOffset": 1754, "Score": 0.9983844757080078, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763954877853394}]}, {"Id": 40, "BeginOffset": 1759, "EndOffset": 1774, "Score": 0.990616500377655, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610996842384338}]}, {"Id": 41, "BeginOffset": 1791, "EndOffset": 1797, "Score": 0.9993301630020142, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824662208557129}]}, {"Id": 42, "BeginOffset": 1801, "EndOffset": 1810, "Score": 0.9988799691200256, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679977893829346}]}, {"Id": 43, "BeginOffset": 1815, "EndOffset": 1824, "Score": 0.7100322246551514, "Text": "feel warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9192198514938354}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 1875, "EndOffset": 1882}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1898, "EndOffset": 1906}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1910, "EndOffset": 1922}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1949}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1969, "EndOffset": 1982}, {"Id": 46, "BeginOffset": 2002, "EndOffset": 2011, "Score": 0.996024489402771, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8831657767295837}]}, {"Text": "feeling faint", "Type": "PROBLEM", "BeginOffset": 2013, "EndOffset": 2026}, {"Id": 64, "BeginOffset": 2028, "EndOffset": 2037, "Score": 0.9977561831474304, "Text": "nauseated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8888885378837585}]}, {"Id": 65, "BeginOffset": 2039, "EndOffset": 2052, "Score": 0.903117835521698, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9487797617912292}]}, {"Id": 66, "BeginOffset": 2054, "EndOffset": 2074, "Score": 0.989614725112915, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696027040481567}]}, {"Id": 67, "BeginOffset": 2076, "EndOffset": 2084, "Score": 0.999229907989502, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654452800750732}]}, {"Id": 68, "BeginOffset": 2089, "EndOffset": 2093, "Score": 0.9994983673095703, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9353124499320984}]}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 2107, "EndOffset": 2141}, {"Id": 71, "BeginOffset": 2159, "EndOffset": 2165, "Score": 0.9917676448822021, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.910964846611023}, {"Name": "NEGATION", "Score": 0.675141453742981}], "Attributes": [{"Type": "ACUITY", "Score": 0.9120386838912964, "RelationshipScore": 0.7609832882881165, "RelationshipType": "ACUITY", "Id": 69, "BeginOffset": 2118, "EndOffset": 2128, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 72, "BeginOffset": 2170, "EndOffset": 2178, "Score": 0.996637225151062, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8717660307884216}, {"Name": "NEGATION", "Score": 0.5952388048171997}], "Attributes": [{"Type": "ACUITY", "Score": 0.9120386838912964, "RelationshipScore": 0.9724889397621155, "RelationshipType": "ACUITY", "Id": 69, "BeginOffset": 2118, "EndOffset": 2128, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2196, "EndOffset": 2204}, {"Text": "a serious and potentially fatal condition", "Type": "PROBLEM", "BeginOffset": 2208, "EndOffset": 2249}, {"Text": "pancreatitis (inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2259, "EndOffset": 2301}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 2346, "EndOffset": 2351}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2364}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 2368, "EndOffset": 2383}, {"Id": 76, "BeginOffset": 2449, "EndOffset": 2457, "Score": 0.9921436309814453, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9152273535728455}]}, {"Id": 60, "BeginOffset": 2475, "EndOffset": 2483, "Score": 0.5272154808044434, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2541, "EndOffset": 2553, "Score": 0.933735728263855, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2581, "EndOffset": 2589, "Score": 0.48410487174987793, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2599, "EndOffset": 2607, "Score": 0.5162011384963989, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2627, "EndOffset": 2636}, {"Text": "threatening complication", "Type": "PROBLEM", "BeginOffset": 2674, "EndOffset": 2698}, {"Id": 77, "BeginOffset": 2708, "EndOffset": 2729, "Score": 0.7728613018989563, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9803418517112732}]}, {"Text": "chemical disturbances in the blood", "Type": "PROBLEM", "BeginOffset": 2750, "EndOffset": 2784}, {"Text": "the breakdown of dying cancer cells", "Type": "PROBLEM", "BeginOffset": 2792, "EndOffset": 2827}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2851, "EndOffset": 2860}, {"Id": 81, "BeginOffset": 2871, "EndOffset": 2876, "Score": 0.9582029581069946, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7276378870010376}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2885, "EndOffset": 2894}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2944}, {"Text": "a severe low white blood cell count", "Type": "PROBLEM", "BeginOffset": 2971, "EndOffset": 3006}, {"Id": 83, "BeginOffset": 3008, "EndOffset": 3019, "Score": 0.9764450192451477, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9154481887817383}]}, {"Text": "severe low white blood cell count", "Type": "PROBLEM", "BeginOffset": 3022, "EndOffset": 3055}, {"Text": "a fever (febrile neutropenia", "Type": "PROBLEM", "BeginOffset": 3061, "EndOffset": 3089}, {"Id": 87, "BeginOffset": 3092, "EndOffset": 3114, "Score": 0.5701990127563477, "Text": "elevated liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7457928657531738}]}, {"Id": 59, "BeginOffset": 3101, "EndOffset": 3106, "Score": 0.6116839051246643, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "elevated uric acid", "Type": "PROBLEM", "BeginOffset": 3119, "EndOffset": 3137}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3161, "EndOffset": 3180}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 3192, "EndOffset": 3209}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3217, "EndOffset": 3226}, {"Text": "blincyto", "Type": "TREATMENT", "BeginOffset": 3232, "EndOffset": 3240}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3313, "EndOffset": 3314}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3328, "EndOffset": 3343}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3448, "EndOffset": 3467}, {"Id": 88, "BeginOffset": 3469, "EndOffset": 3478, "Score": 0.9049025774002075, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8933855295181274}]}, {"Id": 89, "BeginOffset": 3509, "EndOffset": 3517, "Score": 0.9948430061340332, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9549266695976257}]}, {"Id": 90, "BeginOffset": 3556, "EndOffset": 3564, "Score": 0.9939356446266174, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9541183710098267}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3647, "EndOffset": 3660}, {"Id": 107, "BeginOffset": 3662, "EndOffset": 3675, "Score": 0.48379936814308167, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3705, "EndOffset": 3713, "Score": 0.9940215945243835, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9294071793556213}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3726, "EndOffset": 3749}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3757, "EndOffset": 3766}, {"Id": 113, "BeginOffset": 3784, "EndOffset": 3792, "Score": 0.4027610719203949, "Text": "48 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8427225947380066, "RelationshipScore": 0.6585177183151245, "RelationshipType": "OVERLAP", "Id": 108, "BeginOffset": 3736, "EndOffset": 3749, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your last treatment", "Type": "TREATMENT", "BeginOffset": 3799, "EndOffset": 3818}, {"Id": 109, "BeginOffset": 3875, "EndOffset": 3888, "Score": 0.8694503903388977, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3890, "EndOffset": 3899, "Score": 0.8694969415664673, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8776643872261047}]}, {"Id": 93, "BeginOffset": 3915, "EndOffset": 3923, "Score": 0.38906022906303406, "Text": "blincyto", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3927, "EndOffset": 3935, "Score": 0.9955743551254272, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562069177627563}]}, {"Id": 62, "BeginOffset": 4049, "EndOffset": 4057, "Score": 0.43885019421577454, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4065, "EndOffset": 4074, "Score": 0.934409499168396, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224206805229187}]}, {"Id": 121, "BeginOffset": 4154, "EndOffset": 4162, "Score": 0.99284827709198, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.864122211933136}]}, {"Id": 127, "BeginOffset": 4170, "EndOffset": 4188, "Score": 0.4544118642807007, "Text": "blincyto treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 4282, "EndOffset": 4294, "Score": 0.9621897339820862, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 4374, "EndOffset": 4376}, {"Text": "your last treatment", "Type": "TREATMENT", "BeginOffset": 4389, "EndOffset": 4408}, {"Id": 114, "BeginOffset": 4458, "EndOffset": 4464, "Score": 0.6040303707122803, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "suckling baby", "Type": "PROBLEM", "BeginOffset": 4485, "EndOffset": 4498}, {"Id": 129, "BeginOffset": 4564, "EndOffset": 4578, "Score": 0.42916640639305115, "Text": "heavy machines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4593, "EndOffset": 4613, "Score": 0.3349758982658386, "Text": "hazardous activities", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 4640, "EndOffset": 4648, "Score": 0.3667474091053009, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4650, "EndOffset": 4658, "Score": 0.6602486968040466, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 4669, "EndOffset": 4690, "Score": 0.6981557607650757, "Text": "neurological problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7366040945053101}]}, {"Id": 123, "BeginOffset": 4699, "EndOffset": 4708, "Score": 0.9981532692909241, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887844443321228}]}, {"Id": 124, "BeginOffset": 4710, "EndOffset": 4718, "Score": 0.9988822340965271, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.749825119972229}, {"Name": "DIAGNOSIS", "Score": 0.4207950532436371}]}, {"Id": 125, "BeginOffset": 4720, "EndOffset": 4729, "Score": 0.9877919554710388, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8618375658988953}]}, {"Id": 126, "BeginOffset": 4731, "EndOffset": 4765, "Score": 0.5938536524772644, "Text": "coordination and balance disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4863966405391693}, {"Name": "DIAGNOSIS", "Score": 0.5620850920677185}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4785, "EndOffset": 4805}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4825, "EndOffset": 4838}]}, "Section_3": {"Title": "3. how to use blincyto", "Section_Content": "always use this medicine exactly as your doctor, pharmacist or nurse have told you. check with your doctor, pharmacist or nurse if you are not sure. how blincyto is given blincyto will be given to you through a vein (intravenous) continuously for 4 weeks using an infusion pump (this is 1 treatment cycle). you will then have a 2-week break where you will not be given the infusion. your infusion catheter will be attached to you at all times during each cycle of your treatment. blincyto is usually given for 2 treatment cycles if you have relapsed/refractory acute lymphoblastic leukaemia, or for 1 treatment cycle if you have minimal residual disease acute lymphoblastic leukaemia. if you respond to this treatment, your doctor may decide to give you up to 3 additional cycles of treatment. the number of treatment cycles and the dose which you will be given will depend on how you tolerate and respond to blincyto. your doctor will discuss with you how long your treatment will last. your treatment may also be interrupted depending on how you tolerate blincyto. if you have relapsed/refractory acute lymphoblastic leukaemia it is recommended that the first 9 days of treatment and the first two days of the second cycle will be given to you in a hospital or clinic under the supervision of a doctor or nurse experienced in the use of anti-cancer medicines. if you have minimal residual disease acute lymphoblastic leukaemia, it is recommended that the first 3 days of treatment and the first 2 days of subsequent cycles will be given to you in a hospital or clinic under the supervision of a doctor or nurse experienced in the use of anti-cancer medicines. if you have or had neurological problems, it is recommended that the first 14 days of treatment will be given to you in a hospital or clinic. your doctor will discuss with you if you can continue treatment at home after your initial hospital stay. treatment may include a bag change by a nurse. your doctor will determine when your blincyto infusion bag will be changed, which may range from every day to every 4 days. the infusion rate may be faster or slower depending on how often the bag is changed. your first cycle if you have relapsed/refractory acute lymphoblastic leukaemia and your body weight is greater than or equal to 45 kilograms the recommended initial dose in your first cycle is 9 micrograms per day for 1 week. your doctor may decide to then increase your dose to 28 micrograms per day for weeks 2, 3, and 4 of your treatment. if your body weight is less than 45 kilograms, the recommended initial dose in your first cycle will be based on your weight and height. your doctor may decide to then increase your dose for weeks 2, 3, and 4 of your treatment. if you have minimal residual disease acute lymphoblastic leukaemia, your dose of blincyto will be 28 micrograms per day throughout the first cycle. your next cycles if your doctor determines that you should be given more cycles of blincyto and if your body weight is greater than or equal to 45 kilograms, your pump will be set to infuse a dose of 28 micrograms per day. if your doctor determines that you should be given more cycles of blincyto and if your body weight is less than 45 kilograms, your pump will be set to infuse a dose based on your weight and height. medicines given before each cycle of blincyto before your treatment with blincyto, you will be given other medicines (pre-medication) to help reduce infusion reactions and other possible side effects. these may include corticosteroids (e.g. dexamethasone). infusion catheter if you have a catheter for infusion, it is very important to keep the area around the catheter clean; otherwise you could get an infection. your doctor or nurse will show you how to care for your catheter site. infusion pump and intravenous tubing do not adjust the settings on the pump, even if there is a problem or the pump alarm sounds. any changes to the pump settings may result in a dose that is too high or too low. contact your doctor or nurse immediately if: there is a problem with the pump or the pump alarm sounds the infusion bag empties before the scheduled bag change if the infusion pump stops unexpectedly. do not try to restart your pump. your doctor or nurse will advise you on how to manage your daily activities around your infusion pump. contact your doctor or nurse if you have questions.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 1, "BeginOffset": 171, "EndOffset": 179, "Score": 0.6997259855270386, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5976062417030334, "RelationshipScore": 0.988109827041626, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 217, "EndOffset": 228, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.47588521242141724, "RelationshipScore": 0.999647855758667, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 230, "EndOffset": 242, "Text": "continuously", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.8457228541374207, "RelationshipScore": 0.9950621724128723, "RelationshipType": "DURATION", "Id": 4, "BeginOffset": 247, "EndOffset": 254, "Text": "4 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a vein (intravenous)", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 229}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 248}, {"Text": "an infusion pump", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 277}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 287, "EndOffset": 288}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 328, "EndOffset": 329}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 369, "EndOffset": 381}, {"Text": "your infusion catheter", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 405}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 478}, {"Id": 5, "BeginOffset": 480, "EndOffset": 488, "Score": 0.3676965832710266, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2 treatment cycles", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 528}, {"Id": 10, "BeginOffset": 541, "EndOffset": 590, "Score": 0.5884889960289001, "Text": "relapsed/refractory acute lymphoblastic leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693830013275146}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 600}, {"Text": "minimal residual disease acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 683}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 717}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 761}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 792}, {"Text": "treatment cycles", "Type": "TREATMENT", "BeginOffset": 808, "EndOffset": 824}, {"Text": "the dose", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 837}, {"Id": 6, "BeginOffset": 909, "EndOffset": 917, "Score": 0.5506095290184021, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 988, "EndOffset": 1002}, {"Id": 7, "BeginOffset": 1057, "EndOffset": 1065, "Score": 0.7537448406219482, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1079, "EndOffset": 1128, "Score": 0.4861620366573334, "Text": "relapsed/refractory acute lymphoblastic leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488720893859863}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1162, "EndOffset": 1163}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1172, "EndOffset": 1181}, {"Text": "anti-cancer medicines", "Type": "TREATMENT", "BeginOffset": 1339, "EndOffset": 1360}, {"Text": "minimal residual disease acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 1374, "EndOffset": 1428}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1463, "EndOffset": 1464}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1482}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1497, "EndOffset": 1498}, {"Text": "anti-cancer medicines", "Type": "TREATMENT", "BeginOffset": 1639, "EndOffset": 1660}, {"Id": 18, "BeginOffset": 1681, "EndOffset": 1702, "Score": 0.71366286277771, "Text": "neurological problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787824630737305}]}, {"Id": 28, "BeginOffset": 1731, "EndOffset": 1744, "Score": 0.9677091240882874, "Text": "first 14 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.71366286277771, "RelationshipScore": 0.5154488682746887, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 1681, "EndOffset": 1702, "Text": "neurological problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787824630737305}]}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1737, "EndOffset": 1739}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1748, "EndOffset": 1757}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1858, "EndOffset": 1867}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1910, "EndOffset": 1919}, {"Text": "a bag change", "Type": "TREATMENT", "BeginOffset": 1932, "EndOffset": 1944}, {"Text": "your blincyto infusion bag", "Type": "TREATMENT", "BeginOffset": 1989, "EndOffset": 2015}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2073, "EndOffset": 2074}, {"Text": "the infusion rate", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2098}, {"Text": "the bag", "Type": "TREATMENT", "BeginOffset": 2146, "EndOffset": 2153}, {"Id": 43, "BeginOffset": 2195, "EndOffset": 2244, "Score": 0.5437807440757751, "Text": "relapsed/refractory acute lymphoblastic leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418125152587891}]}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 2249, "EndOffset": 2265}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 2294, "EndOffset": 2296}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 2359, "EndOffset": 2360}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2384, "EndOffset": 2385}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2445, "EndOffset": 2447}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2477, "EndOffset": 2478}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2480, "EndOffset": 2481}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2487, "EndOffset": 2488}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2492, "EndOffset": 2506}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 2511, "EndOffset": 2527}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 2541, "EndOffset": 2543}, {"Text": "your weight and height", "Type": "TEST", "BeginOffset": 2621, "EndOffset": 2643}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2705, "EndOffset": 2706}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2708, "EndOffset": 2709}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2715, "EndOffset": 2716}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2720, "EndOffset": 2734}, {"Text": "minimal residual disease acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 2748, "EndOffset": 2802}, {"Id": 34, "BeginOffset": 2817, "EndOffset": 2825, "Score": 0.6274375319480896, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7472332715988159, "RelationshipScore": 0.9992554783821106, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 2834, "EndOffset": 2847, "Text": "28 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6676373481750488, "RelationshipScore": 0.9997281432151794, "RelationshipType": "FREQUENCY", "Id": 36, "BeginOffset": 2848, "EndOffset": 2855, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2834, "EndOffset": 2836}, {"Text": "blincyto", "Type": "TREATMENT", "BeginOffset": 2967, "EndOffset": 2975}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 2983, "EndOffset": 2999}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 3028, "EndOffset": 3030}, {"Text": "your pump", "Type": "TREATMENT", "BeginOffset": 3042, "EndOffset": 3051}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 3084, "EndOffset": 3086}, {"Text": "blincyto", "Type": "TREATMENT", "BeginOffset": 3173, "EndOffset": 3181}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 3189, "EndOffset": 3205}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 3219, "EndOffset": 3221}, {"Text": "your pump", "Type": "TREATMENT", "BeginOffset": 3233, "EndOffset": 3242}, {"Text": "your weight and height", "Type": "TEST", "BeginOffset": 3281, "EndOffset": 3303}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3305, "EndOffset": 3314}, {"Id": 39, "BeginOffset": 3342, "EndOffset": 3350, "Score": 0.5808709263801575, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3358, "EndOffset": 3372}, {"Id": 40, "BeginOffset": 3378, "EndOffset": 3386, "Score": 0.5356667637825012, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3406, "EndOffset": 3421}, {"Text": "pre-medication)", "Type": "TREATMENT", "BeginOffset": 3423, "EndOffset": 3438}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 3454, "EndOffset": 3472}, {"Id": 47, "BeginOffset": 3492, "EndOffset": 3504, "Score": 0.8907784223556519, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5283927917480469}, {"Name": "DIAGNOSIS", "Score": 0.45710039138793945}]}, {"Id": 57, "BeginOffset": 3524, "EndOffset": 3539, "Score": 0.3075349032878876, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 3546, "EndOffset": 3559, "Score": 0.9996732473373413, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "infusion catheter", "Type": "TREATMENT", "BeginOffset": 3562, "EndOffset": 3579}, {"Text": "a catheter", "Type": "TREATMENT", "BeginOffset": 3592, "EndOffset": 3602}, {"Id": 59, "BeginOffset": 3607, "EndOffset": 3615, "Score": 0.4419594407081604, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the catheter", "Type": "TREATMENT", "BeginOffset": 3662, "EndOffset": 3674}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 3706, "EndOffset": 3718}, {"Text": "your catheter site", "Type": "TREATMENT", "BeginOffset": 3771, "EndOffset": 3789}, {"Text": "infusion pump", "Type": "TREATMENT", "BeginOffset": 3791, "EndOffset": 3804}, {"Text": "intravenous tubing", "Type": "TREATMENT", "BeginOffset": 3809, "EndOffset": 3827}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 3858, "EndOffset": 3866}, {"Text": "the pump alarm sounds", "Type": "PROBLEM", "BeginOffset": 3898, "EndOffset": 3919}, {"Text": "any changes", "Type": "PROBLEM", "BeginOffset": 3921, "EndOffset": 3932}, {"Text": "the pump settings", "Type": "TREATMENT", "BeginOffset": 3936, "EndOffset": 3953}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 4073, "EndOffset": 4081}, {"Text": "the pump alarm sounds", "Type": "TREATMENT", "BeginOffset": 4085, "EndOffset": 4106}, {"Text": "the infusion bag empties", "Type": "TREATMENT", "BeginOffset": 4107, "EndOffset": 4131}, {"Text": "the scheduled bag change", "Type": "TREATMENT", "BeginOffset": 4139, "EndOffset": 4163}, {"Text": "the infusion pump", "Type": "TREATMENT", "BeginOffset": 4167, "EndOffset": 4184}, {"Text": "your pump", "Type": "TREATMENT", "BeginOffset": 4227, "EndOffset": 4236}, {"Text": "your infusion pump", "Type": "TREATMENT", "BeginOffset": 4321, "EndOffset": 4339}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some of these side effects may be serious. tell your doctor immediately if you get any of the following or combination of the following side effects: chills, shivering, fever, rapid heart rate, decreased blood pressure, aching muscles, feeling tired, coughing, difficulty breathing, confusion, redness, swelling or discharge in the affected area or at the site of the infusion line - these may be signs of an infection. neurologic events: shaking (or tremor), confusion, disturbances of brain function (encephalopathy), difficulty in communicating (aphasia), seizure (convulsion). fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may become severe - these may be signs of a so-called cytokine release syndrome. if you have severe and persistent stomach pain, with or without nausea and vomiting, as these may be symptoms of a serious and potentially fatal condition known as pancreatitis (inflammation of the pancreas). treatment with blincyto can cause a decrease in the levels of certain white blood cells with or without fever (febrile neutropenia or neutropenia) or can lead to increased blood levels of potassium, uric acid, and phosphate and decreased blood levels of calcium (tumour lysis syndrome). your doctor will take regular blood tests during treatment with blincyto. other side effects include: very common side effects (may affect more than 1 in 10 people): infections in the blood including bacteria, fungi, viruses, or other types of infection decreased levels of certain white blood cells with or without fever ((febrile) neutropenia, leukopenia), decreased levels of red blood cells, decreased levels of platelets fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may become severe (cytokine release syndrome) not being able to sleep headache, shaking (or tremor) rapid heart rate (tachycardia) low blood pressure cough nausea, diarrhoea, vomiting, constipation, abdominal pain rash back pain, pain in extremity fever (pyrexia), swelling of the face, lips, mouth, tongue or throat which may cause difficulty in swallowing or breathing (oedema), chills low levels of antibodies called \"immunoglobulins\" which help the immune system fight infection (decreased immunoglobulins) increased levels of liver enzymes (alt, ast, ggt) reactions related to infusion may include, wheezing, flushing, face swelling, difficulty breathing, low blood pressure, high blood pressure. common side effects (may affect up to 1 in 10 people): serious infection which can result in organ failure, shock or can be fatal (sepsis) lung infection (pneumonia) increased levels of white blood cell count (leucocytosis), decreased levels of certain white blood cells (lymphopenia) allergic reaction complications occurring after cancer treatment leading to increased blood levels of potassium, uric acid, and phosphate and decreased blood levels of calcium (tumour lysis syndrome) confusion, disorientation disturbances of brain function (encephalopathy) such as difficulty in communicating (aphasia), tingling of skin (paraesthesia), seizure, difficulty thinking or processing thoughts, difficulty remembering, difficulty in controlling movement (ataxia) feeling sleepy (somnolence), numbness, dizziness nerve problems affecting the head and neck such as visual disturbances, drooping eyelid and/or sagging muscles on one side of the face, difficulty hearing or trouble swallowing (cranial nerve disorders) wheezing or difficulty in breathing (dyspnoea), breathlessness (respiratory failure) high blood pressure (hypertension) flushing coughing with phlegm increased bilirubin in the blood bone pain chest pain or other pain high levels of some enzymes including blood enzymes increase in your weight uncommon side effects (may affect up to 1 in 100 people): excessive activation of white blood cells associated with inflammation (hemophagocytic histiocytosis) swollen lymph nodes (lymphadenopathy) fever, swelling, chills, decreased or increased blood pressure and fluid in the lungs, which may be severe and can be fatal (cytokine storm) a condition which causes fluid to leak from the small blood vessels into your body (capillary leak syndrome) difficulty in speaking additionally, the side effects that happened more often in adolescents and children include: decreased levels of red blood cells (anaemia), decreased levels of platelets (thrombocytopenia), decreased levels of certain white blood cells (leukopenia) fever (pyrexia) reactions related to infusion may include face swelling, low blood pressure, high blood pressure (infusion-related reaction) increase in your weight high blood pressure (hypertension) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9642484784126282, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352846264839172}]}, {"Id": 12, "BeginOffset": 106, "EndOffset": 118, "Score": 0.925837516784668, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7636008858680725}]}, {"Id": 13, "BeginOffset": 228, "EndOffset": 240, "Score": 0.8173332214355469, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9157633185386658}]}, {"Id": 14, "BeginOffset": 242, "EndOffset": 248, "Score": 0.9991414546966553, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836233258247375}]}, {"Id": 15, "BeginOffset": 250, "EndOffset": 259, "Score": 0.9993522763252258, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765577912330627}]}, {"Id": 16, "BeginOffset": 261, "EndOffset": 266, "Score": 0.9983471632003784, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714116454124451}]}, {"Id": 17, "BeginOffset": 268, "EndOffset": 284, "Score": 0.6586519479751587, "Text": "rapid heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9551233649253845}]}, {"Id": 0, "BeginOffset": 274, "EndOffset": 279, "Score": 0.9635829329490662, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 286, "EndOffset": 310, "Score": 0.815575361251831, "Text": "decreased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231097102165222}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9092928171157837, "RelationshipScore": 0.7688890099525452, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 319, "EndOffset": 326, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 312, "EndOffset": 326, "Score": 0.7387349009513855, "Text": "aching muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9129766225814819}]}, {"Id": 20, "BeginOffset": 328, "EndOffset": 341, "Score": 0.6872840523719788, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778638482093811}]}, {"Id": 21, "BeginOffset": 343, "EndOffset": 351, "Score": 0.9969843029975891, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811873435974121}]}, {"Id": 22, "BeginOffset": 353, "EndOffset": 373, "Score": 0.9910781979560852, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9878566265106201}]}, {"Id": 23, "BeginOffset": 375, "EndOffset": 384, "Score": 0.9994276165962219, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9846621751785278}]}, {"Id": 24, "BeginOffset": 386, "EndOffset": 393, "Score": 0.9991913437843323, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820764064788818}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8467630743980408, "RelationshipScore": 0.9066565632820129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 424, "EndOffset": 437, "Text": "affected area", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 395, "EndOffset": 403, "Score": 0.997498095035553, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811968207359314}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8467630743980408, "RelationshipScore": 0.9754015207290649, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 424, "EndOffset": 437, "Text": "affected area", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discharge in the affected area", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 437}, {"Text": "the infusion line", "Type": "TREATMENT", "BeginOffset": 456, "EndOffset": 473}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 498, "EndOffset": 510}, {"Id": 28, "BeginOffset": 512, "EndOffset": 529, "Score": 0.4369809329509735, "Text": "neurologic events", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8033771514892578}]}, {"Id": 29, "BeginOffset": 531, "EndOffset": 538, "Score": 0.9590969085693359, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942385196685791}]}, {"Id": 30, "BeginOffset": 543, "EndOffset": 549, "Score": 0.9781658053398132, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482425451278687}]}, {"Id": 31, "BeginOffset": 552, "EndOffset": 561, "Score": 0.9911910891532898, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.955521821975708}]}, {"Id": 32, "BeginOffset": 563, "EndOffset": 593, "Score": 0.6083770990371704, "Text": "disturbances of brain function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8879921436309814}]}, {"Id": 3, "BeginOffset": 579, "EndOffset": 584, "Score": 0.9846354722976685, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 595, "EndOffset": 609, "Score": 0.9831480979919434, "Text": "encephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6333697438240051}]}, {"Text": "difficulty in communicating (aphasia)", "Type": "PROBLEM", "BeginOffset": 612, "EndOffset": 649}, {"Text": "seizure (convulsion)", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 671}, {"Id": 38, "BeginOffset": 673, "EndOffset": 678, "Score": 0.9967561364173889, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9108479619026184}]}, {"Id": 39, "BeginOffset": 680, "EndOffset": 688, "Score": 0.999301552772522, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9697322845458984}]}, {"Id": 40, "BeginOffset": 690, "EndOffset": 696, "Score": 0.998654842376709, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715465903282166}]}, {"Id": 41, "BeginOffset": 698, "EndOffset": 735, "Score": 0.3344704806804657, "Text": "decreased or increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9097580909729004}]}, {"Id": 42, "BeginOffset": 740, "EndOffset": 758, "Score": 0.5332035422325134, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5674439668655396}]}, {"Id": 43, "BeginOffset": 820, "EndOffset": 845, "Score": 0.8736897706985474, "Text": "cytokine release syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8794417381286621}]}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 859, "EndOffset": 893}, {"Id": 46, "BeginOffset": 911, "EndOffset": 917, "Score": 0.9902347326278687, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8945678472518921}, {"Name": "NEGATION", "Score": 0.5737200975418091}], "Attributes": [{"Type": "ACUITY", "Score": 0.9114425182342529, "RelationshipScore": 0.7545053362846375, "RelationshipType": "ACUITY", "Id": 44, "BeginOffset": 870, "EndOffset": 880, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 47, "BeginOffset": 922, "EndOffset": 930, "Score": 0.9960618615150452, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8804922103881836}, {"Name": "NEGATION", "Score": 0.484355628490448}], "Attributes": [{"Type": "ACUITY", "Score": 0.9114425182342529, "RelationshipScore": 0.9801210165023804, "RelationshipType": "ACUITY", "Id": 44, "BeginOffset": 870, "EndOffset": 880, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 948, "EndOffset": 956}, {"Text": "a serious and potentially fatal condition", "Type": "PROBLEM", "BeginOffset": 960, "EndOffset": 1001}, {"Text": "pancreatitis (inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1053}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1056, "EndOffset": 1065}, {"Id": 9, "BeginOffset": 1071, "EndOffset": 1079, "Score": 0.5889820456504822, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a decrease in the levels", "Type": "PROBLEM", "BeginOffset": 1090, "EndOffset": 1114}, {"Text": "certain white blood cells", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1143}, {"Id": 51, "BeginOffset": 1160, "EndOffset": 1165, "Score": 0.8378453254699707, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1167, "EndOffset": 1186, "Score": 0.6851557493209839, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7475283741950989}, {"Name": "NEGATION", "Score": 0.4479581415653229}]}, {"Id": 53, "BeginOffset": 1190, "EndOffset": 1201, "Score": 0.9934335947036743, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7240833044052124}, {"Name": "NEGATION", "Score": 0.6259927153587341}]}, {"Text": "increased blood levels of potassium", "Type": "PROBLEM", "BeginOffset": 1218, "EndOffset": 1253}, {"Id": 81, "BeginOffset": 1255, "EndOffset": 1264, "Score": 0.9717260599136353, "Text": "uric acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 1270, "EndOffset": 1279, "Score": 0.8978711366653442, "Text": "phosphate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "decreased blood levels", "Type": "PROBLEM", "BeginOffset": 1284, "EndOffset": 1306}, {"Text": "calcium (tumour lysis syndrome", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1340}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1365, "EndOffset": 1384}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1392, "EndOffset": 1401}, {"Id": 10, "BeginOffset": 1407, "EndOffset": 1415, "Score": 0.4110148549079895, "Text": "blincyto", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1423, "EndOffset": 1435, "Score": 0.7143728137016296, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46576109528541565}, {"Name": "DIAGNOSIS", "Score": 0.5324876308441162}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1445, "EndOffset": 1469}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1492, "EndOffset": 1493}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1497, "EndOffset": 1499}, {"Text": "infections in the blood", "Type": "PROBLEM", "BeginOffset": 1509, "EndOffset": 1532}, {"Id": 58, "BeginOffset": 1543, "EndOffset": 1551, "Score": 0.4060659408569336, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "fungi", "Type": "PROBLEM", "BeginOffset": 1553, "EndOffset": 1558}, {"Text": "viruses", "Type": "PROBLEM", "BeginOffset": 1560, "EndOffset": 1567}, {"Text": "infection decreased levels", "Type": "PROBLEM", "BeginOffset": 1587, "EndOffset": 1613}, {"Text": "certain white blood cells", "Type": "PROBLEM", "BeginOffset": 1617, "EndOffset": 1642}, {"Id": 60, "BeginOffset": 1659, "EndOffset": 1664, "Score": 0.8876135945320129, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5487270951271057}]}, {"Text": "febrile)", "Type": "PROBLEM", "BeginOffset": 1667, "EndOffset": 1675}, {"Id": 62, "BeginOffset": 1676, "EndOffset": 1687, "Score": 0.9953649044036865, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7844299674034119}]}, {"Id": 63, "BeginOffset": 1689, "EndOffset": 1699, "Score": 0.9958452582359314, "Text": "leukopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6987292170524597}]}, {"Id": 64, "BeginOffset": 1702, "EndOffset": 1737, "Score": 0.7336394190788269, "Text": "decreased levels of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46806541085243225}]}, {"Id": 65, "BeginOffset": 1739, "EndOffset": 1774, "Score": 0.6446929574012756, "Text": "decreased levels of platelets fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8614951968193054}]}, {"Id": 66, "BeginOffset": 1776, "EndOffset": 1784, "Score": 0.9966312050819397, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940998911857605}]}, {"Id": 67, "BeginOffset": 1786, "EndOffset": 1792, "Score": 0.9981056451797485, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628702998161316}]}, {"Id": 68, "BeginOffset": 1794, "EndOffset": 1831, "Score": 0.30192336440086365, "Text": "decreased or increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9115489721298218}]}, {"Id": 69, "BeginOffset": 1836, "EndOffset": 1854, "Score": 0.599219560623169, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6009178757667542}]}, {"Text": "severe (cytokine release syndrome", "Type": "PROBLEM", "BeginOffset": 1873, "EndOffset": 1906}, {"Id": 71, "BeginOffset": 1918, "EndOffset": 1940, "Score": 0.4221031665802002, "Text": "able to sleep headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9473757743835449}]}, {"Id": 72, "BeginOffset": 1942, "EndOffset": 1949, "Score": 0.9787372350692749, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563317894935608}]}, {"Id": 73, "BeginOffset": 1954, "EndOffset": 1960, "Score": 0.9914210438728333, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.927154541015625}]}, {"Id": 74, "BeginOffset": 1962, "EndOffset": 1978, "Score": 0.4781668484210968, "Text": "rapid heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7713773846626282}]}, {"Id": 8, "BeginOffset": 1968, "EndOffset": 1973, "Score": 0.9826382994651794, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 1980, "EndOffset": 1991, "Score": 0.9872186183929443, "Text": "tachycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.683199405670166}]}, {"Text": "low blood pressure cough", "Type": "PROBLEM", "BeginOffset": 1993, "EndOffset": 2017}, {"Id": 78, "BeginOffset": 2018, "EndOffset": 2024, "Score": 0.9935572743415833, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7637229561805725}]}, {"Id": 112, "BeginOffset": 2026, "EndOffset": 2035, "Score": 0.9820374250411987, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8428086638450623}]}, {"Id": 113, "BeginOffset": 2037, "EndOffset": 2045, "Score": 0.9977466464042664, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404177069664001}]}, {"Id": 114, "BeginOffset": 2047, "EndOffset": 2059, "Score": 0.9995642304420471, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942202091217041}]}, {"Id": 115, "BeginOffset": 2061, "EndOffset": 2075, "Score": 0.962739884853363, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700451493263245}]}, {"Text": "rash back pain", "Type": "PROBLEM", "BeginOffset": 2076, "EndOffset": 2090}, {"Text": "pain in extremity fever", "Type": "PROBLEM", "BeginOffset": 2092, "EndOffset": 2115}, {"Id": 120, "BeginOffset": 2117, "EndOffset": 2124, "Score": 0.7525777816772461, "Text": "pyrexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6641992926597595}]}, {"Text": "swelling of the face, lips, mouth, tongue or throat", "Type": "PROBLEM", "BeginOffset": 2127, "EndOffset": 2178}, {"Id": 122, "BeginOffset": 2195, "EndOffset": 2219, "Score": 0.9802796840667725, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7276349663734436}]}, {"Text": "breathing (oedema)", "Type": "PROBLEM", "BeginOffset": 2223, "EndOffset": 2241}, {"Id": 125, "BeginOffset": 2243, "EndOffset": 2249, "Score": 0.9279292821884155, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636828660964966}]}, {"Text": "low levels of antibodies", "Type": "PROBLEM", "BeginOffset": 2250, "EndOffset": 2274}, {"Text": "immunoglobulins", "Type": "TREATMENT", "BeginOffset": 2283, "EndOffset": 2298}, {"Id": 94, "BeginOffset": 2315, "EndOffset": 2328, "Score": 0.3087802827358246, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 126, "BeginOffset": 2335, "EndOffset": 2344, "Score": 0.9601100087165833, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7448616027832031}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3087802827358246, "RelationshipScore": 0.7944738864898682, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2315, "EndOffset": 2328, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "decreased immunoglobulins)", "Type": "PROBLEM", "BeginOffset": 2346, "EndOffset": 2372}, {"Id": 128, "BeginOffset": 2373, "EndOffset": 2406, "Score": 0.4788661301136017, "Text": "increased levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3087802827358246, "RelationshipScore": 0.766021728515625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2315, "EndOffset": 2328, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 2393, "EndOffset": 2398, "Score": 0.6377418637275696, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 197, "BeginOffset": 2408, "EndOffset": 2411, "Score": 0.5822189450263977, "Text": "alt", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 198, "BeginOffset": 2413, "EndOffset": 2416, "Score": 0.7006266713142395, "Text": "ast", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "ggt) reactions", "Type": "PROBLEM", "BeginOffset": 2418, "EndOffset": 2432}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2452}, {"Id": 129, "BeginOffset": 2466, "EndOffset": 2474, "Score": 0.9843049645423889, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8465615510940552}]}, {"Id": 130, "BeginOffset": 2476, "EndOffset": 2484, "Score": 0.9606136679649353, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9139060378074646}]}, {"Id": 131, "BeginOffset": 2486, "EndOffset": 2499, "Score": 0.8574508428573608, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664335250854492}]}, {"Id": 132, "BeginOffset": 2501, "EndOffset": 2521, "Score": 0.9890804886817932, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152403473854065}]}, {"Id": 133, "BeginOffset": 2523, "EndOffset": 2541, "Score": 0.8920567035675049, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7955384254455566}]}, {"Id": 134, "BeginOffset": 2543, "EndOffset": 2562, "Score": 0.9680976867675781, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6885829567909241}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2564, "EndOffset": 2583}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2602, "EndOffset": 2603}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2607, "EndOffset": 2609}, {"Text": "serious infection", "Type": "PROBLEM", "BeginOffset": 2619, "EndOffset": 2636}, {"Id": 137, "BeginOffset": 2657, "EndOffset": 2670, "Score": 0.5653001070022583, "Text": "organ failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8977422714233398}]}, {"Id": 138, "BeginOffset": 2672, "EndOffset": 2677, "Score": 0.951370358467102, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8702974915504456}]}, {"Text": "fatal (sepsis) lung infection", "Type": "PROBLEM", "BeginOffset": 2688, "EndOffset": 2717}, {"Id": 141, "BeginOffset": 2719, "EndOffset": 2728, "Score": 0.995010495185852, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698389172554016}]}, {"Id": 142, "BeginOffset": 2730, "EndOffset": 2772, "Score": 0.6591266393661499, "Text": "increased levels of white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.694572925567627}]}, {"Id": 143, "BeginOffset": 2774, "EndOffset": 2786, "Score": 0.8235458135604858, "Text": "leucocytosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.778643012046814}]}, {"Text": "decreased levels of certain white blood cells", "Type": "PROBLEM", "BeginOffset": 2789, "EndOffset": 2834}, {"Id": 145, "BeginOffset": 2836, "EndOffset": 2847, "Score": 0.9652566313743591, "Text": "lymphopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8796068429946899}]}, {"Text": "allergic reaction complications", "Type": "PROBLEM", "BeginOffset": 2849, "EndOffset": 2880}, {"Text": "cancer treatment", "Type": "TREATMENT", "BeginOffset": 2897, "EndOffset": 2913}, {"Id": 148, "BeginOffset": 2925, "EndOffset": 2960, "Score": 0.42782527208328247, "Text": "increased blood levels of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 211, "BeginOffset": 2962, "EndOffset": 2971, "Score": 0.8920122385025024, "Text": "uric acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 2977, "EndOffset": 2986, "Score": 0.6543566584587097, "Text": "phosphate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "decreased blood levels", "Type": "PROBLEM", "BeginOffset": 2991, "EndOffset": 3013}, {"Text": "calcium (tumour lysis syndrome)", "Type": "PROBLEM", "BeginOffset": 3017, "EndOffset": 3048}, {"Id": 150, "BeginOffset": 3049, "EndOffset": 3058, "Score": 0.9862188696861267, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4978627860546112}]}, {"Text": "disorientation disturbances of brain function", "Type": "PROBLEM", "BeginOffset": 3060, "EndOffset": 3105}, {"Id": 153, "BeginOffset": 3107, "EndOffset": 3121, "Score": 0.9821012616157532, "Text": "encephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5571383833885193}]}, {"Text": "difficulty in communicating (aphasia)", "Type": "PROBLEM", "BeginOffset": 3131, "EndOffset": 3168}, {"Text": "tingling of skin (paraesthesia", "Type": "PROBLEM", "BeginOffset": 3170, "EndOffset": 3200}, {"Id": 158, "BeginOffset": 3203, "EndOffset": 3210, "Score": 0.9833016991615295, "Text": "seizure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6285907626152039}]}, {"Id": 159, "BeginOffset": 3212, "EndOffset": 3254, "Score": 0.9573028087615967, "Text": "difficulty thinking or processing thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9216552972793579}]}, {"Id": 160, "BeginOffset": 3256, "EndOffset": 3278, "Score": 0.9838452339172363, "Text": "difficulty remembering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574964046478271}]}, {"Text": "difficulty in controlling movement (ataxia)", "Type": "PROBLEM", "BeginOffset": 3280, "EndOffset": 3323}, {"Id": 163, "BeginOffset": 3332, "EndOffset": 3338, "Score": 0.9835993051528931, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9585641026496887}]}, {"Id": 164, "BeginOffset": 3340, "EndOffset": 3350, "Score": 0.9532595872879028, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9146958589553833}]}, {"Id": 165, "BeginOffset": 3353, "EndOffset": 3361, "Score": 0.9948240518569946, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654720425605774}]}, {"Text": "dizziness nerve problems affecting the head and neck", "Type": "PROBLEM", "BeginOffset": 3363, "EndOffset": 3415}, {"Id": 167, "BeginOffset": 3424, "EndOffset": 3443, "Score": 0.9280534982681274, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779776334762573}]}, {"Id": 168, "BeginOffset": 3445, "EndOffset": 3460, "Score": 0.5198805928230286, "Text": "drooping eyelid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8131737112998962}]}, {"Id": 169, "BeginOffset": 3468, "EndOffset": 3483, "Score": 0.5288531184196472, "Text": "sagging muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7048159241676331}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5457788705825806, "RelationshipScore": 0.9684748649597168, "RelationshipType": "DIRECTION", "Id": 105, "BeginOffset": 3487, "EndOffset": 3495, "Text": "one side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954184293746948, "RelationshipScore": 0.9794842600822449, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 3503, "EndOffset": 3507, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 106, "BeginOffset": 3503, "EndOffset": 3507, "Score": 0.9954184293746948, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 170, "BeginOffset": 3509, "EndOffset": 3527, "Score": 0.9268409013748169, "Text": "difficulty hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7496154308319092}]}, {"Id": 171, "BeginOffset": 3531, "EndOffset": 3549, "Score": 0.9742159247398376, "Text": "trouble swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613560438156128}]}, {"Text": "cranial nerve disorders)", "Type": "PROBLEM", "BeginOffset": 3551, "EndOffset": 3575}, {"Id": 173, "BeginOffset": 3576, "EndOffset": 3584, "Score": 0.9962999224662781, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418050646781921}]}, {"Text": "difficulty in breathing (dyspnoea)", "Type": "PROBLEM", "BeginOffset": 3588, "EndOffset": 3622}, {"Text": "breathlessness (respiratory failure", "Type": "PROBLEM", "BeginOffset": 3624, "EndOffset": 3659}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 3661, "EndOffset": 3695}, {"Text": "flushing coughing", "Type": "PROBLEM", "BeginOffset": 3696, "EndOffset": 3713}, {"Id": 182, "BeginOffset": 3719, "EndOffset": 3745, "Score": 0.3458136320114136, "Text": "phlegm increased bilirubin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7339156270027161}]}, {"Text": "the blood bone pain", "Type": "PROBLEM", "BeginOffset": 3749, "EndOffset": 3768}, {"Id": 184, "BeginOffset": 3769, "EndOffset": 3779, "Score": 0.7671252489089966, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9002246856689453}]}, {"Text": "other pain", "Type": "PROBLEM", "BeginOffset": 3783, "EndOffset": 3793}, {"Text": "high levels of some enzymes", "Type": "PROBLEM", "BeginOffset": 3794, "EndOffset": 3821}, {"Id": 215, "BeginOffset": 3832, "EndOffset": 3845, "Score": 0.8822316527366638, "Text": "blood enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5889761447906494, "RelationshipScore": 0.9999599456787109, "RelationshipType": "TEST_VALUE", "Id": 216, "BeginOffset": 3846, "EndOffset": 3854, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your weight uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3858, "EndOffset": 3891}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3910, "EndOffset": 3911}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3915, "EndOffset": 3918}, {"Text": "excessive activation of white blood cells", "Type": "PROBLEM", "BeginOffset": 3928, "EndOffset": 3969}, {"Text": "inflammation (hemophagocytic histiocytosis)", "Type": "PROBLEM", "BeginOffset": 3986, "EndOffset": 4029}, {"Id": 189, "BeginOffset": 4030, "EndOffset": 4049, "Score": 0.7311809062957764, "Text": "swollen lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5299314856529236}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9664192795753479, "RelationshipScore": 0.6592509746551514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 4038, "EndOffset": 4049, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "lymphadenopathy)", "Type": "PROBLEM", "BeginOffset": 4051, "EndOffset": 4067}, {"Id": 191, "BeginOffset": 4068, "EndOffset": 4073, "Score": 0.9969087243080139, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078418016433716}]}, {"Id": 192, "BeginOffset": 4075, "EndOffset": 4083, "Score": 0.9993265867233276, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647985696792603}]}, {"Id": 193, "BeginOffset": 4085, "EndOffset": 4091, "Score": 0.9988129138946533, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713886380195618}]}, {"Id": 194, "BeginOffset": 4093, "EndOffset": 4130, "Score": 0.29375985264778137, "Text": "decreased or increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151850342750549}]}, {"Id": 195, "BeginOffset": 4135, "EndOffset": 4153, "Score": 0.5574108362197876, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6263872385025024}]}, {"Id": 222, "BeginOffset": 4193, "EndOffset": 4207, "Score": 0.8522250652313232, "Text": "cytokine storm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6141871213912964}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 4209, "EndOffset": 4220}, {"Id": 223, "BeginOffset": 4234, "EndOffset": 4247, "Score": 0.8651446104049683, "Text": "fluid to leak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5985412001609802}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5864426493644714, "RelationshipScore": 0.9280692338943481, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 217, "BeginOffset": 4257, "EndOffset": 4276, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9483739137649536, "RelationshipScore": 0.8991792798042297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 218, "BeginOffset": 4287, "EndOffset": 4291, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels", "Type": "PROBLEM", "BeginOffset": 4253, "EndOffset": 4276}, {"Id": 218, "BeginOffset": 4287, "EndOffset": 4291, "Score": 0.9483739137649536, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 224, "BeginOffset": 4293, "EndOffset": 4316, "Score": 0.6186546683311462, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9264922142028809}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5864426493644714, "RelationshipScore": 0.9907773733139038, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 217, "BeginOffset": 4257, "EndOffset": 4276, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 225, "BeginOffset": 4318, "EndOffset": 4340, "Score": 0.8702888488769531, "Text": "difficulty in speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 226, "BeginOffset": 4359, "EndOffset": 4371, "Score": 0.8606482148170471, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5047698616981506}, {"Name": "DIAGNOSIS", "Score": 0.5606966018676758}]}, {"Id": 227, "BeginOffset": 4434, "EndOffset": 4469, "Score": 0.7981637716293335, "Text": "decreased levels of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8151267766952515}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 4471, "EndOffset": 4479}, {"Id": 229, "BeginOffset": 4481, "EndOffset": 4510, "Score": 0.7394529581069946, "Text": "decreased levels of platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4153076112270355}]}, {"Id": 230, "BeginOffset": 4512, "EndOffset": 4528, "Score": 0.9924219250679016, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8927962183952332}]}, {"Text": "decreased levels of certain white blood cells", "Type": "PROBLEM", "BeginOffset": 4531, "EndOffset": 4576}, {"Id": 233, "BeginOffset": 4578, "EndOffset": 4588, "Score": 0.9942110776901245, "Text": "leukopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9021443128585815}]}, {"Text": "fever (pyrexia) reactions", "Type": "PROBLEM", "BeginOffset": 4590, "EndOffset": 4615}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 4627, "EndOffset": 4635}, {"Id": 237, "BeginOffset": 4648, "EndOffset": 4661, "Score": 0.6366598010063171, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.566415011882782}, {"Name": "DIAGNOSIS", "Score": 0.5767362713813782}]}, {"Id": 238, "BeginOffset": 4663, "EndOffset": 4681, "Score": 0.8420239686965942, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5895093083381653}]}, {"Id": 239, "BeginOffset": 4683, "EndOffset": 4702, "Score": 0.9506616592407227, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6351041197776794}]}, {"Id": 240, "BeginOffset": 4704, "EndOffset": 4729, "Score": 0.5450220108032227, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5830278396606445}]}, {"Text": "your weight high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 4743, "EndOffset": 4789}, {"Id": 243, "BeginOffset": 4803, "EndOffset": 4815, "Score": 0.9147496223449707, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6117187142372131}, {"Name": "DIAGNOSIS", "Score": 0.43839001655578613}]}, {"Id": 244, "BeginOffset": 4831, "EndOffset": 4843, "Score": 0.9024251699447632, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6778885126113892}]}, {"Id": 245, "BeginOffset": 4914, "EndOffset": 4926, "Score": 0.9536961317062378, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5720647573471069}, {"Name": "DIAGNOSIS", "Score": 0.4600372612476349}]}, {"Id": 246, "BeginOffset": 4975, "EndOffset": 4987, "Score": 0.8539432883262634, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6599165201187134}]}, {"Id": 247, "BeginOffset": 5041, "EndOffset": 5052, "Score": 0.3797570765018463, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5508502721786499}, {"Name": "DIAGNOSIS", "Score": 0.43605032563209534}]}, {"Id": 248, "BeginOffset": 5066, "EndOffset": 5078, "Score": 0.85993891954422, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.706728458404541}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5134, "EndOffset": 5147}]}, "Section_5": {"Title": "5. how to store blincyto", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. unopened vials: - store and transport refrigerated (2 - 8). - do not freeze. - store in the original carton in order to protect from light. reconstituted solution (blincyto solution): - when refrigerated, the reconstituted solution must be used within 24 hours. alternatively the vials can be stored at room temperature (up to 27) for up to 4 hours. diluted solution (prepared infusion bag): if your infusion bag is changed at home: - infusion bags containing blincyto solution for infusion will arrive in special packaging containing cooling packs. do not open the package. store the package at room temperature (up to 27). do not refrigerate or freeze the package. - the package will be opened by your nurse and the infusion bags will be stored in a refrigerator until infusion. - when refrigerated, the infusion bags must be used within 10 days of preparation. - once at room temperature (up to 27) the solution will be infused within 96 hours. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "reconstituted solution (blincyto solution", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 392}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 442}, {"Id": 4, "BeginOffset": 456, "EndOffset": 471, "Score": 0.9109519720077515, "Text": "within 24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.31020620465278625, "RelationshipScore": 0.6317497491836548, "RelationshipType": "OVERLAP", "Id": 0, "BeginOffset": 375, "EndOffset": 392, "Text": "blincyto solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 463, "EndOffset": 465}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 540}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 553}, {"Text": "diluted solution (prepared infusion bag", "Type": "TREATMENT", "BeginOffset": 561, "EndOffset": 600}, {"Text": "your infusion bag", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 623}, {"Text": "infusion bags", "Type": "TREATMENT", "BeginOffset": 646, "EndOffset": 659}, {"Text": "blincyto solution", "Type": "TREATMENT", "BeginOffset": 671, "EndOffset": 688}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 693, "EndOffset": 701}, {"Text": "cooling packs", "Type": "TREATMENT", "BeginOffset": 746, "EndOffset": 759}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}, {"Text": "the package", "Type": "TREATMENT", "BeginOffset": 880, "EndOffset": 891}, {"Text": "the infusion bags", "Type": "TREATMENT", "BeginOffset": 925, "EndOffset": 942}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 990}, {"Text": "the infusion bags", "Type": "TREATMENT", "BeginOffset": 1013, "EndOffset": 1030}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1051, "EndOffset": 1053}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 1109, "EndOffset": 1111}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 1149, "EndOffset": 1151}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what blincyto contains - the active substance is blinatumomab. each vial of powder contains 38.5 micrograms of blinatumomab. reconstitution with water for injections results in a final blinatumomab concentration of 12.5 micrograms/ml. - the other ingredients in the powder are citric acid monohydrate (e330), trehalose dihydrate, lysine hydrochloride, polysorbate 80, and sodium hydroxide. - the solution (stabiliser) contains citric acid monohydrate (e330), lysine hydrochloride, polysorbate 80, sodium hydroxide and water for injections. what blincyto looks like and contents of the pack blincyto is a powder for concentrate and solution for solution for infusion. each pack of blincyto contains: 1 glass vial containing a white to off-white powder. 1 glass vial containing a colourless-to-slightly yellow, clear solution.", "Entity_Recognition": [{"Text": "blincyto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 61, "Score": 0.9882578253746033, "Text": "blinatumomab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8730118274688721, "RelationshipScore": 0.999515175819397, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 82}, {"Text": "38.5", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 96}, {"Id": 3, "BeginOffset": 111, "EndOffset": 123, "Score": 0.9948712587356567, "Text": "blinatumomab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8730118274688721, "RelationshipScore": 0.6046220660209656, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9886077642440796, "RelationshipScore": 0.9999771118164062, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 107, "Text": "38.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 165}, {"Text": "a final blinatumomab concentration", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 211}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 219}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 262, "EndOffset": 272}, {"Id": 6, "BeginOffset": 277, "EndOffset": 300, "Score": 0.9809483289718628, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 309, "EndOffset": 328, "Score": 0.9736096262931824, "Text": "trehalose dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 330, "EndOffset": 350, "Score": 0.9961367249488831, "Text": "lysine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 352, "EndOffset": 366, "Score": 0.6516057252883911, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 372, "EndOffset": 388, "Score": 0.9997555613517761, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4079577624797821, "RelationshipScore": 0.9998207688331604, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 396, "EndOffset": 404, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution (stabiliser)", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 417}, {"Id": 13, "BeginOffset": 427, "EndOffset": 450, "Score": 0.9977720379829407, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 459, "EndOffset": 479, "Score": 0.9973077774047852, "Text": "lysine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5094868540763855, "RelationshipScore": 0.6837558150291443, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 528, "EndOffset": 538, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 481, "EndOffset": 495, "Score": 0.7380578517913818, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 497, "EndOffset": 513, "Score": 0.9994565844535828, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5094868540763855, "RelationshipScore": 0.99994957447052, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 528, "EndOffset": 538, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 538}, {"Text": "the pack blincyto", "Type": "TREATMENT", "BeginOffset": 581, "EndOffset": 598}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 610}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 665}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 700}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 738, "EndOffset": 750}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 752, "EndOffset": 753}]}}