{"ID": "4E042F406B31394877BCBEE3E74E8828", "URL": "https://www.ema.europa.eu/documents/product-information/bindren-epar-product-information_en.pdf", "Product_Name": "BindRen", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 1 g film-coated tablets  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 1 g colestilan.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \nWhite, oval shaped, film-coated tablet approximately 20.2 mm in length and 10.7 mm wide printed with \n“BINDREN” (in blue ink) on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBindRen is indicated for the treatment of hyperphosphataemia in adult patients with Chronic Kidney Disease \n(CKD) Stage 5 receiving haemodialysis or peritoneal dialysis. \n \n4.2 Posology and method of administration \n \nPosology \nThe recommended starting dose is 6-9 g per day (2-3 g three times daily).  \n \nPatients previously on other phosphate binders who are switched to BindRen should start taking 6-9 g per \nday (2-3 g three times daily). \n \nDose titration \nSerum phosphorus concentrations should be monitored. If an acceptable serum phosphorus concentration is \nnot achieved, the dose may be increased by 3 g per day (1 g three times daily) in 2-3 weekly intervals. The \nmaximum daily dose of BindRen tested in clinical trials was 15 g per day (5 g three times daily). \n  \nSpecial populations \nElderly population \nExperience from clinical studies in patients above the age of 75 years is very limited. \n \nRenal impairment \nBindRen is indicated for use in patients with Chronic Kidney Disease (CKD) Stage 5 receiving \nhaemodialysis or peritoneal dialysis. No data on the use of BindRen in pre-dialysis patients are available.  \n \nSevere hepatic impairment \nPatients with severe hepatic impairment were excluded from clinical studies. Therefore, the use of BindRen \nis not recommended in patients with severe hepatic impairment (see also section 4.4). No data are available. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nPaediatric population \nThe safety and efficacy of BindRen in children and adolescents aged under 18 years has not yet been \nestablished. No data are available.  \n \nMethod of administration \nBindRen is for oral use. Tablets should be taken whole. \nThe daily dose of BindRen tablets should be taken in three equally divided doses with or immediately after \nmeals with a sufficient amount of water to aid swallowing. \nThe division of the daily dose may be adjusted on a physician’s advice taking into account the dietary intake \nof phosphate. Patients should be encouraged to adhere to their prescribed low phosphate diets.  \nTreatment of high blood phosphorus levels usually requires long-term treatment. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of BindRen has not been studied in patients with: \n• Dysphagia or swallowing disorders \n• Severe gastrointestinal disorders such as chronic or severe constipation, intestinal stenosis, intestinal \n\ndiverticulum, sigmoid colitis, gastrointestinal ulcers, or recent major gastrointestinal surgery \n• Biliary obstruction \n• Severe hepatic impairment (see also section 4.2) \n• Seizure disorders \n• Recent history of peritonitis in peritoneal dialysis patients \n• Serum albumin <30 g/L  \nTherefore, the use of BindRen is not recommended in patients with these disorders. \n \nHyperparathyroidism \nBindRen alone is not indicated for the control of hyperparathyroidism. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith BindRen. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with BindRen. In patients who develop severe constipation or other severe \ngastrointestinal symptoms, alternative treatment may need to be considered. \n \nGastrointestinal haemorrhage \nCaution should be exercised when treating patients with conditions which predispose to gastrointestinal \nhaemorrhage, such as recent history of gastrointestinal haemorrhage, gastrointestinal ulcers, gastritis, \ndiverticulosis, colitis and haemorrhoids. \n \nHypocalcaemia/hypercalcaemia \nPatients with renal insufficiency may develop hypocalcaemia or hypercalcaemia. BindRen does not contain \ncalcium, and has no effect on serum calcium concentrations on treatment for up to one year. Serum calcium \nconcentrations should be monitored as a normal follow-up of a dialysis patient. Elemental calcium should be \ngiven as a supplement in case of hypocalcaemia.  \n \nFat-soluble vitamins \nBindRen did not induce any clinically relevant reduction in the absorption of vitamins A, D, E or K during \nclinical studies of up to one year. However, caution should be exercised when treating patients with a \nsusceptibility to vitamin K or fat-soluble vitamin deficiencies, such as patients with malabsorption \nsyndromes and patients treated with coumarin anticoagulants (e.g. warfarin). In these patients, monitoring of \nvitamin A, D and E concentrations or assessing vitamin K status through the measurement of coagulation \nparameters is recommended and the vitamins should be supplemented if necessary.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\n \nFolate deficiency \nBindRen did not induce a clinically relevant reduction in folate absorption during clinical studies of up to \none year. However, intestinal folate absorption may be impaired during long-term treatment of BindRen. In \nthese patients, monitoring serum folate status and supplementation with folic acid should be considered. \n \nHypothyroidism  \nClose monitoring of patients with hypothyroidism is recommended when levothyroxine is co-administered \nwith BindRen (see section 4.5). \n \nSystemic ion balance \nBindRen binds phosphate and bile acid, with the release of chloride which is available for systemic \nabsorption. Changes in systemic ion balance with an increase in chloride and decrease in bicarbonate are \ntherefore possible. However, BindRen did not induce any clinically relevant change in chloride and \nbicarbonate on treatment for up to one year. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBindRen is not absorbed from the gastrointestinal tract but may affect the bioavailability or absorption rate \nof other medicinal products. In addition, reduced bioavailability of other medicinal products by changes in \nenterohepatic circulation, for example, steroid hormones with potential impairment of  the effectiveness of \noral contraceptives, have been reported for medicinal products with a similar mechanism of action to \nBindRen. When administering any medicinal product where a reduction in the bioavailability could have a \nclinically relevant effect on safety or efficacy, the medicinal product should be administered at least 1 hour \nbefore, or 3 hours after taking BindRen. Concomitant treatment with medicinal products with a narrow \ntherapeutic window requires close monitoring of drug concentrations or adverse reactions, on initiation or \ndose-adjustment of either BindRen or the concomitant medicinal product. \n \nInteraction studies have been conducted in healthy volunteers. Interactions have not been studied at doses \n>9 g daily, and greater interaction effects at higher doses of BindRen cannot be excluded. \n \nSingle dose interaction studies demonstrated that the bioavailability of ciprofloxacin, warfarin and enalapril \nwere not affected when co-administered with BindRen (6-9 g/day). BindRen lowered the bioavailability of \ndigoxin by 16% and Cmax by 17%, and the Cmax of enalapril by 27%.   \n  \nDue to the high in vitro binding potential between BindRen and levothyroxine, closer monitoring of thyroid \nstimulating hormone (TSH) levels in patients receiving BindRen and levothyroxine is recommended. \n \nNo in vivo data are available on the possible interaction of BindRen on the absorption of the \nimmunosuppressant  medicinal products mycophenolate mofetil, ciclosporin or tacrolimus. However, \ndecreased blood concentrations have been reported for medicinal products with a similar mechanism of \naction to BindRen. Caution should be exercised when prescribing BindRen to patients receiving \nimmunosuppressants. \n \nPatients with seizure disorders were excluded from clinical trials with BindRen. Caution should be exercised \nwhen prescribing BindRen to patients also taking anti-seizure medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nBindRen is not absorbed and is not systemically available. No direct effects of BindRen are thus anticipated. \nHowever, other effects of BindRen may affect pregnant and breast-feeding women or influence fertility, see \nsections 4.4 and 4.5. \n \nPregnancy \nNo data are available to assess the safety and efficacy in pregnant women.  \nPatients that become pregnant and where a benefit/risk assessment confirms continued treatment with \nBindRen, supplementation of vitamins may be required, see section 4.4. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\n \nBreast-feeding \nNo data are available to assess the safety and efficacy in breast-feeding women.  \nPatients that breast-feed and where a benefit/risk assessment confirms continued treatment with BindRen, \nsupplementation of vitamins may be required, see section 4.4. \n \nFertility \nNo data are available to assess the potential influence of BindRen on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nBindRen has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe Phase II and III clinical studies involving 1,410 patients with CKD Stage 5 on dialysis treated with \nBindRen for up to one year constituted the safety population. Patients received doses of up to 15 g per day, \nin three divided doses of 5 g.  \n \nApproximately 30% of patients experienced at least one adverse reaction. The most serious adverse reactions \nwere gastrointestinal haemorrhage (uncommon) and constipation (common). The most frequently reported \nadverse reactions were nausea, dyspepsia and vomiting (all common). The frequency of adverse reactions \nincreased with dose. \n \nTabulated list of adverse reactions \nA tabulated list of frequencies was defined using the following convention: very common (≥1/10); common \n(≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and \nnot known (cannot be estimated from the available data). Within each frequency grouping, adverse reactions \nare ranked in order of decreasing seriousness. \n \nInfections and infestations  \nUncommon: Gastroenteritis \nEndocrine disorders  \nUncommon: Hyperparathyroidism \nMetabolism and nutrition disorders  \nCommon: Hypocalcaemia, decreased appetite \nUncommon: Folate deficiency, hypertriglyceridaemia, \n\npolydipsia \nRare: Vitamin K deficiency, calciphylaxis, \n\nelectrolyte imbalance, fluid overload \nPsychiatric disorders  \nUncommon: Insomnia \nNervous system disorders  \nUncommon: Tremor, dizziness, headache, dysgeusia  \nCardiac disorders  \nRare: Coronary artery disease \nVascular disorders  \nUncommon: Haematoma, hypotension \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\nGastrointestinal disorders  \nCommon: Constipation, abdominal pain, vomiting, \n\nabdominal distension, nausea, gastritis, \ndyspepsia, diarrhoea, flatulence,  \nabdominal discomfort \n\nUncommon: Gastrointestinal haemorrhage, oesophagitis, \nfaecaloma, dysphagia, change in bowel \nhabit, dry mouth \n\nRare: Intestinal obstruction* \nHepatobiliary disorders  \nUncommon: Hepatic enzymes increased \nSkin and subcutaneous tissue disorders  \nUncommon: Urticaria, rash, pruritus, dry skin \nRare: Allergic dermatitis, guttae psoriasis \nMusculoskeletal and connective tissue disorders  \nUncommon: Muscle spasm, musculoskeletal pain, \n\narthralgia, back pain, pain in extremities \nGeneral disorders and administration site conditions  \nUncommon: Asthenia \n\n \n*A single case with a fatal outcome  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nBindRen has been given to dialysis patients in doses up to 15 g/day for up to one year continuously with no \ncases of overdose. The potential risk of overdosing could include adverse reactions or a worsening of adverse \nreactions mentioned in section 4.8. \n \nThere are no known antidotes to BindRen. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: not yet assigned. ATC code: not yet assigned. \n \nBindRen contains colestilan. Colestilan is a non-absorbed, non-calcium, non-metallic phosphate-binding \npolymer. The binding sites become partially protonated in the stomach and interact through ionic and \nhydrogen bonding with both dietary phosphate anions and bile acids in the duodenum. By binding phosphate \nfrom food in the digestive tract, colestilan lowers the serum phosphorus concentration. Colestilan also binds \nbile acids, thereby lowering the serum LDL-cholesterol concentration. Changes in the bile acid pool in the \ngastrointestinal tract have also been observed to lower serum glucose. Colestilan may also bind uric acid in \nthe gastrointestinal tract. \n \nThree Phase III studies and two long term follow-up studies have been performed in patients with CKD \nStage 5 on dialysis, in order to investigate efficacy and safety in this population.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nSerum phosphorus \nFixed-dose study: \nIn a double-blind, 12-week fixed-dose study with five colestilan groups (3, 6, 9, 12 and 15 g/day) and \nplacebo, colestilan at 6 g/day and above demonstrated a dose-dependent reduction in serum phosphorus level. \nThe least squares mean reduction from baseline to week 12 as compared to placebo was 0.16, 0.21, 0.19 and \n0.37 mmol/L at 6, 9, 12 and 15 g/day respectively.  \n \nFlexible-dose studies: \nTwo similar 12-week, open-label, flexible-dose studies followed by a 4-week double-blind withdrawal \nperiod (comparison to placebo) were performed. In the first study, the mean serum phosphorus level was \n2.33 mmol/L at baseline and 1.96 mmol/L (mean reduction by 0.36 mmol/L) at week 12 on a colestilan mean \ndaily dose of 11.5 g. Similarly in the second study, the mean serum phosphorus level was 2.44 mmol/L at \nbaseline and 1.94 mmol/L at week 12 (mean reduction by 0.50 mmol/L) on a colestilan mean daily dose of \n13.1 g. The rate of responders (either a reduction in serum phosphorus ≤ 1.78 mmol/L and/or a reduction \nfrom baseline ≥ 0.3 mmol/L) was 50.4 % and 43.8% in the two studies, respectively (placebo 30.8% and \n26.3%, respectively). \n \nLong-term studies:  \nTwo long-term, open-label, flexible-dose studies demonstrated that serum phosphorus reduction was \nmaintained for up to one year. After one year, the mean serum phosphorus level was 1.89 mmol/L with a \nsignificant reduction from baseline of 0.39 mmol/L and responder rate (phosphorus level <1.78 mmol/L) was \n44%. A majority of patients received 12 or 15 g/day of colestilan in the long-term studies. \n \nSerum calcium  \nIn clinical studies, colestilan had no effect on serum calcium levels over a period of up to one year. \n \nSerum calcium-phosphorus ion product \nCalcium-phosphorus ion product was reduced by at least 0.48 mmol2/L2 at week 12 compared to placebo at \ndoses ≥9 g/day in fixed-dose study and by 1.05 and 0.86 mmol2/L2 at week 12 in two flexible-dose studies. \nColestilan reduced calcium-phosphorus ion product by 0.90 mmol2/L2 after one year. \n \nSerum parathyroid hormone (PTH) \nIn most clinical studies, colestilan decreased serum PTH compared to baseline, and was statistically \nsignificant against placebo. \n \nSerum cholesterol \nColestilan significantly reduced serum LDL-cholesterol by 17.8, 25.6, 29.4, 34.8 and 33.4% at \n3, 6, 9, 12 and 15 g/day at week 12 compared to placebo in fixed-dose study, respectively. Colestilan also \nshowed significant reductions from baseline by 35.3 and 30.1% at week 12 in two flexible-dose studies, and \nby 25.8% after one year in long-term studies. The reductions in LDL-cholesterol are also reflected in \nsignificant falls in total cholesterol. \n \nSerum glycosylated haemoglobin A1c \nIn subjects with baseline HbA1c ≥7.0%, colestilan showed a reduction of between 0.36 to 1.38% at week 12 \nin the fixed-dose study, and by 0.94 and 0.91% at week 12 in the two flexible-dose studies. After one year of \ntreatment, a reduction of 1.12% in HbA1c was observed. \n \nSerum uric acid \nColestilan was also associated in dose-dependent reduction in serum uric acid, with a mean reduction of \n43 micromol/L after one year of treatment. \n \n5.2 Pharmacokinetic properties \n \nBindRen is not absorbed from the gastrointestinal tract of healthy volunteers following oral administration of \n14C-radiolabelled colestilan.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\nThe results of in vitro testing suggest that medicinal products with anionic and/or lipophilic characteristics \nhave a higher potential to bind to BindRen. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no direct special hazard for humans based on conventional studies of safety \npharmacology, single- and repeated-dose toxicity, genotoxicity, carcinogenic potential or toxicity to \nreproduction and development. However, reproductive toxicity studies were not conducted at doses higher \nthan 2.5 times the human clinical dose, and the possible reproductive effects related to coagulation and \nbleeding have not been assessed. \n \nHaemorrhage and increased clotting parameters (PT and aPTT) were evident in rats following repeat \nadministration. These were considered to result from a deficiency of vitamin K following a reduction in the \nabsorption of fat-soluble vitamins (see section 4.4). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nPurified water \nHydroxypropylcellulose \nSilica, colloidal anhydrous \nCastor oil, hydrogenated \n \nFilm-coating \nHypromellose  \nAcetic acid esters of mono- and diglycerides of fatty acids \nPolysorbate 80 \n \nPrinting ink \nShellac \nIndigo carmine aluminium lake (E 132) \nCarnauba wax \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHigh density polyethylene (HDPE) bottles, with a polypropylene cap and an induction seal. \n \nAluminium/polychlorotrifluoroethylene/PVC blister.  \n \nPack sizes of 45, 99, 198, 270 or 297 tablets per carton.  \n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\nNot all pack sizes may be marketed.  \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd.  \nDashwood House \n69 Old Broad Street  \nLondon  \nEC2M 1QS \nUnited Kingdom \n \nTel: +44 (0)207 065 5000 \nFax: +44 (0)207 065 5050 \nEmail: info@mt-pharma-eu.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/001-010  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nmailto:info@mt-pharma-eu.com\nhttp://www.ema.europa.eu/\n\n\n10 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 2 g granules  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 2 g colestilan.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGranules. \nWhite, cylindrical, film-coated granules, each approximately 3.5 mm in length and 3 mm in diameter. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBindRen is indicated for the treatment of hyperphosphataemia in adult patients with Chronic Kidney Disease \n(CKD) Stage 5 receiving haemodialysis or peritoneal dialysis. \n \n4.2 Posology and method of administration \n \nPosology \nThe recommended starting dose is 6-9 g per day (2-3 g three times daily).  \n \nPatients previously on other phosphate binders who are switched to BindRen should start taking 6-9 g per \nday (2-3 g three times daily). \n \nDose titration \nSerum phosphorus concentrations should be monitored. If an acceptable serum phosphorus concentration is \nnot achieved, the dose may be increased by 3 g per day (1 g three times daily) in 2-3 weekly intervals. The \nmaximum daily dose of BindRen tested in clinical trials was 15 g per day (5 g three times daily). \n  \nSpecial populations \nElderly population \nExperience from clinical studies in patients above the age of 75 years is very limited. \n \nRenal impairment \nBindRen is indicated for use in patients with Chronic Kidney Disease (CKD) Stage 5 receiving \nhaemodialysis or peritoneal dialysis. No data on the use of BindRen in pre-dialysis patients are available.  \n \nSevere hepatic impairment \nPatients with severe hepatic impairment were excluded from clinical studies. Therefore, the use of BindRen \nis not recommended in patients with severe hepatic impairment (see also section 4.4). No data are available. \n \nPaediatric population \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\nThe safety and efficacy of BindRen in children and adolescents aged under 18 years has not yet been \nestablished. No data are available.  \n \nMethod of administration \nBindRen is for oral use. Granules should be taken whole as one dose from the sachet. \nThe daily dose of BindRen granules should be taken in three equally divided doses with or immediately after \nmeals with a sufficient amount of water to aid swallowing. \nThe division of the daily dose may be adjusted on a physician’s advice taking into account the dietary intake \nof phosphate. Patients should be encouraged to adhere to their prescribed low phosphate diets.  \nTreatment of high blood phosphorus levels usually requires long-term treatment. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Bowel obstruction. \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of BindRen has not been studied in patients with: \n• Dysphagia or swallowing disorders \n• Severe gastrointestinal disorders such as chronic or severe constipation, intestinal stenosis, intestinal \n\ndiverticulum, sigmoid colitis, gastrointestinal ulcers, or recent major gastrointestinal surgery \n• Biliary obstruction \n• Severe hepatic impairment (see also section 4.2) \n• Seizure disorders \n• Recent history of peritonitis in peritoneal dialysis patients \n• Serum albumin <30 g/L  \nTherefore, the use of BindRen is not recommended in patients with these disorders. \n \nHyperparathyroidism \nBindRen alone is not indicated for the control of hyperparathyroidism. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith BindRen. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with BindRen. In patients who develop severe constipation or other severe \ngastrointestinal symptoms, alternative treatment may need to be considered. \n \nGastrointestinal haemorrhage \nCaution should be exercised when treating patients with conditions which predispose to gastrointestinal \nhaemorrhage, such as recent history of gastrointestinal haemorrhage, gastrointestinal ulcers, gastritis, \ndiverticulosis, colitis and haemorrhoids. \n \nHypocalcaemia/hypercalcaemia \nPatients with renal insufficiency may develop hypocalcaemia or hypercalcaemia. BindRen does not contain \ncalcium, and has no effect on serum calcium concentrations on treatment for up to one year. Serum calcium \nconcentrations should be monitored as a normal follow-up of a dialysis patient. Elemental calcium should be \ngiven as a supplement in case of hypocalcaemia.  \n \nFat-soluble vitamins \nBindRen did not induce any clinically relevant reduction in the absorption of vitamins A, D, E or K during \nclinical studies of up to one year. However, caution should be exercised when treating patients with a \nsusceptibility to vitamin K or fat-soluble vitamin deficiencies, such as patients with malabsorption \nsyndromes and patients treated with coumarin anticoagulants (e.g. warfarin). In these patients, monitoring of \nvitamin A, D and E concentrations or assessing vitamin K status through the measurement of coagulation \nparameters is recommended and the vitamins should be supplemented if necessary.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nFolate deficiency \nBindRen did not induce a clinically relevant reduction in folate absorption during clinical studies of up to \none year. However, intestinal folate absorption may be impaired during long-term treatment of BindRen. In \nthese patients, monitoring serum folate status and supplementation with folic acid should be considered. \n \nHypothyroidism  \nClose monitoring of patients with hypothyroidism is recommended when levothyroxine is co-administered \nwith BindRen (see section 4.5). \n \nSystemic ion balance \nBindRen binds phosphate and bile acid, with the release of chloride which is available for systemic \nabsorption. Changes in systemic ion balance with an increase in chloride and decrease in bicarbonate are \ntherefore possible. However, BindRen did not induce any clinically relevant change in chloride and \nbicarbonate on treatment for up to one year. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBindRen is not absorbed from the gastrointestinal tract but may affect the bioavailability or absorption rate \nof other medicinal products. In addition, reduced bioavailability of other medicinal products by changes in \nenterohepatic circulation, for example, steroid hormones with potential impairment of  the effectiveness of \noral contraceptives, have been reported for medicinal products with a similar mechanism of action to \nBindRen. When administering any medicinal product where a reduction in the bioavailability could have a \nclinically relevant effect on safety or efficacy, the medicinal product should be administered at least 1 hour \nbefore, or 3 hours after taking BindRen. Concomitant treatment with medicinal products with a narrow \ntherapeutic window requires close monitoring of drug concentrations or adverse reactions, on initiation or \ndose-adjustment of either BindRen or the concomitant medicinal product. \n \nInteraction studies have been conducted in healthy volunteers. Interactions have not been studied at doses \n>9 g daily, and greater interaction effects at higher doses of BindRen cannot be excluded. \n \nSingle dose interaction studies demonstrated that the bioavailability of ciprofloxacin, warfarin and enalapril \nwere not affected when co-administered with BindRen (6-9 g/day). BindRen lowered the bioavailability of \ndigoxin by 16% and Cmax by 17%, and the Cmax of enalapril by 27%.   \n  \nDue to the high in vitro binding potential between BindRen and levothyroxine, closer monitoring of thyroid \nstimulating hormone (TSH) levels in patients receiving BindRen and levothyroxine is recommended. \n \nNo in vivo data are available on the possible interaction of BindRen on the absorption of the \nimmunosuppressant  medicinal products mycophenolate mofetil, ciclosporin or tacrolimus. However, \ndecreased blood concentrations have been reported for medicinal products with a similar mechanism of \naction to BindRen. Caution should be exercised when prescribing BindRen to patients receiving \nimmunosuppressants. \n \nPatients with seizure disorders were excluded from clinical trials with BindRen. Caution should be exercised \nwhen prescribing BindRen to patients also taking anti-seizure medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nBindRen is not absorbed and is not systemically available. No direct effects of BindRen are thus anticipated. \nHowever, other effects of BindRen may affect pregnant and breast-feeding women or influence fertility, see \nsections 4.4 and 4.5. \n \nPregnancy \nNo data are available to assess the safety and efficacy in pregnant women.  \nPatients that become pregnant and where a benefit/risk assessment confirms continued treatment with \nBindRen, supplementation of vitamins may be required, see section 4.4. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\nBreast-feeding \nNo data are available to assess the safety and efficacy in breast-feeding women.  \nPatients that breast-feed and where a benefit/risk assessment confirms continued treatment with BindRen, \nsupplementation of vitamins may be required, see section 4.4. \n \nFertility \nNo data are available to assess the potential influence of BindRen on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nBindRen has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe Phase II and III clinical studies involving 1,410 patients with CKD Stage 5 on dialysis treated with \nBindRen for up to one year constituted the safety population. Patients received doses of up to 15 g per day, \nin three divided doses of 5 g.  \n \nApproximately 30% of patients experienced at least one adverse reaction. The most serious adverse reactions \nwere gastrointestinal haemorrhage (uncommon) and constipation (common). The most frequently reported \nadverse reactions were nausea, dyspepsia and vomiting (all common). The frequency of adverse reactions \nincreased with dose. \n \nTabulated list of adverse reactions \nA tabulated list of frequencies was defined using the following convention: very common (≥1/10); common \n(≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and \nnot known (cannot be estimated from the available data). Within each frequency grouping, adverse reactions \nare ranked in order of decreasing seriousness. \n \nInfections and infestations  \nUncommon: Gastroenteritis \nEndocrine disorders  \nUncommon: Hyperparathyroidism \nMetabolism and nutrition disorders  \nCommon: Hypocalcaemia, decreased appetite \nUncommon: Folate deficiency, hypertriglyceridaemia, \n\npolydipsia \nRare: Vitamin K deficiency, calciphylaxis, \n\nelectrolyte imbalance, fluid overload \nPsychiatric disorders  \nUncommon: Insomnia \nNervous system disorders  \nUncommon: Tremor, dizziness, headache, dysgeusia  \nCardiac disorders  \nRare: Coronary artery disease \nVascular disorders  \nUncommon: Haematoma, hypotension \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nGastrointestinal disorders  \nCommon: Constipation, abdominal pain, vomiting, \n\nabdominal distension, nausea, gastritis, \ndyspepsia, diarrhoea, flatulence,  \nabdominal discomfort \n\nUncommon: Gastrointestinal haemorrhage, oesophagitis, \nfaecaloma, dysphagia, change in bowel \nhabit, dry mouth \n\nRare: Intestinal obstruction* \nHepatobiliary disorders  \nUncommon: Hepatic enzymes increased \nSkin and subcutaneous tissue disorders  \nUncommon: Urticaria, rash, pruritus, dry skin \nRare: Allergic dermatitis, guttae psoriasis \nMusculoskeletal and connective tissue disorders  \nUncommon: Muscle spasm, musculoskeletal pain, \n\narthralgia, back pain, pain in extremities \nGeneral disorders and administration site conditions  \nUncommon: Asthenia \n\n \n*A single case with a fatal outcome  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nBindRen has been given to dialysis patients in doses up to 15 g/day for up to one year continuously with no \ncases of overdose. The potential risk of overdosing could include adverse reactions or a worsening of adverse \nreactions mentioned in section 4.8. \n \nThere are no known antidotes to BindRen. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: not yet assigned. ATC code: not yet assigned. \n \nBindRen contains colestilan. Colestilan is a non-absorbed, non-calcium, non-metallic phosphate-binding \npolymer. The binding sites become partially protonated in the stomach and interact through ionic and \nhydrogen bonding with both dietary phosphate anions and bile acids in the duodenum. By binding phosphate \nfrom food in the digestive tract, colestilan lowers the serum phosphorus concentration. Colestilan also binds \nbile acids, thereby lowering the serum LDL-cholesterol concentration. Changes in the bile acid pool in the \ngastrointestinal tract have also been observed to lower serum glucose. Colestilan may also bind uric acid in \nthe gastrointestinal tract. \n \nThree Phase III studies and two long term follow-up studies have been performed in patients with CKD \nStage 5 on dialysis, in order to investigate efficacy and safety in this population.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\nSerum phosphorus \nFixed-dose study: \nIn a double-blind, 12-week fixed-dose study with five colestilan groups (3, 6, 9, 12 and 15 g/day) and \nplacebo, colestilan at 6 g/day and above demonstrated a dose-dependent reduction in serum phosphorus level. \nThe least squares mean reduction from baseline to week 12 as compared to placebo was 0.16, 0.21, 0.19 and \n0.37 mmol/L at 6, 9, 12 and 15 g/day respectively.  \n \nFlexible-dose studies: \nTwo similar 12-week, open-label, flexible-dose studies followed by a 4-week double-blind withdrawal \nperiod (comparison to placebo) were performed. In the first study, the mean serum phosphorus level was \n2.33 mmol/L at baseline and 1.96 mmol/L (mean reduction by 0.36 mmol/L) at week 12 on a colestilan mean \ndaily dose of 11.5 g. Similarly in the second study, the mean serum phosphorus level was 2.44 mmol/L at \nbaseline and 1.94 mmol/L at week 12 (mean reduction by 0.50 mmol/L) on a colestilan mean daily dose of \n13.1 g. The rate of responders (either a reduction in serum phosphorus ≤ 1.78 mmol/L and/or a reduction \nfrom baseline ≥ 0.3 mmol/L) was 50.4 % and 43.8% in the two studies, respectively (placebo 30.8% and \n26.3%, respectively). \n \nLong-term studies:  \nTwo long-term, open-label, flexible-dose studies demonstrated that serum phosphorus reduction was \nmaintained for up to one year. After one year, the mean serum phosphorus level was 1.89 mmol/L with a \nsignificant reduction from baseline of 0.39 mmol/L and responder rate (phosphorus level <1.78 mmol/L) was \n44%. A majority of patients received 12 or 15 g/day of colestilan in the long-term studies. \n \nSerum calcium  \nIn clinical studies, colestilan had no effect on serum calcium levels over a period of up to one year. \n \nSerum calcium-phosphorus ion product \nCalcium-phosphorus ion product was reduced by at least 0.48 mmol2/L2 at week 12 compared to placebo at \ndoses ≥9 g/day in fixed-dose study and by 1.05 and 0.86 mmol2/L2 at week 12 in two flexible-dose studies. \nColestilan reduced calcium-phosphorus ion product by 0.90 mmol2/L2 after one year. \n \nSerum parathyroid hormone (PTH) \nIn most clinical studies, colestilan decreased serum PTH compared to baseline, and was statistically \nsignificant against placebo. \n \nSerum cholesterol \nColestilan significantly reduced serum LDL-cholesterol by 17.8, 25.6, 29.4, 34.8 and 33.4% at \n3, 6, 9, 12 and 15 g/day at week 12 compared to placebo in fixed-dose study, respectively. Colestilan also \nshowed significant reductions from baseline by 35.3 and 30.1% at week 12 in two flexible-dose studies, and \nby 25.8% after one year in long-term studies. The reductions in LDL-cholesterol are also reflected in \nsignificant falls in total cholesterol. \n \nSerum glycosylated haemoglobin A1c \nIn subjects with baseline HbA1c ≥7.0%, colestilan showed a reduction of between 0.36 to 1.38% at week 12 \nin the fixed-dose study, and by 0.94 and 0.91% at week 12 in the two flexible-dose studies. After one year of \ntreatment, a reduction of 1.12% in HbA1c was observed. \n \nSerum uric acid \nColestilan was also associated in dose-dependent reduction in serum uric acid, with a mean reduction of \n43 micromol/L after one year of treatment. \n \n5.2 Pharmacokinetic properties \n \nBindRen is not absorbed from the gastrointestinal tract of healthy volunteers following oral administration of \n14C-radiolabelled colestilan.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\nThe results of in vitro testing suggest that medicinal products with anionic and/or lipophilic characteristics \nhave a higher potential to bind to BindRen. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no direct special hazard for humans based on conventional studies of safety \npharmacology, single- and repeated-dose toxicity, genotoxicity, carcinogenic potential or toxicity to \nreproduction and development. However, reproductive toxicity studies were not conducted at doses higher \nthan 2.5 times the human clinical dose, and the possible reproductive effects related to coagulation and \nbleeding have not been assessed. \n \nHaemorrhage and increased clotting parameters (PT and aPTT) were evident in rats following repeat \nadministration. These were considered to result from a deficiency of vitamin K following a reduction in the \nabsorption of fat-soluble vitamins (see section 4.4). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGranule core \nPurified water \nHydroxypropylcellulose \nSilica, colloidal anhydrous  \nCastor oil, hydrogenated \n \nFilm-coating \nEthylcellulose \nHypromellose  \nMacrogol 8000 \nTriethyl citrate \nTitanium dioxide \nTalc \nCetyl alcohol \nSodium laurilsulfate \nCastor oil, hydrogenated \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nFoil laminate (polyethylene terephthalate/polyethylene/aluminium foil/polyethylene/polyvinylidene chloride) \nsachets.  \nEach sachet contains 2 g of granules. \n \nPack sizes:  \n30, 60 or 90 sachets per carton. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\n  \nNot all pack sizes may be marketed.  \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd.  \nDashwood House \n69 Old Broad Street  \nLondon  \nEC2M 1QS \nUnited Kingdom \n \nTel: +44 (0)207 065 5000 \nFax: +44 (0)207 065 5050 \nEmail: info@mt-pharma-eu.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/011-013 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nmailto:info@mt-pharma-eu.com\nhttp://www.ema.europa.eu/\n\n\n18 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 3 g granules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 3 g colestilan. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGranules. \nWhite, cylindrical, film-coated granules, each approximately 3.5 mm in length and 3 mm in diameter. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBindRen is indicated for the treatment of hyperphosphataemia in adult patients with Chronic Kidney Disease \n(CKD) Stage 5 receiving haemodialysis or peritoneal dialysis. \n \n4.2 Posology and method of administration \n \nPosology \nThe recommended starting dose is 6-9 g per day (2-3 g three times daily).  \n \nPatients previously on other phosphate binders who are switched to BindRen should start taking 6-9 g per \nday (2-3 g three times daily). \n \nDose titration \nSerum phosphorus concentrations should be monitored. If an acceptable serum phosphorus concentration is \nnot achieved, the dose may be increased by 3 g per day (1 g three times daily) in 2-3 weekly intervals. The \nmaximum daily dose of BindRen tested in clinical trials was 15 g per day (5 g three times daily). \n  \nSpecial populations \nElderly population \nExperience from clinical studies in patients above the age of 75 years is very limited. \n \nRenal impairment \nBindRen is indicated for use in patients with Chronic Kidney Disease (CKD) Stage 5 receiving \nhaemodialysis or peritoneal dialysis. No data on the use of BindRen in pre-dialysis patients are available.  \n \nSevere hepatic impairment \nPatients with severe hepatic impairment were excluded from clinical studies. Therefore, the use of BindRen \nis not recommended in patients with severe hepatic impairment (see also section 4.4). No data are available. \n \nPaediatric population \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\nThe safety and efficacy of BindRen in children and adolescents aged under 18 years has not yet been \nestablished. No data are available.  \n \nMethod of administration \nBindRen is for oral use. Granules should be taken whole as one dose from the sachet. \nThe daily dose of BindRen granules should be taken in three equally divided doses with or immediately after \nmeals with a sufficient amount of water to aid swallowing. \nThe division of the daily dose may be adjusted on a physician’s advice taking into account the dietary intake \nof phosphate. Patients should be encouraged to adhere to their prescribed low phosphate diets.  \nTreatment of high blood phosphorus levels usually requires long-term treatment. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Bowel obstruction. \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of BindRen has not been studied in patients with: \n• Dysphagia or swallowing disorders \n• Severe gastrointestinal disorders such as chronic or severe constipation, intestinal stenosis, intestinal \n\ndiverticulum, sigmoid colitis, gastrointestinal ulcers, or recent major gastrointestinal surgery \n• Biliary obstruction \n• Severe hepatic impairment (see also section 4.2) \n• Seizure disorders \n• Recent history of peritonitis in peritoneal dialysis patients \n• Serum albumin <30 g/L  \nTherefore, the use of BindRen is not recommended in patients with these disorders. \n \nHyperparathyroidism \nBindRen alone is not indicated for the control of hyperparathyroidism. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith BindRen. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with BindRen. In patients who develop severe constipation or other severe \ngastrointestinal symptoms, alternative treatment may need to be considered. \n \nGastrointestinal haemorrhage \nCaution should be exercised when treating patients with conditions which predispose to gastrointestinal \nhaemorrhage, such as recent history of gastrointestinal haemorrhage, gastrointestinal ulcers, gastritis, \ndiverticulosis, colitis and haemorrhoids. \n \nHypocalcaemia/hypercalcaemia \nPatients with renal insufficiency may develop hypocalcaemia or hypercalcaemia. BindRen does not contain \ncalcium, and has no effect on serum calcium concentrations on treatment for up to one year. Serum calcium \nconcentrations should be monitored as a normal follow-up of a dialysis patient. Elemental calcium should be \ngiven as a supplement in case of hypocalcaemia.  \n \nFat-soluble vitamins \nBindRen did not induce any clinically relevant reduction in the absorption of vitamins A, D, E or K during \nclinical studies of up to one year. However, caution should be exercised when treating patients with a \nsusceptibility to vitamin K or fat-soluble vitamin deficiencies, such as patients with malabsorption \nsyndromes and patients treated with coumarin anticoagulants (e.g. warfarin). In these patients, monitoring of \nvitamin A, D and E concentrations or assessing vitamin K status through the measurement of coagulation \nparameters is recommended and the vitamins should be supplemented if necessary.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\nFolate deficiency \nBindRen did not induce a clinically relevant reduction in folate absorption during clinical studies of up to \none year. However, intestinal folate absorption may be impaired during long-term treatment of BindRen. In \nthese patients, monitoring serum folate status and supplementation with folic acid should be considered. \n \nHypothyroidism  \nClose monitoring of patients with hypothyroidism is recommended when levothyroxine is co-administered \nwith BindRen (see section 4.5). \n \nSystemic ion balance \nBindRen binds phosphate and bile acid, with the release of chloride which is available for systemic \nabsorption. Changes in systemic ion balance with an increase in chloride and decrease in bicarbonate are \ntherefore possible. However, BindRen did not induce any clinically relevant change in chloride and \nbicarbonate on treatment for up to one year. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBindRen is not absorbed from the gastrointestinal tract but may affect the bioavailability or absorption rate \nof other medicinal products. In addition, reduced bioavailability of other medicinal products by changes in \nenterohepatic circulation, for example, steroid hormones with potential impairment of  the effectiveness of \noral contraceptives, have been reported for medicinal products with a similar mechanism of action to \nBindRen. When administering any medicinal product where a reduction in the bioavailability could have a \nclinically relevant effect on safety or efficacy, the medicinal product should be administered at least 1 hour \nbefore, or 3 hours after taking BindRen. Concomitant treatment with medicinal products with a narrow \ntherapeutic window requires close monitoring of drug concentrations or adverse reactions, on initiation or \ndose-adjustment of either BindRen or the concomitant medicinal product. \n \nInteraction studies have been conducted in healthy volunteers. Interactions have not been studied at doses \n>9 g daily, and greater interaction effects at higher doses of BindRen cannot be excluded. \n \nSingle dose interaction studies demonstrated that the bioavailability of ciprofloxacin, warfarin and enalapril \nwere not affected when co-administered with BindRen (6-9 g/day). BindRen lowered the bioavailability of \ndigoxin by 16% and Cmax by 17%, and the Cmax of enalapril by 27%.   \n  \nDue to the high in vitro binding potential between BindRen and levothyroxine, closer monitoring of thyroid \nstimulating hormone (TSH) levels in patients receiving BindRen and levothyroxine is recommended. \n \nNo in vivo data are available on the possible interaction of BindRen on the absorption of the \nimmunosuppressant  medicinal products mycophenolate mofetil, ciclosporin or tacrolimus. However, \ndecreased blood concentrations have been reported for medicinal products with a similar mechanism of \naction to BindRen. Caution should be exercised when prescribing BindRen to patients receiving \nimmunosuppressants. \n \nPatients with seizure disorders were excluded from clinical trials with BindRen. Caution should be exercised \nwhen prescribing BindRen to patients also taking anti-seizure medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nBindRen is not absorbed and is not systemically available. No direct effects of BindRen are thus anticipated. \nHowever, other effects of BindRen may affect pregnant and breast-feeding women or influence fertility, see \nsections 4.4 and 4.5. \n \nPregnancy \nNo data are available to assess the safety and efficacy in pregnant women.  \nPatients that become pregnant and where a benefit/risk assessment confirms continued treatment with \nBindRen, supplementation of vitamins may be required, see section 4.4. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\nBreast-feeding \nNo data are available to assess the safety and efficacy in breast-feeding women.  \nPatients that breast-feed and where a benefit/risk assessment confirms continued treatment with BindRen, \nsupplementation of vitamins may be required, see section 4.4. \n \nFertility \nNo data are available to assess the potential influence of BindRen on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nBindRen has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe Phase II and III clinical studies involving 1,410 patients with CKD Stage 5 on dialysis treated with \nBindRen for up to one year constituted the safety population. Patients received doses of up to 15 g per day, \nin three divided doses of 5 g.  \n \nApproximately 30% of patients experienced at least one adverse reaction. The most serious adverse reactions \nwere gastrointestinal haemorrhage (uncommon) and constipation (common). The most frequently reported \nadverse reactions were nausea, dyspepsia and vomiting (all common). The frequency of adverse reactions \nincreased with dose. \n \nTabulated list of adverse reactions \nA tabulated list of frequencies was defined using the following convention: very common (≥1/10); common \n(≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and \nnot known (cannot be estimated from the available data). Within each frequency grouping, adverse reactions \nare ranked in order of decreasing seriousness. \n \nInfections and infestations  \nUncommon: Gastroenteritis \nEndocrine disorders  \nUncommon: Hyperparathyroidism \nMetabolism and nutrition disorders  \nCommon: Hypocalcaemia, decreased appetite \nUncommon: Folate deficiency, hypertriglyceridaemia, \n\npolydipsia \nRare: Vitamin K deficiency, calciphylaxis, \n\nelectrolyte imbalance, fluid overload \nPsychiatric disorders  \nUncommon: Insomnia \nNervous system disorders  \nUncommon: Tremor, dizziness, headache, dysgeusia  \nCardiac disorders  \nRare: Coronary artery disease \nVascular disorders  \nUncommon: Haematoma, hypotension \nGastrointestinal disorders  \nCommon: Constipation, abdominal pain, vomiting, \n\nabdominal distension, nausea, gastritis, \ndyspepsia, diarrhoea, flatulence,  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\nabdominal discomfort \nUncommon: Gastrointestinal haemorrhage, oesophagitis, \n\nfaecaloma, dysphagia, change in bowel \nhabit, dry mouth \n\nRare: Intestinal obstruction* \nHepatobiliary disorders  \nUncommon: Hepatic enzymes increased \nSkin and subcutaneous tissue disorders  \nUncommon: Urticaria, rash, pruritus, dry skin \nRare: Allergic dermatitis, guttae psoriasis \nMusculoskeletal and connective tissue disorders  \nUncommon: Muscle spasm, musculoskeletal pain, \n\narthralgia, back pain, pain in extremities \nGeneral disorders and administration site conditions  \nUncommon: Asthenia \n\n \n*A single case with a fatal outcome  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nBindRen has been given to dialysis patients in doses up to 15 g/day for up to one year continuously with no \ncases of overdose. The potential risk of overdosing could include adverse reactions or a worsening of adverse \nreactions mentioned in section 4.8. \n \nThere are no known antidotes to BindRen. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: not yet assigned.  \nATC code: not yet assigned. \n \nBindRen contains colestilan. Colestilan is a non-absorbed, non-calcium, non-metallic phosphate-binding \npolymer. The binding sites become partially protonated in the stomach and interact through ionic and \nhydrogen bonding with both dietary phosphate anions and bile acids in the duodenum. By binding phosphate \nfrom food in the digestive tract, colestilan lowers the serum phosphorus concentration. Colestilan also binds \nbile acids, thereby lowering the serum LDL-cholesterol concentration. Changes in the bile acid pool in the \ngastrointestinal tract have also been observed to lower serum glucose. Colestilan may also bind uric acid in \nthe gastrointestinal tract. \n \nThree Phase III studies and two long term follow-up studies have been performed in patients with CKD \nStage 5 on dialysis, in order to investigate efficacy and safety in this population.  \n \nSerum phosphorus \nFixed-dose study: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n23 \n\nIn a double-blind, 12-week fixed-dose study with five colestilan groups (3, 6, 9, 12 and 15 g/day) and \nplacebo, colestilan at 6 g/day and above demonstrated a dose-dependent reduction in serum phosphorus level. \nThe least squares mean reduction from baseline to week 12 as compared to placebo was 0.16, 0.21, 0.19 and \n0.37 mmol/L at 6, 9, 12 and 15 g/day respectively.  \n \nFlexible-dose studies: \nTwo similar 12-week, open-label, flexible-dose studies followed by a 4-week double-blind withdrawal \nperiod (comparison to placebo) were performed. In the first study, the mean serum phosphorus level was \n2.33 mmol/L at baseline and 1.96 mmol/L (mean reduction by 0.36 mmol/L) at week 12 on a colestilan mean \ndaily dose of 11.5 g. Similarly in the second study, the mean serum phosphorus level was 2.44 mmol/L at \nbaseline and 1.94 mmol/L at week 12 (mean reduction by 0.50 mmol/L) on a colestilan mean daily dose of \n13.1 g. The rate of responders (either a reduction in serum phosphorus ≤ 1.78 mmol/L and/or a reduction \nfrom baseline ≥ 0.3 mmol/L) was 50.4 % and 43.8% in the two studies, respectively (placebo 30.8% and \n26.3%, respectively). \n \nLong-term studies:  \nTwo long-term, open-label, flexible-dose studies demonstrated that serum phosphorus reduction was \nmaintained for up to one year. After one year, the mean serum phosphorus level was 1.89 mmol/L with a \nsignificant reduction from baseline of 0.39 mmol/L and responder rate (phosphorus level <1.78 mmol/L) was \n44%. A majority of patients received 12 or 15 g/day of colestilan in the long-term studies. \n \nSerum calcium  \nIn clinical studies, colestilan had no effect on serum calcium levels over a period of up to one year. \n \nSerum calcium-phosphorus ion product \nCalcium-phosphorus ion product was reduced by at least 0.48 mmol2/L2 at week 12 compared to placebo at \ndoses ≥9 g/day in fixed-dose study and by 1.05 and 0.86 mmol2/L2 at week 12 in two flexible-dose studies. \nColestilan reduced calcium-phosphorus ion product by 0.90 mmol2/L2 after one year. \n \nSerum parathyroid hormone (PTH) \nIn most clinical studies, colestilan decreased serum PTH compared to baseline, and was statistically \nsignificant against placebo. \n \nSerum cholesterol \nColestilan significantly reduced serum LDL-cholesterol by 17.8, 25.6, 29.4, 34.8 and 33.4% at \n3, 6, 9, 12 and 15 g/day at week 12 compared to placebo in fixed-dose study, respectively. Colestilan also \nshowed significant reductions from baseline by 35.3 and 30.1% at week 12 in two flexible-dose studies, and \nby 25.8% after one year in long-term studies. The reductions in LDL-cholesterol are also reflected in \nsignificant falls in total cholesterol. \n \nSerum glycosylated haemoglobin A1c \nIn subjects with baseline HbA1c ≥7.0%, colestilan showed a reduction of between 0.36 to 1.38% at week 12 \nin the fixed-dose study, and by 0.94 and 0.91% at week 12 in the two flexible-dose studies. After one year of \ntreatment, a reduction of 1.12% in HbA1c was observed. \n \nSerum uric acid \nColestilan was also associated in dose-dependent reduction in serum uric acid, with a mean reduction of \n43 micromol/L after one year of treatment. \n \n5.2 Pharmacokinetic properties \n \nBindRen is not absorbed from the gastrointestinal tract of healthy volunteers following oral administration of \n14C-radiolabelled colestilan.  \n \nThe results of in vitro testing suggest that medicinal products with anionic and/or lipophilic characteristics \nhave a higher potential to bind to BindRen. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\n5.3 Preclinical safety data \n \nNon-clinical data reveal no direct special hazard for humans based on conventional studies of safety \npharmacology, single- and repeated-dose toxicity, genotoxicity, carcinogenic potential or toxicity to \nreproduction and development. However, reproductive toxicity studies were not conducted at doses higher \nthan 2.5 times the human clinical dose, and the possible reproductive effects related to coagulation and \nbleeding have not been assessed. \n \nHaemorrhage and increased clotting parameters (PT and aPTT) were evident in rats following repeat \nadministration. These were considered to result from a deficiency of vitamin K following a reduction in the \nabsorption of fat-soluble vitamins (see section 4.4). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGranule core \nPurified water \nHydroxypropylcellulose \nSilica, colloidal anhydrous  \nCastor oil, hydrogenated \n \nFilm-coating \nEthylcellulose \nHypromellose  \nMacrogol 8000 \nTriethyl citrate \nTitanium dioxide \nTalc \nCetyl alcohol \nSodium laurilsulfate \nCastor oil, hydrogenated \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nFoil laminate (polyethylene terephthalate/polyethylene/aluminium foil/polyethylene/polyvinylidene chloride) \nsachets.  \nEach sachet contains 3 g of granules. \n \nPack sizes:  \n30, 60 or 90 sachets per carton. \n  \nNot all pack sizes may be marketed.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd.  \nDashwood House \n69 Old Broad Street  \nLondon  \nEC2M 1QS \nUnited Kingdom \n \nTel: +44 (0)207 065 5000 \nFax: +44 (0)207 065 5050 \nEmail: info@mt-pharma-eu.com \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/014-016 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nmailto:info@mt-pharma-eu.com\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nallphamed PHARBIL Arzneimittel GmbH \nHildebrandstr. 12 \n37081 Göttingen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product within \n6 months following authorisation. Subsequently, the marketing authorisation holder shall submit periodic \nsafety update reports for this product in accordance with the requirements set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and published on \nthe European medicines web-portal. \n \n \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent updates of the \nRMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR BLISTERS -  FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 1 g film-coated tablets \ncolestilan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 1 g colestilan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n45 film-coated tablets \n99 film-coated tablets \n198 film-coated tablets \n270 film-coated tablets \n297 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/006-010  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBindRen 1 g tablets \n \n \n \n \n \n \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n32 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS – FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 1 g film-coated tablets \ncolestilan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \n \n  \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - 2 G GRANULES IN SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 2 g granules \ncolestilan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sachet contains 2 g colestilan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nGranules \n30 sachets \n60 sachets \n90 sachets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/011-013 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBindRen 2 g granules \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - 3 G GRANULES IN SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 3 g granules \ncolestilan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach sachet contains 3 g colestilan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nGranules \n30 sachets \n60 sachets \n90 sachets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/014-016 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBindRen 3 g granules\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET FOR 2 G GRANULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBindRen 2 g granules \ncolestilan \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 g \n \n \n6. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET FOR 3 G GRANULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBindRen 3 g granules \ncolestilan \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 g \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR BOTTLES – FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 1 g film-coated tablets \ncolestilan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 1 g colestilan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n45 film-coated tablets \n99 film-coated tablets \n198 film-coated tablets \n270 film-coated tablets \n297 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n\n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \n \n8. EXPIRY DATE \n \nEXP \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/001-005  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBindRen 1 g tablets \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBOTTLE LABEL – FILM-COATED TABLETS \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBindRen 1 g film-coated tablets \ncolestilan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 1 g colestilan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n45 film-coated tablets \n99 film-coated tablets \n198 film-coated tablets \n270 film-coated tablets \n297 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/804/001-005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n M\n\ned\nici\n\nna\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\nPackage leaflet: Information for the patient \n \n\nBindRen 1 g film-coated tablets \ncolestilan \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n-  Keep this leaflet. You may need to read it again. \n-  If you have any further questions, ask your doctor, pharmacist or nurse. \n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n-  If you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What BindRen is and what it is used for \n2. What you need to know before you take BindRen \n3. How to take BindRen \n4. Possible side effects \n5. How to store BindRen \n6. Contents of the pack and other information \n \n \n1. What BindRen is and what it is used for \n \nBindRen contains the active substance colestilan. It is used to lower high blood phosphorus levels in adult \npatients undergoing dialysis due to poor kidney function. \n \nAbout high blood phosphorus levels (hyperphosphataemia) \nIf your kidneys no longer function properly you may undergo dialysis, which replaces many of the functions \nof your kidneys. You have also been advised to follow a special diet to reduce the amount of phosphorus that \nyour body takes from food. Sometimes, the dialysis and diet are not enough to stop the phosphorus in your \nblood rising to high levels, a condition referred to by your doctor as hyperphosphataemia. Keeping the \nphosphorus level in your blood low is important to maintain healthy bones and blood vessels and to prevent \nitchy skin, red eyes, bone pain or bone fractures. \n \nHow BindRen works \nColestilan binds to the phosphorus from food in your digestive tract to prevent it from being absorbed into \nyour blood. The colestilan-bound phosphorus is then excreted from your body in faeces. However, even \nthough you are taking BindRen, you must also follow the special diet recommended by your doctor.  \n \n \n2. What you need to know before you take BindRen \n \nDo not take BindRen \n- if you are allergic to colestilan or any of the other ingredients of this medicine (listed in section 6) \n- if you have bowel obstruction (a blockage of your intestines) \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45 \n\nWarning and precautions \nTalk to your doctor or pharmacist before taking BindRen if you are suffering from any of the following \nproblems, since this medicine may not be right for you: \n- swallowing problems \n- severe problems with stomach or bowel movement, such as constipation, ulcers in the stomach or the \n\ngut or haemorrhoids, since these problems may lead to increased risk of e.g. bleeding from the \nintestines \n\n- recent major stomach or bowel surgery \n- gall bladder obstruction \n- severe liver problems \n- seizures \n- recent history of inflammation of the membrane that forms the lining of the abdominal (tummy) cavity \n\n(peritonitis) \n- low levels of albumin (a protein) in your blood \n \nTalk to your doctor or pharmacist if during your treatment with BindRen, any of the following applies to \nyou: \n- you experience constipation, since your doctor may wish to monitor your bowel function to detect \n\npotential side effects (see section 4). \n- you have been told that you have a disorder that decreases the intestines ability to absorb nutrients \n\n(malabsorption syndrome) or if you are treated with so called coumarin anticoagulants (e.g. warfarin), \nsince your doctor may want to monitor your blood and possibly ask you to start taking vitamin \nsupplements. \n\n- you have abnormally low levels of calcium in your blood. BindRen does not contain calcium and your \ndoctor may prescribe additional calcium tablets.  \n\n- you have abnormally high levels of calcium in your blood due to overactivity of the parathyroid \nglands. BindRen alone cannot treat this condition and other medicines should be prescribed for you. \n \n\nChildren and adolescents \nNo data are available on the safety and effectiveness of BindRen in children and adolescents (below the age \nof 18 years). BindRen should not be used in children and adolescents. \n \nOther medicines and BindRen \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. This \nincludes medicines for irregular heart rhythm (such as digoxin), for treating high blood pressure (such as \nenalapril maleate), anti-seizure medicines (such as valproic acid, phenytoin, carbamazepine, lamotrigine, \noxcarbazepine, topiramate, gabapentin, vigabatrin, zonisamide and levetiracetam), levothyroxine (used to \ntreat thyroid hormone deficiency), oral birth control medicines (oestrogen, progestogen or combination pills), \nimmune system suppressing medicines (such as cyclosporine, mycophenolate mofetil, tacrolimus). This is \nbecause your doctor may want to monitor your health, change the dose of BindRen or the other medicine you \nare taking or tell you to not take BindRen and the other medicine at the same time. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine. If you do become pregnant or you are breast-feeding, and your \ndoctor decides that you should continue your treatment with BindRen, your doctor may ask you to also take \nvitamin supplements.  \n \nDriving and using machines \nBindRen has no or negligible influence on the ability to drive or use machines. \n \n \n3. How to take BindRen \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you \nare not sure. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46 \n\n \nThe recommended starting dose is 6-9 g per day taken as 2 g or 3 g three times per day with meals. Your \ndoctor may decide to increase this up to a total dose of 15 g per day depending on the level of phosphorus in \nyour blood. If you do not regularly eat three meals per day then please tell your doctor. \n \nTake BindRen by mouth. \nIt is recommended that you take the tablets whole with meals and with a small amount of water.  \nYour doctor may advise you to take calcium, vitamin D supplements and other vitamins or other medicines \nin addition to BindRen. \n \nIf you have to take other medicines your doctor will tell you if you can take the other medicines at the same \ntime as BindRen or if you need to take the other medicines 1 hour before or 3 hours after taking BindRen. \nYour doctor may consider measuring blood levels of the other medicines you are taking. \n \nIf you take more BindRen than you should \nIf you take too much BindRen, tell your doctor or pharmacist. \n \nIf you forget to take BindRen \nDo not take a double dose to make up for forgotten doses. Just carry on with the next dose at the normal \ntime. \n \nIf you stop taking BindRen \nTreatment of high blood phosphorus levels is usually required for a long period of time. It is important that \nyou continue taking BindRen for as long as your doctor prescribes the medicine and to keep to your diet. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe most serious side effects are bleeding from the stomach or lower bowel (uncommon). This may show as \neither fresh or altered blood in your vomit, or when from the lower bowel, as a black stool or with blood \nmixed in your stool.  \n \nConstipation is common and if you suffer from persistent or worsening constipation please tell your doctor \nor pharmacist as this may be the first sign of blockage of your intestines.  \n \nThe following side effects have also been seen in patients taking BindRen: \n \nCommon (may affect up to 1 in 10 people) side effects: feeling sick (nausea), vomiting, a burning sensation \nin your stomach, diarrhoea, bloating, stomach ache and bowel pain, gas, a decreased appetite and low blood \ncalcium. \n \nUncommon (may affect up to 1 in 100 people) side effects: low blood pressure, weakness, thirst, headache, \ndizziness, shaking, dry mouth, swallowing difficulties, change in taste sensation, heartburn, hardening of the \nstool, inflammation or pain of the stomach or bowel, change in bowel habit, sleeplessness, itching, dry skin, \nrash, hives, itching red spots, collection of blood (haematoma) e.g. under the skin, joint pain, back pain, pain \nin limbs, muscle pain or spasms, increased blood levels of parathyroid hormone (a protein), certain blood fats \nand liver enzymes and a low level of folate (a vitamin).  \n \nRare (may affect up to 1 in 1000 people) side effects: blockage of intestines, a low level of vitamin K, \nobstruction of the blood vessels that supply the heart muscle and swelling of the ankles or extremities. \n \nReporting of side effects \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47 \n\nIf you get any side effects, talk to you doctor or pharmacist. This includes any possible side effects not listed \nin this leaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store BindRen \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the box, the bottle label or the blister after the \nabbreviation “EXP”. The expiry date refers to the last day of that month. \n \nBlisters \nThis medicine does not require any special storage conditions.  \n \nBottles \nThis medicine does not require any special temperature storage conditions.  \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to dispose of \nmedicines no longer required. These measures will help to protect the environment and to prevent accidental \naccess by children. \n \n \n6. Contents of the pack and other information \n \nWhat BindRen contains \n \nThe active substance is colestilan.  \n \nEach film-coated tablet contains 1 g of colestilan. \n \nThe other ingredients are purified water, hydroxypropylcellulose, colloidal, anhydrous silica, hydrogenated \ncastor oil, hypromellose, acetic acid esters of mono- and diglycerides of fatty acids, polysorbate 80, shellac, \nindigo carmine aluminium lake (E132) and carnauba wax. \n \nWhat BindRen looks like and contents of the pack \n \nBindRen tablets are white oval shaped film-coated tablets printed with “BINDREN” in blue ink on one side. \nThey are supplied in blisters or bottles in cartons of 45, 99, 198, 270 or 297 tablets.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n48 \n\nManufacturer \nallphamed PHARBIL Arzneimittel GmbH \nHildebrandstr. 12  \n37081 Göttingen  \nGermany \n \nFor more information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nDeutschland, Österreich \nMitsubishi Tanabe Pharma GmbH \nWillstätterstr. 30 \n40549 Düsseldorf \nGermany \nTel: +49 211 - 520 544 33 \nFax: +49 211 - 520 544 99 \n \nUK, BE, BG, CY, CZ, DK, EE, EL, ES, FI, FR, HR, HU, IE, IS, IT, LI, LT, LU, LV, MT, NL, NO, PL, \nPT, RO, SE, SI, SK  \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom  \nTel/Tel./ Teл./Tlf/Tél/Sími/Τηλ: +44 (0) 20 7382 9000 \nmedinfo@mt-pharma-eu.com \n \nThis leaflet was last revised in \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nmailto:medinfo@mt-pharma-eu.com\nhttp://www.ema.europa.eu/\n\n\n49 \n\nPackage leaflet: Information for the patient \n \n\nBindRen 2 g granules \nBindRen 3 g granules \n\ncolestilan \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n-  Keep this leaflet. You may need to read it again. \n-  If you have any further questions, ask your doctor, pharmacist or nurse. \n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n-  If you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What BindRen is and what it is used for \n2. What you need to know before you take BindRen \n3. How to take BindRen \n4. Possible side effects \n5. How to store BindRen \n6. Contents of the pack and other information \n \n \n1. What BindRen is and what it is used for \n \nBindRen contains the active substance colestilan. It is used to lower high blood phosphorus levels in adult \npatients undergoing dialysis due to poor kidney function. \n \nAbout high blood phosphorus levels (hyperphosphataemia) \nIf your kidneys no longer function properly you may undergo dialysis, which replaces many of the functions \nof your kidneys. You have also been advised to follow a special diet to reduce the amount of phosphorus that \nyour body takes from food. Sometimes, the dialysis and diet are not enough to stop the phosphorus in your \nblood rising to high levels, a condition referred to by your doctor as hyperphosphataemia. Keeping the \nphosphorus level in your blood low is important to maintain healthy bones and blood vessels and to prevent \nitchy skin, red eyes, bone pain or bone fractures. \n \nHow BindRen works \nColestilan binds to the phosphorus from food in your digestive tract to prevent it from being absorbed into \nyour blood. The colestilan-bound phosphorus is then excreted from your body in faeces. However, even \nthough you are taking BindRen, you must also follow the special diet recommended by your doctor.  \n \n \n2. What you need to know before you take BindRen \n \nDo not take BindRen \n- if you are allergic to colestilan or any of the other ingredients of this medicine (listed in section 6) \n- if you have bowel obstruction (a blockage of your intestines) \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50 \n\nWarning and precautions \nTalk to your doctor or pharmacist before taking BindRen if you are suffering from any of the following \nproblems: \n \n- swallowing problems \n- severe problems with stomach or bowel movement, such as constipation, ulcers in the stomach or the \n\ngut or haemorrhoids, since these problems may lead to increased risk of e.g. bleeding from the \nintestines \n\n- recent major stomach or bowel surgery \n- gall bladder obstruction \n- severe liver problems \n- seizures \n- recent history of inflammation of the membrane that forms the lining of the abdominal (tummy) cavity \n\n(peritonitis) \n- low levels of albumin (a protein) in your blood \n \nTalk to your doctor or pharmacist if during your treatment with BindRen, any of the following applies to \nyou: \n- you experience constipation, since your doctor may wish to monitor your bowel function to detect \n\npotential side effects (see section 4). \n- you have been told that you have a disorder that decreases the intestines ability to absorb nutrients \n\n(malabsorption syndrome) or if you are treated with so called coumarin anticoagulants (e.g. warfarin), \nsince your doctor may want to monitor your blood and possibly ask you to start taking vitamin \nsupplements. \n\n- you have abnormally low levels of calcium in your blood. BindRen does not contain calcium and your \ndoctor may prescribe additional calcium tablets.  \n\n- you have abnormally high levels of calcium in your blood due to overactivity of the parathyroid \nglands. BindRen alone cannot treat this condition and other medicines should be prescribed for you. \n\n \nChildren and adolescents \nNo data are available on the safety and effectiveness of BindRen in children and adolescents (below the age \nof 18 years). BindRen should not be used in children and adolescents. \n \nOther medicines and BindRen \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. This \nincludes medicines for irregular heart rhythm (such as digoxin), for treating high blood pressure (such as \nenalapril maleate), anti-seizure medicines (such as valproic acid, phenytoin, carbamazepine, lamotrigine, \noxcarbazepine, topiramate, gabapentin, vigabatrin, zonisamide and levetiracetam), levothyroxine (used to \ntreat thyroid hormone deficiency), oral birth control medicines (oestrogen, progestogen or combination pills), \nimmune system suppressing medicines (such as cyclosporine, mycophenolate mofetil, tacrolimus). This is \nbecause your doctor may want to monitor your health, change the dose of BindRen or the other medicine you \nare taking or tell you to not take BindRen and the other medicine at the same time. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine. If you do become pregnant or you are breast-feeding, and your \ndoctor decides that you should continue your treatment with BindRen, your doctor may ask you to also take \nvitamin supplements.  \n \nDriving and using machines \nBindRen has no or negligible influence on the ability to drive or use machines. \n \n \n3. How to take BindRen \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51 \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if you \nare not sure. \n \nThe recommended starting dose is 6-9 g per day taken as 2 g or 3 g three times per day with meals. Your \ndoctor may decide to increase this up to a total dose of 15 g per day depending on the level of phosphorus in \nyour blood. If you do not regularly eat three meals per day then please tell your doctor. \n \nTake BindRen by mouth. \nIt is recommended that you take BindRen granules as one dose from the sachet with a small amount of water, \nat the time of a meal or directly after. However, if you cannot swallow the contents of a whole sachet at once \nyou can divide the contents of the sachet dose into smaller portions.  \n \nYour doctor may advise you to take calcium, vitamin D supplements and other vitamins or other medicines \nin addition to BindRen. \n \nIf you have to take other medicines your doctor will tell you if you can take the other medicines at the same \ntime as BindRen or if you need to take the other medicines 1 hour before or 3 hours after taking BindRen. \nYour doctor may consider measuring blood levels of the other medicines you are taking. \n \nIf you take more BindRen than you should \nIf you take too much BindRen, tell your doctor or pharmacist. \n \nIf you forget to take BindRen \nDo not take a double dose to make up for forgotten doses. Just carry on with the next dose at the normal \ntime. \n \nIf you stop taking BindRen \nTreatment of high blood phosphorus levels is usually required for a long period of time. It is important that \nyou continue taking BindRen for as long as your doctor prescribes the medicine and to keep to your diet. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe most serious side effects are bleeding from the stomach or lower bowel (uncommon). This may show as \neither fresh or altered blood in your vomit, or when from the lower bowel, as a black stool or with blood \nmixed in your stool.  \n \nConstipation is common and if you suffer from persistent or worsening constipation please tell your doctor \nor pharmacist as this may be the first sign of blockage of your intestines.  \n \nThe following side effects have also been seen in patients taking BindRen: \n \nCommon (may affect up to 1 in 10 people) side effects: feeling sick (nausea), vomiting, a burning sensation \nin your stomach, diarrhoea, bloating, stomach ache and bowel pain, gas, a decreased appetite and low blood \ncalcium. \n \nUncommon (may affect up to 1 in 100 people) side effects: low blood pressure, weakness, thirst, headache, \ndizziness, shaking, dry mouth, swallowing difficulties, change in taste sensation, heartburn, hardening of the \nstool, inflammation or pain of the stomach or bowel, change in bowel habit, sleeplessness, itching, dry skin, \nrash, hives, itching red spots, collection of blood (haematoma) e.g. under the skin, joint pain, back pain, pain \nin limbs, muscle pain or spasms, increased blood levels of parathyroid hormone (a protein), certain blood fats \nand liver enzymes and a low level of folate (a vitamin).  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n52 \n\n \nRare (may affect up to 1 in 1000 people) side effects: blockage of intestines, a low level of vitamin K, \nobstruction of the blood vessels that supply the heart muscle and swelling of the ankles or extremities. \n \nReporting of side effects  \nIf you get any side effects, talk to you doctor or pharmacist. This includes any possible side effects not listed \nin this leaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store BindRen \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the box or the sachet after the abbreviation “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions.  \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to dispose of \nmedicines no longer required. These measures will help to protect the environment and to prevent accidental \naccess by children. \n \n \n6. Contents of the pack and other information \n \nWhat BindRen contains \n \nThe active substance is colestilan. \n- BindRen 2 g granules: each sachet contains 2 g of colestilan. \n- BindRen 3 g granules: each sachet contains 3 g of colestilan. \n \nThe other ingredients are: purified water, hydroxypropylcellulose, colloidal, anhydrous silica, hydrogenated \ncastor oil, ethylcellulose, hypromellose, macrogol 8000, triethyl citrate, titanium dioxide, talc, cetanol and \nsodium laurilsulfate. \n \nWhat BindRen looks like and contents of the pack \n \nBindRen granules are white cylindrical granules. They are supplied in 2 g or 3 g sachets in cartons of \n30, 60 or 90 sachets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n53 \n\nManufacturer \nallphamed PHARBIL Arzneimittel GmbH \nHildebrandstr. 12 \n37081 Göttingen \nGermany \n \nFor more information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nDeutschland, Österreich \nMitsubishi Tanabe Pharma GmbH \nWillstätterstr. 30 \n40549 Düsseldorf \nGermany \nTel: +49 211 - 520 544 33 \nFax: +49 211 - 520 544 99 \n \nUK, BE, BG, CY, CZ, DK, EE, EL, ES, FI, FR, HR, HU, IE, IS, IT, LI, LT, LU, LV, MT, NL, NO, PL, \nPT, RO, SE, SI, SK  \nMitsubishi Tanabe Pharma Europe Ltd. \nDashwood House  \n69, Old Broad Street \nLondon \nEC2M 1QS \nUnited Kingdom  \nTel/Tel./ Teл./Tlf/Tél/Sími/Τηλ: +44 (0) 20 7382 9000 \nmedinfo@mt-pharma-eu.com \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nmailto:medinfo@mt-pharma-eu.com\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what bindren is and what it is used for", "Section_Content": "bindren contains the active substance colestilan. it is used to lower high blood phosphorus levels in adult patients undergoing dialysis due to poor kidney function. about high blood phosphorus levels (hyperphosphataemia) if your kidneys no longer function properly you may undergo dialysis, which replaces many of the functions of your kidneys. you have also been advised to follow a special diet to reduce the amount of phosphorus that your body takes from food. sometimes, the dialysis and diet are not enough to stop the phosphorus in your blood rising to high levels, a condition referred to by your doctor as hyperphosphataemia. keeping the phosphorus level in your blood low is important to maintain healthy bones and blood vessels and to prevent itchy skin, red eyes, bone pain or bone fractures. how bindren works colestilan binds to the phosphorus from food in your digestive tract to prevent it from being absorbed into your blood. the colestilan-bound phosphorus is then excreted from your body in faeces. however, even though you are taking bindren, you must also follow the special diet recommended by your doctor.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lower high blood phosphorus levels", "Type": "PROBLEM", "BeginOffset": 64, "EndOffset": 98}, {"Id": 22, "BeginOffset": 128, "EndOffset": 136, "Score": 0.8780239224433899, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 144, "EndOffset": 164, "Score": 0.7316905856132507, "Text": "poor kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6416028141975403}]}, {"Id": 0, "BeginOffset": 149, "EndOffset": 155, "Score": 0.9637479782104492, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 172, "EndOffset": 200, "Score": 0.5527312159538269, "Text": "high blood phosphorus levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41045889258384705}]}, {"Id": 15, "BeginOffset": 202, "EndOffset": 220, "Score": 0.9133293032646179, "Text": "hyperphosphataemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8811362981796265}]}, {"Id": 1, "BeginOffset": 230, "EndOffset": 237, "Score": 0.9475022554397583, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 282, "EndOffset": 290, "Score": 0.8216431140899658, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 337, "EndOffset": 344, "Score": 0.9545725584030151, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "phosphorus", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 432}, {"Id": 3, "BeginOffset": 443, "EndOffset": 447, "Score": 0.4771011471748352, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the dialysis", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 488}, {"Text": "the phosphorus", "Type": "TEST", "BeginOffset": 521, "EndOffset": 535}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 539, "EndOffset": 549}, {"Id": 16, "BeginOffset": 615, "EndOffset": 633, "Score": 0.8717958331108093, "Text": "hyperphosphataemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8038568496704102}]}, {"Text": "the phosphorus level", "Type": "TEST", "BeginOffset": 643, "EndOffset": 663}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 667, "EndOffset": 677}, {"Id": 4, "BeginOffset": 715, "EndOffset": 720, "Score": 0.9678286910057068, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 725, "EndOffset": 738, "Score": 0.9137656688690186, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "itchy skin, red eyes", "Type": "PROBLEM", "BeginOffset": 754, "EndOffset": 774}, {"Id": 19, "BeginOffset": 776, "EndOffset": 785, "Score": 0.9520503282546997, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7918316721916199}]}, {"Id": 20, "BeginOffset": 789, "EndOffset": 803, "Score": 0.9084967970848083, "Text": "bone fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4515959322452545}, {"Name": "DIAGNOSIS", "Score": 0.7826952338218689}]}, {"Text": "your digestive tract", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 891}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 931, "EndOffset": 941}, {"Text": "the colestilan-bound phosphorus", "Type": "TEST", "BeginOffset": 943, "EndOffset": 974}, {"Id": 11, "BeginOffset": 1002, "EndOffset": 1006, "Score": 0.8373188972473145, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1010, "EndOffset": 1016, "Score": 0.9358577728271484, "Text": "faeces", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take bindren", "Section_Content": "do not take bindren - if you are allergic to colestilan or any of the other ingredients of this medicine (listed in section 6) - if you have bowel obstruction (a blockage of your intestines) 45 warning and precautions talk to your doctor or pharmacist before taking bindren if you are suffering from any of the following problems, since this medicine may not be right for you: - swallowing problems - severe problems with stomach or bowel movement, such as constipation, ulcers in the stomach or the gut or haemorrhoids, since these problems may lead to increased risk of e.g. bleeding from the intestines - recent major stomach or bowel surgery - gall bladder obstruction - severe liver problems - seizures - recent history of inflammation of the membrane that forms the lining of the abdominal (tummy) cavity (peritonitis) - low levels of albumin (a protein) in your blood talk to your doctor or pharmacist if during your treatment with bindren, any of the following applies to you: - you experience constipation, since your doctor may wish to monitor your bowel function to detect potential side effects (see section 4). - you have been told that you have a disorder that decreases the intestines ability to absorb nutrients (malabsorption syndrome) or if you are treated with so called coumarin anticoagulants (e.g. warfarin), since your doctor may want to monitor your blood and possibly ask you to start taking vitamin supplements. - you have abnormally low levels of calcium in your blood. bindren does not contain calcium and your doctor may prescribe additional calcium tablets. - you have abnormally high levels of calcium in your blood due to overactivity of the parathyroid glands. bindren alone cannot treat this condition and other medicines should be prescribed for you. children and adolescents no data are available on the safety and effectiveness of bindren in children and adolescents (below the age of 18 years). bindren should not be used in children and adolescents. other medicines and bindren tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines for irregular heart rhythm (such as digoxin), for treating high blood pressure (such as enalapril maleate), anti-seizure medicines (such as valproic acid, phenytoin, carbamazepine, lamotrigine, oxcarbazepine, topiramate, gabapentin, vigabatrin, zonisamide and levetiracetam), levothyroxine (used to treat thyroid hormone deficiency), oral birth control medicines (oestrogen, progestogen or combination pills), immune system suppressing medicines (such as cyclosporine, mycophenolate mofetil, tacrolimus). this is because your doctor may want to monitor your health, change the dose of bindren or the other medicine you are taking or tell you to not take bindren and the other medicine at the same time. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. if you do become pregnant or you are breast-feeding, and your doctor decides that you should continue your treatment with bindren, your doctor may ask you to also take vitamin supplements. driving and using machines bindren has no or negligible influence on the ability to drive or use machines.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Text": "colestilan", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 55}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 104}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 124, "EndOffset": 125}, {"Id": 21, "BeginOffset": 141, "EndOffset": 158, "Score": 0.9575024247169495, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7408657670021057}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8863833546638489, "RelationshipScore": 0.6218668818473816, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 141, "EndOffset": 146, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blockage of your intestines", "Type": "PROBLEM", "BeginOffset": 160, "EndOffset": 189}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 191, "EndOffset": 193}, {"Id": 23, "BeginOffset": 379, "EndOffset": 398, "Score": 0.8190335035324097, "Text": "swallowing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8227066993713379}]}, {"Id": 24, "BeginOffset": 408, "EndOffset": 447, "Score": 0.5804154872894287, "Text": "problems with stomach or bowel movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602511525154114}]}, {"Id": 25, "BeginOffset": 457, "EndOffset": 469, "Score": 0.998863697052002, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322850108146667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934086799621582, "RelationshipScore": 0.9662118554115295, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 485, "EndOffset": 492, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9881160259246826, "RelationshipScore": 0.9327608942985535, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 500, "EndOffset": 503, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcers in the stomach", "Type": "PROBLEM", "BeginOffset": 471, "EndOffset": 492}, {"Id": 5, "BeginOffset": 500, "EndOffset": 503, "Score": 0.9881160259246826, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 507, "EndOffset": 519, "Score": 0.9241105318069458, "Text": "haemorrhoids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934086799621582, "RelationshipScore": 0.9905543923377991, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 485, "EndOffset": 492, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9881160259246826, "RelationshipScore": 0.9865282773971558, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 500, "EndOffset": 503, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these problems", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 541}, {"Text": "e.g. bleeding from the intestines", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 605}, {"Text": "recent major stomach", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 628}, {"Id": 41, "BeginOffset": 632, "EndOffset": 645, "Score": 0.2667461335659027, "Text": "bowel surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 648, "EndOffset": 672, "Score": 0.7851952314376831, "Text": "gall bladder obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48937615752220154}, {"Name": "DIAGNOSIS", "Score": 0.5603539347648621}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 696}, {"Id": 31, "BeginOffset": 699, "EndOffset": 707, "Score": 0.9936040043830872, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7741617560386658}]}, {"Id": 44, "BeginOffset": 710, "EndOffset": 716, "Score": 0.999997615814209, "Text": "recent", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9663209319114685, "RelationshipScore": 0.5657862424850464, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 728, "EndOffset": 740, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7478328347206116}]}]}, {"Text": "inflammation of the membrane", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 756}, {"Id": 12, "BeginOffset": 772, "EndOffset": 795, "Score": 0.3415716588497162, "Text": "lining of the abdominal", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 812, "EndOffset": 823, "Score": 0.9306957125663757, "Text": "peritonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.901218831539154}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9274424910545349, "RelationshipScore": 0.7226071953773499, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 748, "EndOffset": 756, "Text": "membrane", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3415716588497162, "RelationshipScore": 0.9026668667793274, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 772, "EndOffset": 795, "Text": "lining of the abdominal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "low levels of albumin", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 848}, {"Text": "bindren", "Type": "TREATMENT", "BeginOffset": 939, "EndOffset": 946}, {"Id": 34, "BeginOffset": 1002, "EndOffset": 1014, "Score": 0.9986114501953125, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7358096837997437}]}, {"Text": "your bowel function", "Type": "TEST", "BeginOffset": 1054, "EndOffset": 1073}, {"Text": "potential side effects", "Type": "PROBLEM", "BeginOffset": 1084, "EndOffset": 1106}, {"Text": "a disorder", "Type": "PROBLEM", "BeginOffset": 1159, "EndOffset": 1169}, {"Id": 37, "BeginOffset": 1229, "EndOffset": 1251, "Score": 0.9131641387939453, "Text": "malabsorption syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512532949447632}]}, {"Id": 15, "BeginOffset": 1290, "EndOffset": 1313, "Score": 0.6055349111557007, "Text": "coumarin anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1320, "EndOffset": 1328, "Score": 0.9998055100440979, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1369, "EndOffset": 1379}, {"Id": 17, "BeginOffset": 1417, "EndOffset": 1436, "Score": 0.9704326391220093, "Text": "vitamin supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "abnormally low levels of calcium in your blood", "Type": "PROBLEM", "BeginOffset": 1449, "EndOffset": 1495}, {"Id": 18, "BeginOffset": 1522, "EndOffset": 1529, "Score": 0.9257176518440247, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4384573996067047}]}, {"Text": "additional calcium tablets", "Type": "TREATMENT", "BeginOffset": 1560, "EndOffset": 1586}, {"Text": "abnormally high levels of calcium", "Type": "PROBLEM", "BeginOffset": 1599, "EndOffset": 1632}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1636, "EndOffset": 1646}, {"Id": 39, "BeginOffset": 1654, "EndOffset": 1692, "Score": 0.29931122064590454, "Text": "overactivity of the parathyroid glands", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.691264808177948}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1755}, {"Id": 40, "BeginOffset": 1922, "EndOffset": 1924, "Score": 0.9567194581031799, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1989, "EndOffset": 2004}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2101, "EndOffset": 2120}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2145}, {"Id": 67, "BeginOffset": 2150, "EndOffset": 2172, "Score": 0.5130857825279236, "Text": "irregular heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5284532308578491}]}, {"Id": 45, "BeginOffset": 2160, "EndOffset": 2165, "Score": 0.6812899112701416, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 2182, "EndOffset": 2189, "Score": 0.98546302318573, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure", "Type": "TREATMENT", "BeginOffset": 2205, "EndOffset": 2224}, {"Id": 47, "BeginOffset": 2234, "EndOffset": 2251, "Score": 0.9369214177131653, "Text": "enalapril maleate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2254, "EndOffset": 2276, "Score": 0.4523848295211792, "Text": "anti-seizure medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2286, "EndOffset": 2299, "Score": 0.9987433552742004, "Text": "valproic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2301, "EndOffset": 2310, "Score": 0.9984968900680542, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2312, "EndOffset": 2325, "Score": 0.9995031356811523, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2327, "EndOffset": 2338, "Score": 0.9997779726982117, "Text": "lamotrigine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2340, "EndOffset": 2353, "Score": 0.9994402527809143, "Text": "oxcarbazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2355, "EndOffset": 2365, "Score": 0.99745112657547, "Text": "topiramate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2367, "EndOffset": 2377, "Score": 0.9989032745361328, "Text": "gabapentin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2379, "EndOffset": 2389, "Score": 0.9876912832260132, "Text": "vigabatrin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2391, "EndOffset": 2401, "Score": 0.9992115497589111, "Text": "zonisamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2406, "EndOffset": 2419, "Score": 0.9975872039794922, "Text": "levetiracetam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2422, "EndOffset": 2435, "Score": 0.9997774958610535, "Text": "levothyroxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2451, "EndOffset": 2477, "Score": 0.8459833264350891, "Text": "thyroid hormone deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609839916229248}]}, {"Id": 74, "BeginOffset": 2480, "EndOffset": 2508, "Score": 0.9009114503860474, "Text": "oral birth control medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2510, "EndOffset": 2519, "Score": 0.8590819835662842, "Text": "oestrogen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2521, "EndOffset": 2532, "Score": 0.7654130458831787, "Text": "progestogen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "combination pills", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2553}, {"Id": 75, "BeginOffset": 2556, "EndOffset": 2591, "Score": 0.5964248776435852, "Text": "immune system suppressing medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2601, "EndOffset": 2613, "Score": 0.9966983199119568, "Text": "cyclosporine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2615, "EndOffset": 2636, "Score": 0.9981572031974792, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2638, "EndOffset": 2648, "Score": 0.9974523186683655, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2849, "EndOffset": 2858, "Score": 0.9703497886657715, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435496926307678}]}, {"Id": 70, "BeginOffset": 2889, "EndOffset": 2897, "Score": 0.9919702410697937, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554566144943237}]}, {"Id": 71, "BeginOffset": 2934, "EndOffset": 2942, "Score": 0.9942392110824585, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9599831104278564}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3016, "EndOffset": 3029}, {"Id": 72, "BeginOffset": 3048, "EndOffset": 3056, "Score": 0.9953279495239258, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423739910125732}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3133, "EndOffset": 3147}, {"Id": 66, "BeginOffset": 3199, "EndOffset": 3218, "Score": 0.9622938632965088, "Text": "vitamin supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3238, "EndOffset": 3254, "Score": 0.3665749728679657, "Text": "machines bindren", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take bindren", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended starting dose is 6-9 g per day taken as 2 g or 3 g three times per day with meals. your doctor may decide to increase this up to a total dose of 15 g per day depending on the level of phosphorus in your blood. if you do not regularly eat three meals per day then please tell your doctor. take bindren by mouth. it is recommended that you take the tablets whole with meals and with a small amount of water. your doctor may advise you to take calcium, vitamin d supplements and other vitamins or other medicines in addition to bindren. if you have to take other medicines your doctor will tell you if you can take the other medicines at the same time as bindren or if you need to take the other medicines 1 hour before or 3 hours after taking bindren. your doctor may consider measuring blood levels of the other medicines you are taking. if you take more bindren than you should if you take too much bindren, tell your doctor or pharmacist. if you forget to take bindren do not take a double dose to make up for forgotten doses. just carry on with the next dose at the normal time. if you stop taking bindren treatment of high blood phosphorus levels is usually required for a long period of time. it is important that you continue taking bindren for as long as your doctor prescribes the medicine and to keep to your diet. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 185}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 282, "EndOffset": 284}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 335, "EndOffset": 345}, {"Id": 0, "BeginOffset": 441, "EndOffset": 446, "Score": 0.37715309858322144, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a small amount of water", "Type": "TREATMENT", "BeginOffset": 518, "EndOffset": 541}, {"Id": 6, "BeginOffset": 578, "EndOffset": 585, "Score": 0.9723170399665833, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 587, "EndOffset": 608, "Score": 0.996624231338501, "Text": "vitamin d supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other vitamins", "Type": "TREATMENT", "BeginOffset": 613, "EndOffset": 627}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 646}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 749, "EndOffset": 768}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 820, "EndOffset": 839}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 840, "EndOffset": 841}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 857, "EndOffset": 858}, {"Id": 11, "BeginOffset": 922, "EndOffset": 934, "Score": 0.3766707479953766, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 957}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1132}, {"Text": "bindren treatment", "Type": "TREATMENT", "BeginOffset": 1237, "EndOffset": 1254}, {"Text": "high blood phosphorus levels", "Type": "PROBLEM", "BeginOffset": 1258, "EndOffset": 1286}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1433}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1521}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the most serious side effects are bleeding from the stomach or lower bowel (uncommon). this may show as either fresh or altered blood in your vomit, or when from the lower bowel, as a black stool or with blood mixed in your stool. constipation is common and if you suffer from persistent or worsening constipation please tell your doctor or pharmacist as this may be the first sign of blockage of your intestines. the following side effects have also been seen in patients taking bindren: common (may affect up to 1 in 10 people) side effects: feeling sick (nausea), vomiting, a burning sensation in your stomach, diarrhoea, bloating, stomach ache and bowel pain, gas, a decreased appetite and low blood calcium. uncommon (may affect up to 1 in 100 people) side effects: low blood pressure, weakness, thirst, headache, dizziness, shaking, dry mouth, swallowing difficulties, change in taste sensation, heartburn, hardening of the stool, inflammation or pain of the stomach or bowel, change in bowel habit, sleeplessness, itching, dry skin, rash, hives, itching red spots, collection of blood (haematoma) e.g. under the skin, joint pain, back pain, pain in limbs, muscle pain or spasms, increased blood levels of parathyroid hormone (a protein), certain blood fats and liver enzymes and a low level of folate (a vitamin). rare (may affect up to 1 in 1000 people) side effects: blockage of intestines, a low level of vitamin k, obstruction of the blood vessels that supply the heart muscle and swelling of the ankles or extremities. reporting of side effects 47 if you get any side effects, talk to you doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 27, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657355546951294, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7896851897239685}]}, {"Id": 28, "BeginOffset": 109, "EndOffset": 121, "Score": 0.9281807541847229, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7491083741188049}]}, {"Text": "bleeding from the stomach or lower bowel", "Type": "PROBLEM", "BeginOffset": 126, "EndOffset": 166}, {"Id": 30, "BeginOffset": 212, "EndOffset": 239, "Score": 0.6994558572769165, "Text": "altered blood in your vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201004505157471}]}, {"Id": 4, "BeginOffset": 264, "EndOffset": 269, "Score": 0.9432023763656616, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a black stool", "Type": "PROBLEM", "BeginOffset": 274, "EndOffset": 287}, {"Id": 32, "BeginOffset": 296, "EndOffset": 321, "Score": 0.704592764377594, "Text": "blood mixed in your stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9164911508560181}]}, {"Id": 33, "BeginOffset": 323, "EndOffset": 335, "Score": 0.9927542805671692, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9451971650123596}]}, {"Text": "persistent or worsening constipation", "Type": "PROBLEM", "BeginOffset": 369, "EndOffset": 405}, {"Id": 36, "BeginOffset": 477, "EndOffset": 504, "Score": 0.5221549272537231, "Text": "blockage of your intestines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6672260761260986}]}, {"Id": 37, "BeginOffset": 520, "EndOffset": 532, "Score": 0.8633974194526672, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8405503630638123}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 606, "EndOffset": 607}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 613}, {"Id": 38, "BeginOffset": 622, "EndOffset": 634, "Score": 0.8100025653839111, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7102638483047485}]}, {"Id": 39, "BeginOffset": 636, "EndOffset": 648, "Score": 0.8626960515975952, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9337101578712463}]}, {"Id": 40, "BeginOffset": 650, "EndOffset": 656, "Score": 0.9969231486320496, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9589588642120361}]}, {"Id": 41, "BeginOffset": 659, "EndOffset": 667, "Score": 0.9957817792892456, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9650683999061584}]}, {"Text": "a burning sensation in your stomach", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 704}, {"Id": 43, "BeginOffset": 706, "EndOffset": 715, "Score": 0.9935141801834106, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740894436836243}]}, {"Id": 44, "BeginOffset": 717, "EndOffset": 725, "Score": 0.9965940117835999, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824601411819458}]}, {"Id": 45, "BeginOffset": 727, "EndOffset": 739, "Score": 0.9655194878578186, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9327258467674255}]}, {"Id": 46, "BeginOffset": 744, "EndOffset": 754, "Score": 0.9746395945549011, "Text": "bowel pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765056371688843}]}, {"Id": 47, "BeginOffset": 756, "EndOffset": 759, "Score": 0.9497047066688538, "Text": "gas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964619517326355}]}, {"Text": "a decreased appetite", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 781}, {"Id": 49, "BeginOffset": 786, "EndOffset": 803, "Score": 0.6535348296165466, "Text": "low blood calcium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8420096635818481}]}, {"Id": 50, "BeginOffset": 819, "EndOffset": 861, "Score": 0.24385803937911987, "Text": "affect up to 1 in 100 people) side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8133683800697327}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 832, "EndOffset": 833}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 837, "EndOffset": 840}, {"Id": 51, "BeginOffset": 863, "EndOffset": 881, "Score": 0.8353242874145508, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9368928670883179}]}, {"Id": 52, "BeginOffset": 883, "EndOffset": 891, "Score": 0.9975298047065735, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803167581558228}]}, {"Id": 53, "BeginOffset": 893, "EndOffset": 899, "Score": 0.9976938366889954, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821431040763855}]}, {"Id": 54, "BeginOffset": 901, "EndOffset": 909, "Score": 0.9996175765991211, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9897797703742981}]}, {"Id": 55, "BeginOffset": 911, "EndOffset": 920, "Score": 0.999731719493866, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9937439560890198}]}, {"Id": 56, "BeginOffset": 922, "EndOffset": 929, "Score": 0.9966282248497009, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9903167486190796}]}, {"Id": 57, "BeginOffset": 931, "EndOffset": 940, "Score": 0.7020127773284912, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96684730052948}]}, {"Id": 58, "BeginOffset": 942, "EndOffset": 965, "Score": 0.9922282099723816, "Text": "swallowing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663031101226807}]}, {"Id": 59, "BeginOffset": 967, "EndOffset": 992, "Score": 0.9948546886444092, "Text": "change in taste sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834064245223999}]}, {"Id": 60, "BeginOffset": 994, "EndOffset": 1003, "Score": 0.9988443851470947, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826740622520447}]}, {"Id": 61, "BeginOffset": 1005, "EndOffset": 1027, "Score": 0.8548965454101562, "Text": "hardening of the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519971013069153}]}, {"Id": 62, "BeginOffset": 1029, "EndOffset": 1041, "Score": 0.9861676096916199, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9478805065155029}]}, {"Text": "pain of the stomach or bowel", "Type": "PROBLEM", "BeginOffset": 1045, "EndOffset": 1073}, {"Id": 64, "BeginOffset": 1075, "EndOffset": 1096, "Score": 0.9644361734390259, "Text": "change in bowel habit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9393070936203003}]}, {"Id": 12, "BeginOffset": 1085, "EndOffset": 1090, "Score": 0.9248930811882019, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 1098, "EndOffset": 1111, "Score": 0.9982787370681763, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888533353805542}]}, {"Id": 66, "BeginOffset": 1113, "EndOffset": 1120, "Score": 0.9994469285011292, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9897451996803284}]}, {"Id": 67, "BeginOffset": 1122, "EndOffset": 1130, "Score": 0.6627203822135925, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725713729858398}]}, {"Id": 68, "BeginOffset": 1132, "EndOffset": 1136, "Score": 0.9994508624076843, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9855338335037231}]}, {"Id": 69, "BeginOffset": 1138, "EndOffset": 1143, "Score": 0.9975293278694153, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661139249801636}]}, {"Id": 70, "BeginOffset": 1145, "EndOffset": 1152, "Score": 0.9556010365486145, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722569584846497}]}, {"Id": 71, "BeginOffset": 1153, "EndOffset": 1162, "Score": 0.3808164894580841, "Text": "red spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9558213949203491}]}, {"Text": "collection of blood (haematoma)", "Type": "PROBLEM", "BeginOffset": 1164, "EndOffset": 1195}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1215}, {"Id": 74, "BeginOffset": 1217, "EndOffset": 1227, "Score": 0.7785905599594116, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613385200500488}]}, {"Id": 75, "BeginOffset": 1229, "EndOffset": 1238, "Score": 0.9844980835914612, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647403359413147}]}, {"Text": "pain in limbs", "Type": "PROBLEM", "BeginOffset": 1240, "EndOffset": 1253}, {"Id": 77, "BeginOffset": 1255, "EndOffset": 1266, "Score": 0.7101372480392456, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9165587425231934}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980278611183167, "RelationshipScore": 0.8134022951126099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1248, "EndOffset": 1253, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1270, "EndOffset": 1276, "Score": 0.9972133040428162, "Text": "spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8932988047599792}]}, {"Text": "increased blood levels of parathyroid hormone", "Type": "PROBLEM", "BeginOffset": 1278, "EndOffset": 1323}, {"Id": 88, "BeginOffset": 1345, "EndOffset": 1355, "Score": 0.7763249278068542, "Text": "blood fats", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 1360, "EndOffset": 1373, "Score": 0.9887392520904541, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 1384, "EndOffset": 1399, "Score": 0.23842023313045502, "Text": "level of folate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8429601192474365, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 90, "BeginOffset": 1380, "EndOffset": 1383, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1436, "EndOffset": 1437}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1441, "EndOffset": 1445}, {"Id": 80, "BeginOffset": 1454, "EndOffset": 1466, "Score": 0.5001699924468994, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 1468, "EndOffset": 1490, "Score": 0.8598085045814514, "Text": "blockage of intestines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6697181463241577}]}, {"Text": "vitamin k", "Type": "TREATMENT", "BeginOffset": 1507, "EndOffset": 1516}, {"Text": "obstruction of the blood vessels", "Type": "PROBLEM", "BeginOffset": 1518, "EndOffset": 1550}, {"Id": 23, "BeginOffset": 1567, "EndOffset": 1579, "Score": 0.6762558221817017, "Text": "heart muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling of the ankles or extremities", "Type": "PROBLEM", "BeginOffset": 1584, "EndOffset": 1621}, {"Id": 84, "BeginOffset": 1636, "EndOffset": 1648, "Score": 0.9070677757263184, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7303762435913086}]}, {"Text": "47", "Type": "NUMBER", "BeginOffset": 1649, "EndOffset": 1651}, {"Id": 85, "BeginOffset": 1667, "EndOffset": 1679, "Score": 0.9131444692611694, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484899163246155}]}, {"Id": 86, "BeginOffset": 1742, "EndOffset": 1754, "Score": 0.9477114081382751, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6449244618415833}]}, {"Id": 87, "BeginOffset": 1803, "EndOffset": 1815, "Score": 0.8469002842903137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6942448616027832}]}, {"Id": 26, "BeginOffset": 1869, "EndOffset": 1877, "Score": 0.652274489402771, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 1894, "EndOffset": 1906, "Score": 0.6438661217689514, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4296746253967285}, {"Name": "DIAGNOSIS", "Score": 0.5681596398353577}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1962, "EndOffset": 1975}]}, "Section_5": {"Title": "5. how to store bindren", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date stated on the box, the bottle label or the blister after the abbreviation \"exp\". the expiry date refers to the last day of that month. blisters this medicine does not require any special storage conditions. bottles this medicine does not require any special temperature storage conditions. keep the bottle tightly closed in order to protect from moisture. do not throw away any medicine via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment and to prevent accidental access by children.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the blister", "Type": "PROBLEM", "BeginOffset": 145, "EndOffset": 156}, {"Id": 1, "BeginOffset": 241, "EndOffset": 249, "Score": 0.7902843356132507, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 401, "EndOffset": 411}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 566, "EndOffset": 575}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what bindren contains the active substance is colestilan. each film-coated tablet contains 1 g of colestilan. the other ingredients are purified water, hydroxypropylcellulose, colloidal, anhydrous silica, hydrogenated castor oil, hypromellose, acetic acid esters of mono- and diglycerides of fatty acids, polysorbate 80, shellac, indigo carmine aluminium lake (e132) and carnauba wax. what bindren looks like and contents of the pack bindren tablets are white oval shaped film-coated tablets printed with \"bindren\" in blue ink on one side. they are supplied in blisters or bottles in cartons of 45, 99, 198, 270 or 297 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "bindren", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 56, "Score": 0.715788722038269, "Text": "colestilan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.49642854928970337, "RelationshipScore": 0.9933937191963196, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 75, "EndOffset": 81, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 58, "EndOffset": 67}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 92}, {"Id": 3, "BeginOffset": 98, "EndOffset": 108, "Score": 0.9240297079086304, "Text": "colestilan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.49642854928970337, "RelationshipScore": 0.9332823753356934, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 75, "EndOffset": 81, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9244890809059143, "RelationshipScore": 0.9999939203262329, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 91, "EndOffset": 94, "Text": "1 g", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 136, "EndOffset": 150, "Score": 0.9704893231391907, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 152, "EndOffset": 174, "Score": 0.9462735652923584, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "colloidal, anhydrous silica", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 203}, {"Id": 8, "BeginOffset": 205, "EndOffset": 228, "Score": 0.9463821053504944, "Text": "hydrogenated castor oil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 230, "EndOffset": 242, "Score": 0.9958348274230957, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 244, "EndOffset": 262, "Score": 0.9975742697715759, "Text": "acetic acid esters", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 266, "EndOffset": 303, "Score": 0.9724577069282532, "Text": "mono- and diglycerides of fatty acids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 305, "EndOffset": 319, "Score": 0.6331911087036133, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 321, "EndOffset": 328, "Score": 0.574723482131958, "Text": "shellac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 359}, {"Text": "carnauba wax", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 383}, {"Text": "the pack bindren tablets", "Type": "TREATMENT", "BeginOffset": 425, "EndOffset": 449}, {"Text": "white oval shaped film-coated tablets", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 491}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 597}, {"Text": "99", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 601}, {"Text": "198", "Type": "NUMBER", "BeginOffset": 603, "EndOffset": 606}, {"Text": "270", "Type": "NUMBER", "BeginOffset": 608, "EndOffset": 611}, {"Text": "297", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 618}]}}