{"ID": "4E53228347F8C6C1ACA3D50A90933E88", "URL": "https://www.ema.europa.eu/documents/product-information/sivextro-epar-product-information_en.pdf", "Product_Name": "Sivextro", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSivextro 200 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach film-coated tablet contains 200 mg tedizolid phosphate.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nOval (13.8 mm long by 7.4 mm wide) yellow film-coated tablet debossed with “TZD” on the obverse \nside and “200” on the reverse side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nSivextro is indicated for the treatment of acute bacterial skin and skin structure infections (ABSSSI) in \nadults and adolescents 12 years of age and older (see sections 4.4 and 5.1).\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nPosology\n\nTedizolid phosphate film-coated tablets or powder for concentrate for solution for infusion may be \nused as initial therapy. Patients who commence treatment on the parenteral formulation may be \nswitched to the oral presentation when clinically indicated.\n\nRecommended dose and duration \nThe recommended dosage for adults and adolescents 12 years of age and older is 200 mg once daily \nfor 6 days. \n\nThe safety and efficacy of tedizolid phosphate when administered for periods longer than 6 days have \nnot been established (see section 4.4).\n\nMissed dose\nIf a dose is missed, it should be taken as soon as possible anytime up to 8 hours prior to the next \nscheduled dose. If less than 8 hours remains before the next dose, then the patient should wait until the \nnext scheduled dose. Patients should not take a double dose to compensate for a missed dose.\n\nElderly (≥65 years)\nNo dosage adjustment is required (see section 5.2). The clinical experience in patients ≥75 years is \nlimited.\n\nHepatic impairment\nNo dosage adjustment is required (see section 5.2).\n\n \n\n\n\n3\n\nRenal impairment\nNo dosage adjustment is required (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of tedizolid phosphate in children below 12 years of age have not yet been \nestablished. Currently available data are described in section 5.2, but no recommendation on a \nposology for children below 12 years of age can be made.\n\nMethod of administration\n\nFor oral use. The film-coated tablets can be taken with or without food. The time to tedizolid peak \nconcentration with oral administration under fasting conditions is 6 hours faster than when \nadministered with a high-fat, high-calorie meal (see section 5.2). If a rapid antibiotic effect is needed, \nthe intravenous administration should be considered.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nPatients with neutropenia\n\nThe safety and efficacy of tedizolid phosphate in patients with neutropenia (neutrophil counts \n<1,000 cells/mm3) have not been investigated. In an animal model of infection, the antibacterial \nactivity of tedizolid was reduced in the absence of granulocytes. The clinical relevance of this finding \nis unknown. Alternative therapies should be considered when treating patients with neutropenia and \nABSSSI (see section 5.1).\n\nMitochondrial dysfunction\n\nTedizolid inhibits mitochondrial protein synthesis. Adverse reactions such as lactic acidosis, anaemia \nand neuropathy (optic and peripheral) may occur as a result of this inhibition. These events have been \nobserved with another member of the oxazolidinone class when administered over a duration \nexceeding that recommended for tedizolid phosphate.\n\nMyelosuppression\n\nDecreased platelets, decreased haemoglobin and decreased neutrophils have been observed in a few \nsubjects during treatment with tedizolid phosphate. In cases where tedizolid phosphate was \ndiscontinued, the affected haematological parameters have returned back to pre-treatment levels. \nMyelosuppression (including anaemia, leucopenia, pancytopenia and thrombocytopenia) has been \nreported in patients treated with another member of the oxazolidinone class and the risk of these \neffects appeared to be related to the duration of treatment. \n\nPeripheral neuropathy and optic nerve disorders\n\nPeripheral neuropathy, as well as optic neuropathy sometimes progressing to loss of vision, have been \nreported in patients treated with another member of the oxazolidinone class with treatment durations \nexceeding that recommended for tedizolid phosphate. Neuropathy (optic and peripheral) has not been\nreported in patients treated with tedizolid phosphate at the recommended treatment duration of 6 days. \nAll patients should be advised to report symptoms of visual impairment, such as changes in visual \nacuity, changes in colour vision, blurred vision, or visual field defect. In such cases, prompt evaluation \nis recommended with referral to an ophthalmologist as necessary.\n\n \n\n\n\n4\n\nLactic acidosis\n\nLactic acidosis has been reported with the use of another member of the oxazolidinone class. Lactic \nacidosis has not been reported in patients treated with tedizolid phosphate at the recommended \ntreatment duration of 6 days.\n\nHypersensitivity reactions\n\nTedizolid phosphate should be administered with caution in patients known to be hypersensitive to \nother oxazolidinones since cross-hypersensitivity may occur.\n\nClostridioides difficile associated diarrhoea\n\nClostridioides difficile associated diarrhoea (CDAD) has been reported for tedizolid phosphate (see \nsection 4.8). CDAD may range in severity from mild diarrhoea to fatal colitis. Treatment with \nantibacterial agents alters the normal flora of the colon and may permit overgrowth of C. difficile.\n\nCDAD must be considered in all patients who present with severe diarrhoea following antibiotic use. \nCareful medical history is necessary since CDAD has been reported to occur over two months after the \nadministration of antibacterial agents.\n\nIf CDAD is suspected or confirmed, tedizolid phosphate and, if possible, other antibacterial agents not \ndirected against C. difficile should be discontinued and adequate therapeutic measures should be \ninitiated immediately. Appropriate supportive measures, antibiotic treatment of C. difficile, and \nsurgical evaluation should be considered. Medicinal products inhibiting peristalsis are contraindicated \nin this situation.\n\nMonoamine oxidase inhibition\n\nTedizolid is a reversible, non-selective inhibitor of monoamine oxidase (MAO) in vitro (see\nsection 4.5).\n\nSerotonin syndrome\n\nSpontaneous reports of serotonin syndrome associated with the co-administration of another member \nof the oxazolidinone class together with serotonergic agents have been reported (see section 4.5).\n\nThere is no Phase 3 clinical experience in patients with co-administration of tedizolid phosphate with \nserotonergic agents such as selective serotonin re-uptake inhibitors [SSRI], serotonin norepinephrine \nreuptake inhibitors (SNRI), tricyclic antidepressants, MAO inhibitors, triptans, and other medicines\nwith potential adrenergic or serotonergic activity.\n\nNon-susceptible microorganisms\n\nPrescribing tedizolid phosphate in the absence of a proven or strongly suspected bacterial infection \nincreases the risk of the development of drug-resistant bacteria.\n\nTedizolid is generally not active against Gram-negative bacteria. \n\nLimitations of the clinical data\n\nThe safety and efficacy of tedizolid phosphate when administered for periods longer than 6 days have \nnot been established.\n\nIn ABSSSI, the types of infections treated were confined to cellulitis/erysipelas or major cutaneous \nabscesses, and wound infections only. Other types of skin infections have not been studied. \n\n \n\n\n\n5\n\nThere is limited experience with tedizolid phosphate in the treatment of patients with concomitant \nacute bacterial skin and skin structure infections and secondary bacteremia and no experience in the \ntreatment of ABSSSI with severe sepsis or septic shock.\n\nControlled clinical studies did not include patients with neutropenia (neutrophil counts \n<1,000 cells/mm3) or severely immunocompromised patients.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic interactions\n\nIn a clinical study comparing the single dose (10 mg) pharmacokinetics of rosuvastatin (Breast Cancer \nResistant Protein [BCRP] substrate) alone or in combination with tedizolid phosphate (once-daily 200 \nmg oral dose), rosuvastatin AUC and Cmax increased by approximately 70% and 55%, respectively, \nwhen coadministered with tedizolid phosphate. Therefore, orally administered tedizolid phosphate can \nresult in inhibition of BCRP at the intestinal level. If possible, an interruption of the co-administered \nBCRP substrate medicinal product (such as imatinib, lapatinib, methotrexate, pitavastatin, \nrosuvastatin, sulfasalazine, and topotecan) should be considered during the 6 days of treatment with \noral tedizolid phosphate.\n\nIn a clinical study comparing the single dose (2 mg) pharmacokinetics of midazolam (CYP3A4 \nsubstrate) alone or in combination with tedizolid phosphate (once-daily 200 mg oral dose for 10 days), \nmidazolam AUC and Cmax when co-administered with tedizolid phosphate were 81% and 83% of \nmidazolam AUC and Cmax when administered alone, respectively. This effect is not clinically \nmeaningful, and no dose adjustment for co-administered CYP3A4 substrates is necessary during \ntedizolid phosphate treatment.\n\nPharmacodynamic interactions\n\nMonoamine oxidase inhibition\nTedizolid is a reversible inhibitor of monoamine oxidase (MAO) in vitro; however, no interaction is \nanticipated when comparing the IC50 for MAO-A inhibition and the anticipated plasma exposures in \nman. Drug interaction studies to determine effects of 200 mg oral tedizolid phosphate at steady state \non pseudoephedrine and tyramine pressor effects were conducted in healthy volunteers. No \nmeaningful changes in blood pressure or heart rate with pseudoephedrine were observed in the healthy \nvolunteers, and no clinically relevant increase in tyramine sensitivity was observed. \n\nPotential serotonergic interactions\nThe potential for serotonergic interactions has not been studied in either patients or healthy volunteers\n(see section 5.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of tedizolid phosphate in pregnant women. Studies in mice and rats \nshowed developmental effects (see section 5.3). As a precautionary measure, it is preferable to avoid \nthe use of tedizolid phosphate during pregnancy.\n\nBreast-feeding\n\nIt is unknown whether tedizolid phosphate or its metabolites are excreted in human milk. Tedizolid is \nexcreted in the breast milk of rats (see section 5.3). A risk to the breast-feeding infant cannot be \nexcluded. A decision must be made whether to discontinue breast-feeding or to discontinue/abstain \nfrom tedizolid phosphate therapy taking into account the benefit of breast-feeding for the child and the \nbenefit of therapy for the woman.\n\n \n\n\n\n6\n\nFertility\n\nThe effects of tedizolid phosphate on fertility in humans have not been studied. Animal studies with \ntedizolid phosphate do not indicate harmful effects with respect to fertility (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nSivextro may have a minor influence on the ability to drive and use machines as it may cause \ndizziness, fatigue or, uncommonly, somnolence (see section 4.8).\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nAdults\nThe most frequently reported adverse reactions occurring in patients receiving tedizolid phosphate in \nthe pooled controlled Phase 3 clinical studies (tedizolid phosphate 200 mg once daily for 6 days) were \nnausea (6.9%), headache (3.5%), diarrhoea (3.2%) and vomiting (2.3%), and were generally mild to \nmoderate in severity.\n\nThe safety profile was similar when comparing patients receiving intravenous tedizolid phosphate \nalone to patients who received oral administration alone, except for a higher reported rate of \ngastrointestinal disorders associated with oral administration. \n\nPaediatric population\nThe safety of tedizolid phosphate was evaluated in one Phase 3 clinical trial, which included \n91 paediatric patients (12 to <18 years of age) with ABSSSI treated with IV and/or oral Sivextro\n200 mg for 6 days and 29 patients treated with comparator agents for 10 days. \n\nTabulated list of adverse reactions\n\nThe following adverse reactions have been identified in two comparative pivotal Phase 3 studies in \nadults treated with Sivextro (Table 1). Increased ALT, increased AST and liver function tests \nabnormal were the only adverse drug reactions reported in one comparative Phase 3 study in patients \n12 to <18 years of age. Adverse reactions are classified by preferred term and System Organ Class, \nand by frequency. Frequencies are defined as: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). \n\nTable 1 Frequency of adverse reactions by System Organ Class in Phase 3 comparative \nclinical studies\n\nSystem Organ Class Common Uncommon\nInfections and infestations Vulvovaginal mycotic infection\n\nFungal infection\n\nVulvovaginal candidiasis\n\nAbscess\n\nClostridioides difficile colitis\n\nDermatophytosis\n\nOral candidiasis\n\nRespiratory tract infection\n\nBlood and lymphatic system \ndisorders\n\nLymphadenopathy\n\nImmune system disorders Drug hypersensitivity\n\nMetabolism and nutrition disorders Dehydration\n\n \n\n\n\n7\n\nSystem Organ Class Common Uncommon\nDiabetes mellitus inadequate \ncontrol\nHyperkalaemia\n\nPsychiatric disorders Insomnia\n\nSleep disorder\n\nAnxiety\n\nNightmare\n\nNervous system disorders Headache Somnolence\n\nDizziness Dysgeusia\n\nTremor\n\nParaesthesia\n\nHypoaesthesia\n\nEye disorders Vision blurred\n\nVitreous floaters\n\nCardiac disorders Bradycardia\n\nVascular disorders Flushing\n\nHot flush\n\nRespiratory, thoracic and \nmediastinal disorders\n\nCough\n\nNasal dryness\n\nPulmonary congestion\n\nGastrointestinal disorders Nausea Abdominal pain\n\nDiarrhoea Constipation\n\nVomiting Abdominal discomfort\n\nDry mouth\n\nDyspepsia\n\nAbdominal pain upper\n\nFlatulence\n\nGastrooesophageal reflux \ndisease\nHaematochezia\n\nRetching\n\nSkin And subcutaneous tissue \ndisorders\n\nPruritus \nGeneralised\n\nHyperhidrosis\nPruritus\nRash\nUrticaria\nAlopecia\nRash erythematous\nRash generalised\nAcne\nPruritus allergic\nRash maculo-papular\nRash papular\nRash pruritic\n\nMusculoskeletal and connective \ntissue disorders\n\nArthralgia\nMuscle spasms\nBack pain\nLimb discomfort\nNeck pain\n\nRenal and urinary disorders Urine odor abnormal\n\n \n\n\n\n8\n\nSystem Organ Class Common Uncommon\nReproductive system and breast \ndisorders\n\nVulvovaginal pruritus\n\nGeneral disorders and \nadministration site conditions\n\nFatigue Chills\nIrritability\nPyrexia\nPeripheral oedema\n\nInvestigations Grip strength decreased\nTransaminases increased\nWhite blood cell count decreased\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of overdose, Sivextro should be discontinued and general supportive treatment given. \nHaemodialysis does not result in meaningful removal of tedizolid from systemic circulation. The \nhighest single dose administered in clinical studies was 1,200 mg. All adverse reactions at this dose \nlevel were mild or moderate in severity.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, other antibacterials, ATC code: J01XX11\n\nMechanism of action\n\nTedizolid phosphate is an oxazolidinone phosphate prodrug. The antibacterial activity of tedizolid is \nmediated by binding to the 50S subunit of the bacterial ribosome resulting in inhibition of protein \nsynthesis.\n\nTedizolid is primarily active against Gram-positive bacteria.\n\nTedizolid is bacteriostatic against enterococci, staphylococci, and streptococci in vitro.\n\nResistance\n\nThe most commonly observed mutations in staphylococci and enterococci that result in oxazolidinone \nresistance are in one or more copies of the 23S rRNA genes (G2576U and T2500A). Organisms \nresistant to oxazolidinones via mutations in chromosomal genes encoding 23S rRNA or ribosomal \nproteins (L3 and L4) are generally cross-resistant to tedizolid.\n\nA second resistance mechanism is encoded by a plasmid-borne and transposon associated \nchloramphenicol-florfenicol resistance (cfr) gene, conferring resistance in staphylococci and \nenterococci to oxazolidinones, phenicols, lincosamides, pleuromutilins, streptogramin A and \n16-membered macrolides. Due to a hydroxymethyl group in the C5 position, tedizolid retains activity \nagainst strains of Staphylococcus aureus that express the cfr gene in the absence of chromosomal \nmutations.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9\n\nThe mechanism of action is different from that of non-oxazolidinone class antibacterial medicinal \nproducts; therefore, cross-resistance between tedizolid and other classes of antibacterial medicinal \nproducts is unlikely.\n\nAntibacterial activity in combination with other antibacterial and antifungal agents\n\nIn vitro drug combination studies with tedizolid and amphotericin B, aztreonam, ceftazidime, \nceftriaxone, ciprofloxacin, clindamycin, colistin, daptomycin, gentamicin, imipenem, ketoconazole, \nminocycline, piperacillin, rifampicin, terbinafine, trimethoprim/sulfamethoxazole, and vancomycin \nindicate that neither synergy nor antagonism have been demonstrated.\n\nSusceptibility testing breakpoints\n\nMinimum inhibitory concentration (MIC) breakpoints determined by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) are:\n\nOrganisms\n\nMinimum Inhibitory Concentrations\n(mg/L)\n\nSusceptible (≤S) Resistant (R>)\n\nStaphylococcus spp. 0.5 0.5\n\nBeta haemolytic streptococci of Groups A,B,C,G 0.5 0.5\n\nViridans group streptococci (Streptococcus anginosus\ngroup only)\n\n0.25 0.25\n\nPharmacokinetic/pharmacodynamic relationship\n\nThe AUC/MIC ratio was the pharmacodynamic parameter shown to best correlate with efficacy in \nmouse thigh and lung S. aureus infection models.\n\nIn a mouse thigh infection model of S. aureus, the antibacterial activity of tedizolid was reduced in the \nabsence of granulocytes. The AUC/MIC ratio to achieve bacteriostasis in neutropenic mice was at \nleast 16 times that in immunocompetent animals (see section 4.4).\n\nClinical efficacy against specific pathogens\n\nEfficacy has been demonstrated in clinical studies against the pathogens listed under each indication \nthat were susceptible to tedizolid in vitro.\n\nAcute bacterial skin and skin structure infections\n\n• Staphylococcus aureus\n• Streptococcus pyogenes\n• Streptococcus agalactiae\n• Streptococcus anginosus group (including S. anginosus, S. intermedius and S. constellatus)\n\nAntibacterial activity against other relevant pathogens\n\nClinical efficacy has not been established against the following pathogens although in vitro studies \nsuggest that they would be susceptible to tedizolid in the absence of acquired mechanisms of \nresistance:\n\n• Staphylococcus lugdunensis\n\n \n\n\n\n10\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nSivextro in one or more subsets of the paediatric population in the treatment of acute bacterial skin and \nskin structure infections (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nOral and intravenous tedizolid phosphate is a prodrug that is rapidly converted by phosphatases to \ntedizolid, the microbiologically active moiety. Only the pharmacokinetic profile of tedizolid is \ndiscussed in this section. Pharmacokinetic studies were conducted in healthy volunteers and \npopulation pharmacokinetic analyses were conducted in patients from Phase 3 studies. \n\nAbsorption\n\nAt steady state, tedizolid mean (SD) Cmax values of 2.2 (0.6) and 3.0 (0.7) mcg/mL and AUC values of \n25.6 (8.5) and 29.2 (6.2) mcg·h/mL were similar with oral and IV administration of tedizolid \nphosphate, respectively. The absolute bioavailability of tedizolid is above 90%. Peak plasma tedizolid \nconcentrations are achieved within approximately 3 hours after dosing after oral administration of \ntedizolid phosphate under fasted conditions.\n\nPeak concentrations (Cmax) of tedizolid are reduced by approximately 26% and delayed by 6 hours \nwhen tedizolid phosphate is administered after a high-fat meal relative to fasted, while total exposure \n(AUC0-∞) is unchanged between fasted and fed conditions. \n\nDistribution\n\nThe average binding of tedizolid to human plasma proteins is approximately 70-90%.\nThe mean steady state volume of distribution of tedizolid in healthy adults (n=8) following a single \nintravenous dose of tedizolid phosphate 200 mg ranged from 67 to 80 L.\n\nBiotransformation\n\nTedizolid phosphate is converted by endogenous plasma and tissue phosphatases to the \nmicrobiologically active moiety, tedizolid. Other than tedizolid, which accounts for approximately \n95% of the total radiocarbon AUC in plasma, there are no other significant circulating metabolites. \nWhen incubated with pooled human liver microsomes, tedizolid was stable suggesting that tedizolid is \nnot a substrate for hepatic CYP450 enzymes. Multiple sulfotransferase (SULT) enzymes (SULT1A1, \nSULT1A2, and SULT2A1) are involved in the biotransformation of tedizolid, to form an inactive and \nnon-circulating sulphate conjugate found in the excreta.\n\nElimination\n\nTedizolid is eliminated in excreta, primarily as a non-circulating sulfate conjugate. Following single \noral administration of 14C-labeled tedizolid phosphate under fasted conditions, the majority of \nelimination occurred via the liver with 81.5% of the radioactive dose recovered in faeces and 18% in \nurine, with most of the elimination (>85%) occurring within 96 hours. Less than 3% of tedizolid \nphosphate administered dose is excreted as active tedizolid. The elimination half-life of tedizolid is \napproximately 12 hours and the intravenous clearance is 6-7 L/h.\n\nLinearity/non-linearity\n\nTedizolid demonstrated linear pharmacokinetics with regard to dose and time. The Cmax and AUC of \ntedizolid increased approximately dose proportionally within the single oral dose range of 200 mg to \n1,200 mg and across the intravenous dose range of 100 mg to 400 mg. Steady-state concentrations are \nachieved within 3 days and indicate modest active substance accumulation of approximately 30% \n\n \n\n\n\n11\n\nfollowing multiple once-daily oral or intravenous administration as predicted by a half-life of \napproximately 12 hours.\n\nSpecial populations\n\nRenal impairment\nFollowing administration of a single 200 mg IV dose of tedizolid phosphate to 8 subjects with severe \nrenal impairment defined as eGFR <30 mL/min, the Cmax was basically unchanged and AUC0-∞ was \nchanged by less than 10% compared to 8 matched healthy subject controls. Haemodialysis does not \nresult in meaningful removal of tedizolid from systemic circulation, as assessed in subjects with end-\nstage renal disease (eGFR <15 mL/min). The eGFR was calculated using the MDRD4 equation.\n\nHepatic impairment\nFollowing administration of a single 200 mg oral dose of tedizolid phosphate, the pharmacokinetics of \ntedizolid are not altered in patients with moderate (n=8) or severe (n=8) hepatic impairment \n(Child-Pugh Class B and C). \n\nElderly population (≥65 years)\nThe pharmacokinetics of tedizolid in elderly healthy volunteers (age 65 years and older, with at least \n5 subjects at least 75 years old; n=14) was comparable to younger control subjects (25 to 45 years old; \nn=14) following administration of a single oral dose of tedizolid phosphate 200 mg. \n\nPaediatric population\nThe pharmacokinetics of tedizolid were evaluated in adolescents (12 to 17 years; n=20) following \nadministration of a single oral or IV dose of tedizolid phosphate 200 mg and in adolescents (12 to \n<18 years; n=91) receiving tedizolid phosphate 200 mg IV or oral every 24 hours for 6 days. The \nestimated mean Cmax and AUC0-24h at steady state for tedizolid in adolescents were 3.37 µg/mL and \n30.8 µg·h/mL which were similar to adults.\n\nGender\nThe impact of gender on the pharmacokinetics of tedizolid phosphate was evaluated in healthy males \nand females in clinical studies and in a population pharmacokinetics analysis. The pharmacokinetics of \ntedizolid were similar in males and females.\n\nDrug interaction studies\n\nEffects of other medicines on Sivextro\n\nIn vitro studies have shown that drug interactions between tedizolid and inhibitors or inducers of \ncytochrome P450 (CYP) isoenzymes are unanticipated.\n\nMultiple sulfotransferase (SULT) isoforms (SULT1A1, SULT1A2, and SULT2A1) were identified in \nvitro that are capable of conjugating tedizolid which suggests that no single isozyme is critical to the \nclearance of tedizolid.\n\nEffects of Sivextro on other medicines\n\nDrug metabolizing enzymes \nIn vitro studies in human liver microsomes indicate that tedizolid phosphate and tedizolid do not \nsignificantly inhibit metabolism mediated by any of the following CYP isoenzymes (CYP1A2, \nCYP2C19, CYP2A6, CYP2C8, CYP2C9, CYP2D6, and CYP3A4). Tedizolid did not alter activity of \nselected CYP isoenzymes, but induction of CYP3A4 mRNA was observed in vitro in hepatocytes. \n\nA clinical study comparing the single dose (2 mg) pharmacokinetics of midazolam (CYP3A4 \nsubstrate) alone or in combination with tedizolid phosphate (once-daily 200 mg oral dose for 10 days), \ndemonstrated no clinically meaningful difference in midazolam Cmax or AUC. No dose adjustment is \nnecessary for co-administered CYP3A4 substrates during treatment with Sivextro. \n\n \n\n\n\n12\n\nMembrane transporters\nThe potential for tedizolid or tedizolid phosphate to inhibit transport of probe substrates of important \ndrug uptake (OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2) and efflux transporters (P-gp \nand BCRP) was tested in vitro. No clinically relevant interactions are expected to occur with these \ntransporters, with the exception of BCRP.\n\nIn a clinical study comparing the single dose (10 mg) pharmacokinetics of rosuvastatin (BCRP \nsubstrate) alone or in combination with the oral administration of tedizolid phosphate 200 mg,\nrosuvastatin AUC and Cmax increased by approximately 70% and 55%, respectively, when \ncoadministered with Sivextro. Therefore, orally administered Sivextro can result in inhibition of \nBCRP at the intestinal level.\n\nMonoamine oxidase inhibition\nTedizolid is a reversible inhibitor of MAO in vitro; however, no interaction is anticipated when \ncomparing the IC50 and the anticipated plasma exposures in man. No evidence of MAO-A inhibition \nwas observed in Phase 1 studies specifically designed to investigate the potential for this interaction.\n\nAdrenergic agents \nTwo placebo-controlled crossover studies were conducted to assess the potential of 200 mg oral \ntedizolid phosphate at steady state to enhance pressor responses to pseudoephedrine and tyramine in \nhealthy individuals. No meaningful changes in blood pressure or heart rate were seen with \npseudoephedrine. The median tyramine dose required to cause an increase in systolic blood pressure \nof ≥30 mmHg from pre-dose baseline was 325 mg with tedizolid phosphate compared to 425 mg with \nplacebo. Administration of Sivextro with tyramine-rich foods (i.e., containing tyramine levels of \napproximately 100 mg) would not be expected to elicit a pressor response.\n\nSerotonergic agents \nSerotonergic effects at doses of tedizolid phosphate up to 30-fold above the human equivalent dose did \nnot differ from vehicle control in a mouse model that predicts brain serotonergic activity. There are \nlimited data in patients on the interaction between serotonergic agents and tedizolid phosphate. In \nPhase 3 studies, subjects taking serotonergic agents including antidepressants such as selective \nserotonin reuptake inhibitors (SSRIs), tricyclic antidepressants, and serotonin 5-hydroxytryptamine \n(5-HT1) receptor agonists (triptans), meperidine, or buspirone were excluded.\n\n5.3 Preclinical safety data\n\nLong-term carcinogenicity studies have not been conducted with tedizolid phosphate.\n\nRepeated oral and intravenous dosing of tedizolid phosphate in rats in 1-month and 3-month \ntoxicology studies produced dose- and time-dependent bone marrow hypocellularity (myeloid, \nerythroid, and megakaryocyte), with associated reduction in circulating RBCs, WBCs, and platelets. \nThese effects showed evidence of reversibility and occurred at plasma tedizolid exposure levels \n(AUC) ≥6-fold greater than the plasma exposure associated with the human therapeutic dose. In a \n1-month immunotoxicology study in rats, repeated oral dosing of tedizolid phosphate was shown to \nsignificantly reduce splenic B cells and T cells and reduce plasma IgG titers. These effects occurred at \nplasma tedizolid exposure levels (AUC) ≥3-fold greater than the expected human plasma exposure \nassociated with the therapeutic dose.\n\nA special neuropathology study was conducted in pigmented Long Evans rats administered tedizolid \nphosphate daily for up to 9 months. This study used sensitive morphologic evaluation of \nperfusion-fixed peripheral and central nervous system tissue. No evidence of neurotoxicity, including \nneurobehavioral changes or optic or peripheral neuropathy, was associated with tedizolid after 1, 3, 6 \nor 9 months of oral administration up to doses with plasma exposure levels (AUC) up to 8-fold greater \nthan the expected human plasma exposure at the oral therapeutic dose.\n\n \n\n\n\n13\n\nTedizolid phosphate was negative for genotoxicity in all in vitro assays (bacterial reverse mutation \n[Ames], Chinese hamster lung [CHL] cell chromosomal aberration) and in all in vivo tests (mouse \nbone marrow micronucleus, rat liver unscheduled DNA synthesis). Tedizolid, generated from tedizolid \nphosphate after metabolic activation (in vitro and in vivo), was also tested for genotoxicity. Tedizolid \nwas positive in an in vitro CHL cell chromosomal aberration assay, but negative for genotoxicity in \nother in vitro assays (Ames, mouse lymphoma mutagenicity) and in vivo in a mouse bone marrow \nmicronucleus assay.\n\nTedizolid phosphate had no adverse effects on the fertility or reproductive performance of male rats, \nincluding spermatogenesis, at oral doses up to the maximum tested dose of 50 mg/kg/day, or adult \nfemale rats at oral doses up to the maximum tested dose of 15 mg/kg/day. These dose levels equate to \nexposure margins of ≥ 5.3-fold for males and ≥ 4.2-fold for females relative to tedizolid plasma \nAUC0-24 levels at the human oral therapeutic dose. \n\nEmbryo-foetal development studies in mice and rats showed no evidence of a teratogenic effect at \nexposure levels 4-fold and 6-fold, respectively, those expected in humans. In embryo-foetal studies, \ntedizolid phosphate was shown to produce foetal developmental toxicities in mice and rats. Foetal \ndevelopmental effects occurring in mice in the absence of maternal toxicity included reduced foetal \nweights and an increased incidence of costal cartilage fusion (an exacerbation of the normal genetic \npredisposition to sternal variations in the CD-1 strain of mice) at the high dose of 25 mg/kg/day \n(4-fold the estimated human exposure level based on AUCs). In rats, decreased foetal weights and \nincreased skeletal variations including reduced ossification of the sternabrae, vertebrae, and skull were \nobserved at the high dose of 15 mg/kg/day (6-fold the estimated human exposure based on AUCs) and \nwere associated with maternal toxicity (reduced maternal body weights). The no observed adverse \neffect levels (NOAELs) for foetal toxicity in mice (5 mg/kg/day) as well as maternal and foetal \ntoxicity in rats (2.5 mg/kg/day) were associated with tedizolid plasma area under the curve (AUC) \nvalues approximately equivalent to the tedizolid AUC value associated with the oral human \ntherapeutic dose.\n\nTedizolid is excreted into the milk of lactating rats and the concentrations observed were similar to \nthose in maternal plasma.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\n\nMicrocrystalline cellulose\nMannitol\nPovidone\nCrospovidone\nMagnesium stearate\n\nFilm coat\n\nPolyvinyl alcohol\nTitanium dioxide (E171)\nMacrogol\nTalc\nYellow iron oxide (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n \n\n\n\n14\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container \n\n6 × 1 tablets in aluminum/Polyethylene Terephthalate (PET)/Paper foil and polyvinyl chloride \n(PVC)/polyvinylidene chloride (PVdC) clear film perforated child-resistant unit-dose blisters.\n\n6.6 Special precautions for disposal \n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/991/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 23 March 2015\nDate of latest renewal: 09 January 2020\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n15\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSivextro 200 mg powder for concentrate for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains disodium tedizolid phosphate corresponding to 200 mg tedizolid phosphate.\n\nAfter reconstitution each mL contains 50 mg tedizolid phosphate.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPowder for concentrate for solution for infusion (powder for concentrate).\n\nWhite to off-white powder.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nSivextro is indicated for the treatment of acute bacterial skin and skin structure infections (ABSSSI) in \nadults and adolescents 12 years of age and older (see sections 4.4 and 5.1).\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nPosology\n\nTedizolid phosphate film-coated tablets or powder for concentrate for solution for infusion may be \nused as initial therapy. Patients who commence treatment on the parenteral formulation may be \nswitched to the oral presentation when clinically indicated.\n\nRecommended dose and duration \nThe recommended dosage for adults and adolescents 12 years of age and older is 200 mg once daily \nfor 6 days.\n\nThe safety and efficacy of tedizolid phosphate when administered for periods longer than 6 days have \nnot been established (see section 4.4).\n\nMissed dose\nIf a dose is missed it should be given to the patient as soon as possible anytime up to 8 hours prior to \nthe next scheduled dose. If less than 8 hours remains before the next dose, then the physician should \nwait until the next scheduled dose. A double dose should not be given to compensate for a missed \ndose.\n\nElderly (≥65 years)\nNo dosage adjustment is required (see section 5.2). The clinical experience in patients ≥75 years is \nlimited.\n\nHepatic impairment\nNo dosage adjustment is required (see section 5.2).\n\n \n\n\n\n16\n\nRenal impairment\nNo dosage adjustment is required (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of tedizolid phosphate in children below 12 years of age have not yet been \nestablished. Currently available data are described in section 5.2, but no recommendation on a \nposology for children below 12 years of age can be made.\n\nMethod of administration \n\nSivextro must be administered by intravenous infusion over a 60-minute period. \n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nPatients with neutropenia\n\nThe safety and efficacy of tedizolid phosphate in patients with neutropenia (neutrophil counts \n<1,000 cells/mm3) have not been investigated. In an animal model of infection, the antibacterial \nactivity of tedizolid was reduced in the absence of granulocytes. The clinical relevance of this finding \nis unknown. Alternative therapies should be considered when treating patients with neutropenia and \nABSSSI (see section 5.1).\n\nMitochondrial dysfunction\n\nTedizolid inhibits mitochondrial protein synthesis. Adverse reactions such as lactic acidosis, anaemia \nand neuropathy (optic and peripheral) may occur as a result of this inhibition. These events have been \nobserved with another member of the oxazolidinone class when administered over a duration \nexceeding that recommended for tedizolid phosphate.\n\nMyelosuppression\n\nDecreased platelets, decreased haemoglobin and decreased neutrophils have been observed in a few \nsubjects during treatment with tedizolid phosphate. In cases where tedizolid phosphate was \ndiscontinued, the affected haematological parameters have returned back to pre-treatment levels. \nMyelosuppression (including anaemia, leucopenia, pancytopenia and thrombocytopenia) has been \nreported in patients treated with another member of the oxazolidinone class and the risk of these \neffects appeared to be related to the duration of treatment.\n\nPeripheral neuropathy and optic nerve disorders\n\nPeripheral neuropathy, as well as optic neuropathy sometimes progressing to loss of vision, have been \nreported in patients treated with another member of the oxazolidinone class with treatment durations \nexceeding that recommended for tedizolid phosphate. Neuropathy (optic and peripheral) has not been \nreported in patients treated with tedizolid phosphate at the recommended treatment duration of 6 days. \nAll patients should be advised to report symptoms of visual impairment, such as changes in visual \nacuity, changes in colour vision, blurred vision, or visual field defect. In such cases, prompt evaluation \nis recommended with referral to an ophthalmologist as necessary.\n\n \n\n\n\n17\n\nLactic acidosis\n\nLactic acidosis has been reported with the use of another member of the oxazolidinone class. Lactic \nacidosis has not been reported in patients treated with tedizolid phosphate at the recommended \ntreatment duration of 6 days.\n\nHypersensitivity reactions\n\nTedizolid phosphate should be administered with caution in patients known to be hypersensitive to \nother oxazolidinones since cross-hypersensitivity may occur.\n\nClostridioides difficile associated diarrhoea\n\nClostridioides difficile associated diarrhoea (CDAD) has been reported for tedizolid phosphate (see \nsection 4.8). CDAD may range in severity from mild diarrhoea to fatal colitis. Treatment with \nantibacterial agents alters the normal flora of the colon and may permit overgrowth of C. difficile.\n\nCDAD must be considered in all patients who present with severe diarrhoea following antibiotic use. \nCareful medical history is necessary since CDAD has been reported to occur over two months after the \nadministration of antibacterial agents.\n\nIf CDAD is suspected or confirmed, tedizolid phosphate and, if possible, other antibacterial agents not \ndirected against C. difficile should be discontinued and adequate therapeutic measures should be \ninitiated immediately. Appropriate supportive measures, antibiotic treatment of C. difficile, and \nsurgical evaluation should be considered. Medicinal products inhibiting peristalsis are contraindicated \nin this situation.\n\nMonoamine oxidase inhibition\n\nTedizolid is a reversible, non-selective inhibitor of monoamine oxidase (MAO) in vitro (see \nsection 4.5).\n\nSerotonin syndrome\n\nSpontaneous reports of serotonin syndrome associated with the co-administration of another member \nof the oxazolidinone class together with serotonergic agents have been reported (see section 4.5).\n\nThere is no Phase 3 clinical experience in patients with co-administration of tedizolid phosphate with \nserotonergic agents such as selective serotonin re-uptake inhibitors [SSRI], serotonin norepinephrine \nreuptake inhibitors (SNRI), tricyclic antidepressants, MAO inhibitors, triptans, and other medicines\nwith potential adrenergic or serotonergic activity.\n\nNon-susceptible microorganisms\n\nPrescribing tedizolid phosphate in the absence of a proven or strongly suspected bacterial infection \nincreases the risk of the development of drug-resistant bacteria.\n\nTedizolid is generally not active against Gram-negative bacteria. \n\nLimitations of the clinical data\n\nThe safety and efficacy of tedizolid phosphate when administered for periods longer than 6 days have \nnot been established.\n\nIn ABSSSI, the types of infections treated were confined to cellulitis/erysipelas or major cutaneous \nabscesses, and wound infections only. Other types of skin infections have not been studied. \n\n \n\n\n\n18\n\nThere is limited experience with tedizolid phosphate in the treatment of patients with concomitant \nacute bacterial skin and skin structure infections and secondary bacteremia and no experience in the \ntreatment of ABSSSI with severe sepsis or septic shock.\n\nControlled clinical studies did not include patients with neutropenia (neutrophil counts \n<1,000 cells/mm3) or severely immunocompromised patients.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic interactions\n\nIn a clinical study comparing the single dose (10 mg) pharmacokinetics of rosuvastatin (Breast Cancer \nResistant Protein [BCRP] substrate) alone or in combination with tedizolid phosphate (once-daily \n200 mg oral dose), rosuvastatin AUC and Cmax increased by approximately 70% and 55%, \nrespectively, when coadministered with tedizolid phosphate. Therefore, orally administered tedizolid \nphosphate can result in inhibition of BCRP at the intestinal level. If possible, an interruption of the co-\nadministered BCRP substrate medicinal product (such as imatinib, lapatinib, methotrexate, \npitavastatin, rosuvastatin, sulfasalazine, and topotecan) should be considered during the 6 days of \ntreatment with oral tedizolid phosphate.\n\nPharmacodynamic interactions\n\nMonoamine oxidase inhibitors\nTedizolid is a reversible inhibitor of monoamine oxidase (MAO) in vitro; however, no interaction is \nanticipated when comparing the IC50 for MAO-A inhibition and the anticipated plasma exposures in \nman. Drug interaction studies to determine effects of 200 mg oral tedizolid phosphate at steady state \non pseudoephedrine and tyramine pressor effects were conducted in healthy volunteers. No \nmeaningful changes in blood pressure or heart rate with pseudoephedrine were observed in the healthy \nvolunteers, and no clinically relevant increase in tyramine sensitivity was observed. \n\nPotential serotonergic interactions\nThe potential for serotonergic interactions has not been studied in either patients or healthy volunteers \n(see section 5.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of tedizolid phosphate in pregnant women. Studies in mice and rats \nshowed developmental effects (see section 5.3). As a precautionary measure, it is preferable to avoid \nthe use of tedizolid phosphate during pregnancy.\n\nBreast-feeding\n\nIt is unknown whether tedizolid phosphate or its metabolites are excreted in human milk. Tedizolid is \nexcreted in the breast milk of rats (see section 5.3). A risk to the breast-feeding infant cannot be \nexcluded. A decision must be made whether to discontinue breast-feeding or to discontinue/abstain \nfrom tedizolid phosphate therapy taking into account the benefit of breast-feeding for the child and the \nbenefit of therapy for the woman.\n\nFertility\n\nThe effects of tedizolid phosphate on fertility in humans have not been studied. Animal studies with \ntedizolid phosphate do not indicate harmful effects with respect to fertility (see section 5.3).\n\n \n\n\n\n19\n\n4.7 Effects on ability to drive and use machines\n\nSivextro may have a minor influence on the ability to drive and use machines as it may cause \ndizziness, fatigue or, uncommonly, somnolence (see section 4.8).\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nAdults\nThe most frequently reported adverse reactions occurring in patients receiving tedizolid phosphate in \nthe pooled controlled Phase 3 clinical studies (tedizolid phosphate 200 mg once daily for 6 days) were \nnausea (6.9%), headache (3.5%), diarrhoea (3.2%) and vomiting (2.3%), and were generally mild to \nmoderate in severity.\n\nThe safety profile was similar when comparing patients receiving intravenous tedizolid phosphate \nalone to patients who received oral administration alone, except for a higher reported rate of \ngastrointestinal disorders associated with oral administration.  \n\nSafety was additionally evaluated in a randomized, double-blind, multicenter study conducted in \nChina, the Philippines, Taiwan, and the US, which included a total 292 adult patients treated with \ntedizolid phosphate 200 mg administered IV and/or oral once daily for 6 days, and 297 patients treated \nwith linezolid 600 mg administered IV and/or oral every 12 hours for 10 days for ABSSSI. The safety \nprofile in this study was similar to the Phase 3 clinical trials; however, infusion site reactions \n(phlebitis) were reported more frequently (2.7%) in tedizolid phosphate treated subjects than in the \nlinezolid control group (0%), particularly among Asian patients. These findings suggest a higher \nfrequency of infusion related reactions (phlebitis) than was observed in previous clinical studies with \ntedizolid phosphate.\n\nPaediatric population\nThe safety of tedizolid phosphate was evaluated in one Phase 3 clinical trial, which included \n91 paediatric patients (12 to <18 years of age) with ABSSSI treated with IV and/or oral Sivextro \n200 mg for 6 days and 29 patients treated with comparator agents for 10 days. \n\nTabulated list of adverse reactions\n\nThe following adverse reactions have been identified in two comparative pivotal Phase 3 studies and \none post-authorisation study in adults treated with Sivextro (Table 1). Increased ALT, increased AST \nand liver function tests abnormal were the only adverse drug reactions reported in one comparative \nPhase 3 study in patients 12 to <18 years of age. Adverse reactions are classified by preferred term and \nSystem Organ Class, and by frequency. Frequencies are defined as: very common (≥1/10); common \n(≥ 1/100 to < 1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000). \n\nTable 1 Frequency of adverse reactions by System Organ Class in Phase 3 comparative \nclinical studies\n\nSystem Organ Class Common Uncommon\nInfections and infestations Vulvovaginal mycotic infection\n\nFungal infection\n\nVulvovaginal candidiasis\n\nAbscess\n\nClostridioides difficile colitis\n\nDermatophytosis\n\nOral candidiasis\n\nRespiratory tract infection\n\n \n\n\n\n20\n\nSystem Organ Class Common Uncommon\nBlood and lymphatic system \ndisorders\n\nLymphadenopathy\n\nImmune system disorders Drug hypersensitivity\n\nMetabolism and nutrition disorders Dehydration\n\nDiabetes mellitus inadequate \ncontrol\nHyperkalaemia\n\nPsychiatric disorders Insomnia\n\nSleep disorder\n\nAnxiety\n\nNightmare\n\nNervous system disorders Headache Somnolence\n\nDizziness Dysgeusia\n\nTremor\n\nParaesthesia\n\nHypoaesthesia\n\nEye disorders Vision blurred\n\nVitreous floaters\n\nCardiac disorders Bradycardia\n\nVascular disorders Flushing\n\nHot flush\n\nRespiratory, thoracic and \nmediastinal disorders\n\nCough\n\nNasal dryness\n\nPulmonary congestion\n\nGastrointestinal disorders Nausea Abdominal pain\n\nDiarrhoea Constipation\n\nVomiting Abdominal discomfort\n\nDry mouth\n\nDyspepsia\n\nAbdominal pain upper\n\nFlatulence\n\nGastrooesophageal reflux \ndisease\nHaematochezia\n\nRetching\n\nSkin and subcutaneous tissue \ndisorders\n\nPruritus \nGeneralised\n\nHyperhidrosis\nPruritus\nRash\nUrticaria\nAlopecia\nRash erythematous\nRash generalised\nAcne\nPruritus allergic\nRash maculo-papular\nRash papular\nRash pruritic\n\nMusculoskeletal and connective \ntissue disorders\n\nArthralgia\nMuscle spasms\nBack pain\n\n \n\n\n\n21\n\nSystem Organ Class Common Uncommon\nLimb discomfort\nNeck pain\n\nRenal and urinary disorders Urine odor abnormal\nReproductive system and breast \ndisorders\n\nVulvovaginal pruritus\n\nGeneral disorders and \nadministration site conditions\n\nFatigue Chills\nInfusion site \nreactions \n(phlebitis)\n\nInfusion site pain\nIrritability\nPyrexia\nInfusion related reaction\nPeripheral oedema\n\nInvestigations Grip strength decreased\nTransaminases increased\nWhite blood cell count decreased\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of overdose, Sivextro should be discontinued and general supportive treatment given. \nHaemodialysis does not result in meaningful removal of tedizolid from systemic circulation. The \nhighest single dose administered in clinical studies was 1,200 mg. All adverse reactions at this dose \nlevel were mild or moderate in severity.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, other antibacterials, ATC code: J01XX11\n\nMechanism of action\n\nTedizolid phosphate is an oxazolidinone phosphate prodrug. The antibacterial activity of tedizolid is \nmediated by binding to the 50S subunit of the bacterial ribosome resulting in inhibition of protein \nsynthesis.\n\nTedizolid is primarily active against Gram-positive bacteria. \n\nTedizolid is bacteriostatic against enterococci, staphylococci, and streptococci in vitro.\n\nResistance\n\nThe most commonly observed mutations in staphylococci and enterococci that result in oxazolidinone \nresistance are in one or more copies of the 23S rRNA genes (G2576U and T2500A). Organisms \nresistant to oxazolidinones via mutations in chromosomal genes encoding 23S rRNA or ribosomal \nproteins (L3 and L4) are generally cross-resistant to tedizolid.\n\nA second resistance mechanism is encoded by a plasmid-borne and transposon associated \nchloramphenicol-florfenicol resistance (cfr) gene, conferring resistance in staphylococci and \nenterococci to oxazolidinones, phenicols, lincosamides, pleuromutilins, streptogramin A and 16-\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n22\n\nmembered macrolides. Due to a hydroxymethyl group in the C5 position, tedizolid retains activity \nagainst strains of Staphylococcus aureus that express the cfr gene in the absence of chromosomal \nmutations.\n\nThe mechanism of action is different from that of non-oxazolidinone class antibacterial medicinal \nproducts; therefore, cross-resistance between tedizolid and other classes of antibacterial medicinal \nproducts is unlikely.\n\nAntibacterial activity in combination with other antibacterial and antifungal agents\n\nIn vitro drug combination studies with tedizolid and amphotericin B, aztreonam, ceftazidime, \nceftriaxone, ciprofloxacin, clindamycin, colistin, daptomycin, gentamicin, imipenem, ketoconazole, \nminocycline, piperacillin, rifampicin, terbinafine, trimethoprim/sulfamethoxazole, and vancomycin\nindicate that neither synergy nor antagonism have been demonstrated.\n\nSusceptibility testing breakpoints\n\nMinimum inhibitory concentration (MIC) breakpoints determined by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) are:\n\nOrganisms\n\nMinimum Inhibitory Concentrations\n(mg/L)\n\nSusceptible (≤S) Resistant (R>)\n\nStaphylococcus spp. 0.5 0.5\n\nBeta haemolytic Streptococci of Groups A,B,C,G 0.5 0.5\n\nViridans group streptococci (Streptococcus anginosus\ngroup only)\n\n0.25 0.25\n\nPharmacokinetic/pharmacodynamic relationship\n\nThe AUC/MIC ratio was the pharmacodynamic parameter shown to best correlate with efficacy in \nmouse thigh and lung S. aureus infection models.\n\nIn a mouse thigh infection model of S. aureus, the antibacterial activity of tedizolid was reduced in the \nabsence of granulocytes. The AUC/MIC ratio to achieve bacteriostasis in neutropenic mice was at \nleast 16 times that in immunocompetent animals (see section 4.4).\n\nClinical efficacy against specific pathogens\n\nEfficacy has been demonstrated in clinical studies against the pathogens listed under each indication \nthat were susceptible to tedizolid in vitro.\n\nAcute bacterial skin and skin structure infections\n\n• Staphylococcus aureus\n• Streptococcus pyogenes\n• Streptococcus agalactiae\n• Streptococcus anginosus group (including S. anginosus, S. intermedius and S. constellatus)\n\n \n\n\n\n23\n\nAntibacterial activity against other relevant pathogens\n\nClinical efficacy has not been established against the following pathogens although in vitro studies \nsuggest that they would be susceptible to tedizolid in the absence of acquired mechanisms of \nresistance:\n\n• Staphylococcus lugdunensis\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nSivextro in one or more subsets of the paediatric population in the treatment of acute bacterial skin and \nskin structure infections (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nOral and intravenous tedizolid phosphate is a prodrug that is rapidly converted by phosphatases to \ntedizolid, the microbiologically active moiety. Only the pharmacokinetic profile of tedizolid is \ndiscussed in this section. Pharmacokinetic studies were conducted in healthy volunteers and \npopulation pharmacokinetic analyses were conducted in patients from Phase 3 studies. \n\nAbsorption\n\nAt steady state, tedizolid mean (SD) Cmax values of 2.2 (0.6) and 3.0 (0.7) mcg/mL and AUC values of \n25.6 (8.5) and 29.2 (6.2) mcg·h/mL were similar with oral and IV administration of tedizolid \nphosphate, respectively. The absolute bioavailability of tedizolid is above 90%. Peak plasma tedizolid \nconcentrations are achieved within approximately 3 hours after dosing after oral administration of \ntedizolid phosphate under fasted conditions. \n\nPeak concentrations (Cmax) of tedizolid are reduced by approximately 26% and delayed by 6 hours \nwhen tedizolid phosphate is administered after a high-fat meal relative to fasted, while total exposure \n(AUC0-∞) is unchanged between fasted and fed conditions.\n\nDistribution\n\nThe average binding of tedizolid to human plasma proteins is approximately 70-90%.\nThe mean steady state volume of distribution of tedizolid in healthy adults (n=8) following a single \nintravenous dose of tedizolid phosphate 200 mg ranged from 67 to 80 L.\n\nBiotransformation\n\nTedizolid phosphate is converted by endogenous plasma and tissue phosphatases to the \nmicrobiologically active moiety, tedizolid. Other than tedizolid, which accounts for approximately \n95% of the total radiocarbon AUC in plasma, there are no other significant circulating metabolites. \nWhen incubated with pooled human liver microsomes, tedizolid was stable suggesting that tedizolid is \nnot a substrate for hepatic CYP450 enzymes. Multiple sulfotransferase (SULT) enzymes (SULT1A1, \nSULT1A2, and SULT2A1) are involved in the biotransformation of tedizolid, to form an inactive and \nnon-circulating sulphate conjugate found in the excreta.\n\nElimination\n\nTedizolid is eliminated in excreta, primarily as a non-circulating sulfate conjugate. Following single \noral administration of 14C-labeled tedizolid phosphate under fasted conditions, the majority of \nelimination occurred via the liver with 81.5% of the radioactive dose recovered in faeces and 18% in \nurine, with most of the elimination (>85%) occurring within 96 hours. Less than 3% of tedizolid \nphosphate administered dose is excreted as active tedizolid. The elimination half-life of tedizolid is \napproximately 12 hours and the intravenous clearance is 6-7 L/h.\n\n \n\n\n\n24\n\nLinearity/non-linearity\n\nTedizolid demonstrated linear pharmacokinetics with regard to dose and time. The Cmax and AUC of \ntedizolid increased approximately dose proportionally within the single oral dose range of 200 mg to \n1,200 mg and across the intravenous dose range of 100 mg to 400 mg. Steady-state concentrations are \nachieved within 3 days and indicate modest active substance accumulation of approximately 30% \nfollowing multiple once-daily oral or intravenous administration as predicted by a half-life of \napproximately 12 hours.\n\nSpecial populations\n\nRenal impairment\nFollowing administration of a single 200 mg IV dose of tedizolid phosphate to 8 subjects with severe \nrenal impairment defined as eGFR <30 mL/min, the Cmax was basically unchanged and AUC0-∞ was \nchanged by less than 10% compared to 8 matched healthy subject controls. Haemodialysis does not \nresult in meaningful removal of tedizolid from systemic circulation, as assessed in subjects with \nend-stage renal disease (eGFR <15 mL/min). The eGFR was calculated using the MDRD4 equation. \n\nHepatic impairment\nFollowing administration of a single 200 mg oral dose of tedizolid phosphate, the pharmacokinetics of \ntedizolid are not altered in patients with moderate (n=8) or severe (n=8) hepatic impairment \n(Child-Pugh Class B and C). \n\nElderly population (≥ 65 years)\nThe pharmacokinetics of tedizolid in elderly healthy volunteers (age 65 years and older, with at least \n5 subjects at least 75 years old; n=14) was comparable to younger control subjects (25 to 45 years old; \nn=14) following administration of a single oral dose of tedizolid phosphate 200 mg. \n\nPaediatric population\nThe pharmacokinetics of tedizolid were evaluated in adolescents (12 to 17 years; n=20) following \nadministration of a single oral or IV dose of tedizolid phosphate 200 mg and in adolescents (12 to \n<18 years; n=91) receiving tedizolid phosphate 200 mg IV or oral every 24 hours for 6 days. The \nestimated mean Cmax and AUC0-24h at steady state for tedizolid in adolescents were 3.37 µg/mL and \n30.8 µg·h/mL which were similar to adults.\n\nGender\nThe impact of gender on the pharmacokinetics of tedizolid phosphate was evaluated in healthy males \nand females in clinical studies and in a population pharmacokinetics analysis. The pharmacokinetics of \ntedizolid were similar in males and females. \n\nDrug interaction studies\n\nEffects of other medicines on Sivextro \n\nIn vitro studies have shown that drug interactions between tedizolid and inhibitors or inducers of \ncytochrome P450 (CYP) isoenzymes are unanticipated.\n\nMultiple sulfotransferase (SULT) isoforms (SULT1A1, SULT1A2, and SULT2A1) were identified in \nvitro that are capable of conjugating tedizolid which suggests that no single isozyme is critical to the \nclearance of tedizolid.\n\nEffects of Sivextro on other medicines\n\nDrug metabolizing enzymes \nIn vitro studies in human liver microsomes indicate that tedizolid phosphate and tedizolid do not \nsignificantly inhibit metabolism mediated by any of the following CYP isoenzymes (CYP1A2, \n\n \n\n\n\n25\n\nCYP2C19, CYP2A6, CYP2C8, CYP2C9, CYP2D6, and CYP3A4). Tedizolid did not alter activity of \nselected CYP isoenzymes, but induction of CYP3A4 mRNA was observed in vitro in hepatocytes. \n\nA clinical study comparing the single dose (2 mg) pharmacokinetics of midazolam (CYP3A4 \nsubstrate) alone or in combination with tedizolid phosphate (once-daily 200 mg oral dose for 10 days), \ndemonstrated no clinically meaningful difference in midazolam Cmax or AUC. No dose adjustment is \nnecessary for co-administered CYP3A4 substrates during treatment with Sivextro.\n\nMembrane transporters\nThe potential for tedizolid or tedizolid phosphate to inhibit transport of probe substrates of important \ndrug uptake (OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2) and efflux transporters (P-gp \nand BCRP) was tested in vitro. No clinically relevant interactions are expected to occur with these \ntransporters, with the administration of the parenteral formulation.\n\nIn a clinical study comparing the single dose (10 mg) pharmacokinetics of rosuvastatin (BCRP \nsubstrate) alone or in combination with the oral administration of tedizolid phosphate 200 mg, \nrosuvastatin AUC and Cmax increased by approximately 70% and 55%, respectively, when \ncoadministered with Sivextro. Therefore, orally administered Sivextro can result in inhibition of \nBCRP at the intestinal level.\n\nMonoamine oxidase inhibition\nTedizolid is a reversible inhibitor of MAO in vitro; however, no interaction is anticipated when \ncomparing the IC50 and the anticipated plasma exposures in man. No evidence of MAO-A inhibition \nwas observed in Phase 1 studies specifically designed to investigate the potential for this interaction. \n\nAdrenergic agents \nTwo placebo-controlled crossover studies were conducted to assess the potential of 200 mg oral \ntedizolid phosphate at steady state to enhance pressor responses to pseudoephedrine and tyramine in \nhealthy individuals. No meaningful changes in blood pressure or heart rate were seen with \npseudoephedrine. The median tyramine dose required to cause an increase in systolic blood pressure \nof ≥30 mmHg from pre-dose baseline was 325 mg with tedizolid phosphate compared to 425 mg with \nplacebo. Administration of Sivextro with tyramine-rich foods (i.e., containing tyramine levels of \napproximately 100 mg) would not be expected to elicit a pressor response.\n\nSerotonergic agents \nSerotonergic effects at doses of tedizolid phosphate up to 30-fold above the human equivalent dose did \nnot differ from vehicle control in a mouse model that predicts brain serotonergic activity. There are \nlimited data in patients on the interaction between serotonergic agents and tedizolid phosphate. In \nPhase 3 studies, subjects taking serotonergic agents including antidepressants such as selective \nserotonin reuptake inhibitors (SSRIs), tricyclic antidepressants, and serotonin 5-hydroxytryptamine \n(5-HT1) receptor agonists (triptans), meperidine, or buspirone were excluded.\n\n5.3 Preclinical safety data\n\nLong-term carcinogenicity studies have not been conducted with tedizolid phosphate.\n\nRepeated oral and intravenous dosing of tedizolid phosphate in rats in 1-month and 3-month \ntoxicology studies produced dose- and time-dependent bone marrow hypocellularity (myeloid, \nerythroid, and megakaryocyte), with associated reduction in circulating RBCs, WBCs, and platelets. \nThese effects showed evidence of reversibility and occurred at plasma tedizolid exposure levels \n(AUC) ≥6-fold greater than the plasma exposure associated with the human therapeutic dose. In a \n1-month immunotoxicology study in rats, repeated oral dosing of tedizolid phosphate was shown to \nsignificantly reduce splenic B cells and T cells and reduce plasma IgG titers. These effects occurred at \nplasma tedizolid exposure levels (AUC) ≥3-fold greater than the expected human plasma exposure \nassociated with the therapeutic dose.\n\n \n\n\n\n26\n\nA special neuropathology study was conducted in pigmented Long Evans rats administered tedizolid \nphosphate daily for up to 9 months. This study used sensitive morphologic evaluation of \nperfusion-fixed peripheral and central nervous system tissue. No evidence of neurotoxicity, including \nneurobehavioral changes or optic or peripheral neuropathy, was associated with tedizolid after 1, 3, 6 \nor 9 months of oral administration up to doses with plasma exposure levels (AUC) up to 8-fold greater \nthan the expected human plasma exposure at the oral therapeutic dose.\n\nTedizolid phosphate was negative for genotoxicity in all in vitro assays (bacterial reverse mutation \n[Ames], Chinese hamster lung [CHL] cell chromosomal aberration) and in all in vivo tests (mouse \nbone marrow micronucleus, rat liver unscheduled DNA synthesis). Tedizolid, generated from tedizolid \nphosphate after metabolic activation (in vitro and in vivo), was also tested for genotoxicity. Tedizolid \nwas positive in an in vitro CHL cell chromosomal aberration assay, but negative for genotoxicity in \nother in vitro assays (Ames, mouse lymphoma mutagenicity) and in vivo in a mouse bone marrow \nmicronucleus assay.\n\nTedizolid phosphate had no adverse effects on the fertility or reproductive performance of male rats, \nincluding spermatogenesis, at oral doses up to the maximum tested dose of 50 mg/kg/day, or adult \nfemale rats at oral doses up to the maximum tested dose of 15 mg/kg/day. These dose levels equate to \nexposure margins of ≥ 5.3-fold for males and ≥ 4.2-fold for females relative to tedizolid plasma \nAUC0-24 levels at the human oral therapeutic dose.\n\nEmbryo-foetal development studies in mice and rats showed no evidence of a teratogenic effect at \nexposure levels 4-fold and 6-fold, respectively, those expected in humans. In embryo-foetal studies, \ntedizolid phosphate was shown to produce foetal developmental toxicities in mice and rats. Foetal \ndevelopmental effects occurring in mice in the absence of maternal toxicity included reduced foetal \nweights and an increased incidence of costal cartilage fusion (an exacerbation of the normal genetic \npredisposition to sternal variations in the CD-1 strain of mice) at the high dose of 25 mg/kg/day \n(4-fold the estimated human exposure level based on AUCs). In rats, decreased foetal weights and \nincreased skeletal variations including reduced ossification of the sternabrae, vertebrae, and skull were \nobserved at the high dose of 15 mg/kg/day (6-fold the estimated human exposure based on AUCs) and \nwere associated with maternal toxicity (reduced maternal body weights). The no observed adverse \neffect levels (NOAELs) for foetal toxicity in mice (5 mg/kg/day) as well as maternal and foetal \ntoxicity in rats (2.5 mg/kg/day) were associated with tedizolid plasma area under the curve (AUC) \nvalues approximately equivalent to the tedizolid AUC value associated with the oral human \ntherapeutic dose.\n\nTedizolid is excreted into the milk of lactating rats and the concentrations observed similar to those in \nmaternal plasma.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nMannitol\nSodium hydroxide (for pH adjustment)\nHydrochloric acid (for pH adjustment)\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. Sivextro is incompatible with any solutions containing divalent cations (e.g., Ca2+, Mg2+), \nincluding Lactated Ringer’s Injection and Hartmann's Solution.\n\n6.3 Shelf life\n\n3 years.\n\n \n\n\n\n27\n\nThe combined storage time (from reconstitution to dilution to administration) must not exceed \n24 hours when stored at either room temperature or in a refrigerator (2°C - 8°C).\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions. For storage conditions after \nreconstitution and dilution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container \n\nType I (10 ml) clear borosilicate tubing glass vial with a siliconised grey chlorobutyl rubber stopper. \nAvailable in packs of 1 vial and 6 vials.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nSivextro vials are intended for single use only.\n\nIt must be administered as an intravenous infusion only. It must not be administered as an intravenous\nbolus.\n\nAseptic technique must be followed in preparing the infusion solution. The contents of the vial should \nbe reconstituted with 4 mL of water for injections, and be swirled gently until the powder has \ndissolved entirely. Shaking or rapid movement should be avoided as it may cause foaming.\n\nFor administration, the reconstituted solution must be further diluted in 250 mL of sodium chloride\n0.9% solution for injection. The bag should not be shaken. The resulting solution is a clear colourless \nor light-yellow solution and should be administered over approximately 1 hour. \n\nOnly limited data are available on the compatibility of Sivextro with other intravenous substances, \ntherefore additives or other medicinal products should not be added to Sivextro single use vials or \ninfused simultaneously. If the same intravenous line is used for sequential infusion of several different \nmedicinal products, the line should be flushed before and after infusion with 0.9% sodium chloride.\n\nThe reconstituted solution should be inspected visually for particulate matter prior to administration. \nReconstituted solutions containing visible particles should be discarded.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/991/002\nEU/1/15/991/003\n\n \n\n\n\n28\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 23 March 2015\nDate of latest renewal: 09 January 2020\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n29\n\nANNEX II\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n30\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nLaboratoires Merck Sharp & Dohme-Chibret\nRoute de Marsat, Riom\n63963, Clermont-Ferrand Cedex 9\nFrance\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n31\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n32\n\nA. LABELLING\n\n \n\n\n\n33\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSivextro 200 mg film-coated tablets\ntedizolid phosphate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 200 mg tedizolid phosphate.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n6 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n34\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/15/991/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSivextro \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSivextro 200 mg tablets\ntedizolid phosphate\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nPeel, then push\n\n \n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON (VIAL)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nSivextro 200 mg powder for concentrate for solution for infusion\ntedizolid phosphate\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains disodium tedizolid phosphate corresponding to 200 mg tedizolid phosphate.\nAfter reconstitution each ml contains 50 mg tedizolid phosphate.\n\n3. LIST OF EXCIPIENTS\n\nmannitol, sodium hydroxide, hydrochloric acid \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for concentrate for solution for infusion\n1 vial\n6 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nIntravenous use after reconstitution and dilution\nFor single use only\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n \n\n\n\n37\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/15/991/002 1 vial\nEU/1/15/991/003 6 vials\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n38\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nSivextro 200 mg powder for concentrate \ntedizolid phosphate\nIV\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use.\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n200 mg\n\n6. OTHER\n\n \n\n\n\n39\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n40\n\nPackage leaflet: Information for the patient\n\nSivextro 200 mg film-coated tablets\ntedizolid phosphate\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Sivextro is and what it is used for\n2. What you need to know before you take Sivextro\n3. How to take Sivextro\n4. Possible side effects\n5. How to store Sivextro\n6. Contents of the pack and other information\n\n1. What Sivextro is and what it is used for\n\nSivextro is an antibiotic that contains the active substance tedizolid phosphate. It belongs to a group of \nmedicines called “oxazolidinones”.\n\nIt is used to treat adults and adolescents 12 years of age and older with infections of the skin and \ntissues below the skin.\n\nIt works by stopping the growth of certain bacteria which can cause serious infections.\n\n2. What you need to know before you take Sivextro\n\nDo not take Sivextro\n if you are allergic to tedizolid phosphate or any of the other ingredients of this medicine (listed \n\nin section 6). \n\nWarnings and precautions\nYour doctor will have decided if Sivextro is suitable to treat your infection.\n\nTalk to your doctor or nurse before taking Sivextro if any of the following apply to you:\n- are suffering from diarrhoea, or have suffered from diarrhoea whilst (or up to 2 months after) \n\ntaking antibiotics in the past.\n- are allergic to other medicines belonging to the group “oxazolidinones” (e.g., linezolid, \n\ncycloserine).\n- are taking certain medicines to treat depression, known as tricyclics, SSRIs (selective serotonin \n\nreuptake inhibitors) or MAOIs (monoamine oxidase inhibitors). See Other medicines and \nSivextro for examples.\n\n- are taking certain medicines to treat migraine known as “triptans”. See Other medicines and \nSivextro for examples.\n\nAsk your doctor or pharmacist if you are not sure whether you are taking any of these medicines.\n\n \n\n\n\n41\n\nDiarrhoea\nContact your doctor straight away if you suffer from diarrhoea during or after your treatment. Do not \ntake any medicine to treat your diarrhoea without first checking with your doctor.\n\nResistance to antibiotics\nBacteria can become resistant to treatment with antibiotics over time. This is when antibiotics cannot \nstop the growth of bacteria and treat your infection. Your doctor will decide if you should be given \nSivextro to treat your infection.\n\nPossible side effects\nCertain side effects have been observed with another member of the oxazolidinone class when \nadministered over a duration exceeding that recommended for Sivextro. Tell your doctor straight away \nif you suffer from any of the following while taking Sivextro:\n a low white blood cell count \n anaemia (low red blood cells) \n bleeding or bruising easily\n loss of sensitivity in your hands or feet (such as numbness, prickling/tingling, or sharp pains)\n any problems with your eyesight such as blurred vision, changes in colour vision, difficulty in \n\nseeing detail or if your field of vision becomes restricted.\n\nChildren\nThis medicine should not be used in children under 12 years of age as it has not been studied enough \nin this population.\n\nOther medicines and Sivextro\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. It is especially important that you tell your doctor if you are also taking:\n amitriptyline, citalopram, clomipramine, dosulepin, doxepin, fluoxetine, fluvoxamine, \n\nimipramine, isocarboxazid, lofepramine, moclobemide, paroxetine, phenelzine, selegiline and \nsertraline (used to treat depression)\n\n sumatriptan, zolmitriptan (used to treat migraine)\n imatinib, lapatinib (used to treat cancer)\n methotrexate (used to treat cancer, rheumatoid arthritis or psoriasis)\n sulfasalazine (used to treat inflammatory bowel diseases)\n topotecan (used to treat cancer)\n statins such as pitavastatin, rosuvastatin (used to lower blood cholesterol)\n\nSivextro can interfere with the effects of these medicines. Your doctor will explain more.\n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nIt is not known if Sivextro passes into breast milk in humans. Ask your doctor for advice before \nbreast-feeding your baby.\n\nDriving and using machines\nDo not drive or use machines if you feel dizzy or tired after taking this medicine.\n\n3. How to take Sivextro\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\n \n\n\n\n42\n\nThe recommended dose is one 200 mg tablet once a day for 6 days. The tablets are swallowed whole \nand can be taken with or without food or drink.  \nTalk to a doctor if you do not feel better, or if you feel worse after 6 days.\n\nIf you take more Sivextro than you should\nContact your doctor, pharmacist or nearest hospital casualty department as soon as possible if you \nhave taken more tablets than you should, and take your medicine with you.\n\nIf you forget to take Sivextro\nIf you forget to take your medicine, take the dose as soon as possible anytime up to 8 hours prior to the \nnext scheduled dose. If less than 8 hours remains before the next dose, then wait until the next \nscheduled dose. Do not take a double dose to make up for a forgotten dose. If in any doubt, contact \nyour pharmacist for advice.\n\nYou should take all 6 tablets to complete your course of treatment, even if you have missed a dose.\n\nIf you stop taking Sivextro\nIf you stop taking Sivextro without the advice of your doctor, your symptoms may get worse. Talk to \nyour doctor or pharmacist before you stop taking your medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nContact your doctor straight away if you suffer from diarrhoea during or after your treatment.\n\nOther side effects may include:\nCommon side effects (may affect up to 1 in 10 people)\n Nausea\n Vomiting\n Headache\n Itching all over the body\n Tiredness\n Dizziness\n\nUncommon side effects (may affect up to 1 in 100 people)\n Fungal infections of skin, mouth and vagina (oral / vaginal thrush)\n Itching (including itching due to allergic reaction), hair loss, acne, red and/or itchy rash or hives, \n\nexcessive sweating \n Decrease or loss of skin sensitivity, tingling/prickling skin sensation\n Hot flush or blushing/redness in the face, neck or upper chest \n Abscess (swollen, pus-filled lump) \n Vaginal infection, inflammation or itching \n Anxiety, irritability, shaking or trembling \n Respiratory tract (sinuses, throat and chest) infection\n Dryness in the nose, congestion in the chest, cough \n Sleepiness, abnormal sleep pattern, difficulty sleeping, nightmares (unpleasant/disturbing \n\ndreams)\n Dry mouth, constipation, indigestion, pain/discomfort in the belly (abdomen), retching, dry \n\nheaving, bright red blood in the stool\n Acid reflux disease (heartburn, pain or difficulty swallowing), flatulence/passing wind \n Joint pain, muscle spasms, back pain, neck pain, pain/discomfort in limbs, decrease of grip \n\nstrength\n\n \n\n\n\n43\n\n Blurred vision, ‘floaters’ (small shapes seen floating in the field of vision)\n Swollen or enlarged lymph nodes\n Allergic reaction \n Dehydration \n Poor control of diabetes \n Abnormal sense of taste \n Slow heartbeat\n Fever \n Swelling in ankles and/or feet \n Abnormal smelling urine, abnormal blood tests \n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Sivextro\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton or blister label after \n“EXP”. The expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Sivextro contains\n The active substance is tedizolid phosphate. Each film-coated tablet contains 200 mg of \n\ntedizolid phosphate.\n The other ingredients are microcrystalline cellulose, mannitol, povidone, crospovidone and \n\nmagnesium stearate within the tablet core. The film coat of the tablet contains polyvinyl \nalcohol, titanium dioxide (E171), macrogol, talc and yellow iron oxide (E172).\n\nWhat Sivextro looks like and contents of the pack\nSivextro is an oval, yellow film-coated tablet imprinted with ‘TZD’ on one side and ‘200’ on the other \nside.\n\nIt is available in 6 × 1 tablets in perforated unit-dose blisters.\n\nMarketing Authorisation Holder \nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nLaboratoires Merck Sharp & Dohme-Chibret\nRoute de Marsat, Riom\n63963, Clermont-Ferrand Cedex 9\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n44\n\nFrance\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp.z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\n \n\n\n\n45\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 299 8700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\n46\n\nPackage leaflet: Information for the patient\n\nSivextro 200 mg powder for concentrate for solution for infusion\ntedizolid phosphate\n\nRead all of this leaflet carefully before you start receiving this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or nurse.\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Sivextro is and what it is used for\n2. What you need to know before you are given Sivextro\n3. How you will be given Sivextro\n4. Possible side effects\n5. How to store Sivextro \n6. Contents of the pack and other information\n\n1. What Sivextro is and what it is used for\n\nSivextro is an antibiotic that contains the active substance tedizolid phosphate. It belongs to a group of \nmedicines called “oxazolidinones.”\n\nIt is used to treat adults and adolescents 12 years of age and older with infections of the skin and \ntissues below the skin.\n\nIt works by stopping the growth of certain bacteria which can cause serious infections.\n\n2. What you need to know before you are given Sivextro\n\nDo not use Sivextro:\n if you are allergic to tedizolid phosphate or any of the other ingredients of this medicine (listed \n\nin section 6).\n\nWarnings and precautions\nYour doctor will have decided if Sivextro is suitable to treat your infection.\n\nTalk to your doctor or nurse before being given Sivextro if any of the following apply to you:\n- are suffering from diarrhoea, or have suffered from diarrhoea whilst (or up to 2 months after) \n\nbeing treated with antibiotics in the past.\n- are allergic to other medicines belonging to the group “oxazolidinones” (e.g., linezolid, \n\ncycloserine).\n- are taking certain medicines to treat depression, known as tricyclics, SSRIs (selective serotonin \n\nreuptake inhibitors) or MAOIs (monoamine oxidase inhibitors). See Other medicines and \nSivextro for examples.\n\n- are taking certain medicines to treat migraine known as “triptans”. See Other medicines and \nSivextro for examples.\n\nAsk your doctor or pharmacist if you are not sure whether you are taking any of these medicines.\n\n \n\n\n\n47\n\nDiarrhoea\nContact your doctor straight away if you suffer from diarrhoea during or after your treatment. Do not \ntake any medicine to treat your diarrhoea without first checking with your doctor.\n\nResistance to antibiotics\nBacteria can become resistant to treatment with antibiotics over time. This is when antibiotics cannot \nstop the growth of bacteria and treat your infection. Your doctor will decide if you should be given \nSivextro to treat your infection.\n\nPossible side effects\nCertain side effects have been observed with another member of the oxazolidinone class when \nadministered over a duration exceeding that recommended for Sivextro. Tell your doctor straight away \nif you suffer from any of the following while taking Sivextro:\n a low white blood cell count \n anaemia (low red blood cells) \n bleeding or bruising easily\n loss of sensitivity in your hands or feet (such as numbness, prickling/tingling, or sharp pains)\n any problems with your eyesight such as blurred vision, changes in colour vision, difficulty in \n\nseeing detail or if your field of vision becomes restricted.\n\nChildren\nThis medicine should not be used in children under 12 years of age as it has not been studied enough \nin this population.\n\nOther medicines and Sivextro\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines. It is \nespecially important that you tell your doctor if you are also taking:\n amitriptyline, citalopram, clomipramine, dosulepin, doxepin, fluoxetine, fluvoxamine, \n\nimipramine, isocarboxazid, lofepramine, moclobemide, paroxetine, phenelzine, selegiline and \nsertraline (used to treat depression)\n\n sumatriptan, zolmitriptan (used to treat migraine)\n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or nurse for advice before using this medicine.\n\nIt is not known if Sivextro passes into breast milk in humans. Ask your doctor for advice before \nbreast-feeding your baby.\n\nDriving and using machines\nDo not drive or use machines if you feel dizzy or tired after taking this medicine.\n\nSivextro contains sodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., essentially “sodium-\nfree.”\n\n3. How you will be given Sivextro\n\nSivextro will be given to you by a nurse or doctor.\n\nIt will be given to you through a drip directly into a vein (intravenously) over approximately 1 hour.\n\nYou will be given one 200 mg infusion of Sivextro once a day for 6 days.\nTalk to a doctor if you do not feel better, or if you feel worse after 6 days.\n\n \n\n\n\n48\n\nIf you are given more Sivextro than you should \nTell your doctor or nurse immediately if you are concerned that you may have been given too much \nSivextro.\n\nIf you miss a dose of Sivextro\nTell your doctor or nurse immediately if you are concerned that you may have missed a dose.\n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nContact your doctor straight away if you suffer from diarrhoea during or after your treatment.\n\nOther side effects may include:\nCommon side effects (may affect up to 1 in 10 people)\n Nausea\n Vomiting\n Headache\n Itching all over the body\n Tiredness\n Dizziness\n Infusion site pain or swelling.\n\nUncommon side effects (may affect up to 1 in 100 people)\n Fungal infections of skin , mouth and vagina (oral / vaginal thrush)\n Itching (including itching due to allergic reaction), hair loss, acne, red and/or itchy rash or hives, \n\nexcessive sweating \n Decrease or loss of skin sensitivity, tingling/prickling skin sensation\n Hot flush or blushing/redness in the face, neck or upper chest \n Abscess (swollen, pus-filled lump) \n Vaginal infection, inflammation or itching \n Anxiety, irritability, shaking or trembling \n Respiratory tract (sinuses, throat and chest) infection\n Dryness in the nose, congestion in the chest, cough \n Sleepiness, abnormal sleep pattern, difficulty sleeping, nightmares (unpleasant/disturbing \n\ndreams)\n Dry mouth, constipation, indigestion, pain/discomfort in the belly (abdomen), retching, dry \n\nheaving, bright red blood in the stool\n Acid reflux disease (heartburn, pain or difficulty swallowing), flatulence/passing wind \n Joint pain, muscle spasms, back pain, neck pain, pain/discomfort in limbs, decrease of grip \n\nstrength\n Blurred vision, ‘floaters’ (small shapes seen floating in the field of vision)\n Swollen or enlarged lymph nodes \n Allergic reaction \n Dehydration \n Poor control of diabetes \n Abnormal sense of taste \n Slow heartbeat\n Fever \n Swelling in ankles and/or feet \n Abnormal smelling urine, abnormal blood tests \n\n \n\n\n\n49\n\n Infusion reactions (chills, shaking or shivering with fever, muscle pain, swelling of the face, \nweakness, fainting, shortness of breath, chest tightness and angina pectoris).\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\n5. How to store Sivextro\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the vial label after “EXP”. The expiry \ndate refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use this medicine if you notice any particles or the solution is cloudy.\n\nOnce opened this medicine must be used immediately. If not, the reconstituted and diluted solution \nshould be stored at room temperature or in a refrigerator at 2°C to 8°C, and administered within\n24 hours after reconstitution.\n\nAny unused medicine or waste material, including materials used for reconstitution, dilution and \nadministration, should be disposed of in accordance with local requirements.\n\n6. Contents of the pack and other information\n\nWhat Sivextro contains \n The active substance is tedizolid phosphate. Each vial of powder contains disodium tedizolid \n\nphosphate which is equal to 200 mg of tedizolid phosphate.\n\n The other ingredients are mannitol, sodium hydroxide (for pH adjustment) and hydrochloric \nacid (for pH adjustment).\n\nWhat Sivextro looks like and contents of the pack\nSivextro is a white to off-white powder for concentrate for solution for infusion in a glass vial. The \npowder will be reconstituted in the vial with 4 mL of water for injections. The reconstituted solution \nwill be withdrawn from the vial and added to an infusion bag of 0.9% sodium chloride in the hospital.\n\nIt is available in packs containing 1 or 6 vials.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder \nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nLaboratoires Merck Sharp & Dohme-Chibret\nRoute de Marsat, Riom\n63963, Clermont-Ferrand Cedex 9\nFrance\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n50\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp.z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\n \n\n\n\n51\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 299 8700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n---------------------------------------------------------------------------------------------------------------------------\nThe following information is intended for healthcare professionals only:\n\nImportant: Please refer to the Summary of Product Characteristics (SmPC) before prescribing.\n\nPatients who commence treatment on the parenteral formulation may be switched to the oral \npresentation when clinically indicated.\n\nSivextro must be reconstituted with water for injections and subsequently diluted in 250 mL of 0.9% \nsodium chloride for infusion.\n\nOnly limited data are available on the compatibility of Sivextro with other intravenous substances, \ntherefore additives or other medicinal products should not be added to Sivextro single use vials or \ninfused simultaneously. If the same intravenous line is used for sequential infusion of several different \nmedicinal products, the line should be flushed before and after infusion with 0.9% sodium chloride. \nDo not use Lactated Ringer’s Injection or Hartmann’s Solution.\n\nReconstitution\nAseptic technique must be followed when preparing the infusion solution. Reconstitute the contents of \nthe vial with 4 mL water for injections, and swirl gently until the powder has dissolved entirely. Avoid \nshaking or rapid movement as it may cause foaming.\n\nDilution\nFor administration, the reconstituted solution must be further diluted in 250 mL 0.9% sodium chloride. \nDo not shake the bag. The resulting solution is a clear colourless or light-yellow solution.\n\n \n\n\n\n52\n\nInfusion\nThe reconstituted solution should be inspected visually for particulate matter prior to administration. \nReconstituted solutions containing visible particles should be discarded.\n\nSivextro is administered intravenously over approximately 1 hour.\n\nThe reconstituted solution must be administered as an intravenous infusion only. It must not be \nadministered as an intravenous bolus. Sivextro must not be mixed with other medicinal products.\n\nEach vial is for single use only.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what sivextro is and what it is used for", "Section_Content": "sivextro is an antibiotic that contains the active substance tedizolid phosphate. it belongs to a group of medicines called \"oxazolidinones\". it is used to treat adults and adolescents 12 years of age and older with infections of the skin and tissues below the skin. it works by stopping the growth of certain bacteria which can cause serious infections.", "Entity_Recognition": [{"Text": "sivextro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9361011981964111, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the active substance tedizolid phosphate", "Type": "TREATMENT", "BeginOffset": 40, "EndOffset": 80}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 116}, {"Id": 7, "BeginOffset": 125, "EndOffset": 139, "Score": 0.5853592157363892, "Text": "oxazolidinones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 187}, {"Text": "infections of the skin and tissues", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 250}, {"Id": 3, "BeginOffset": 261, "EndOffset": 265, "Score": 0.9974083304405212, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "certain bacteria", "Type": "PROBLEM", "BeginOffset": 302, "EndOffset": 318}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 353}]}, "Section_2": {"Title": "2. what you need to know before you take sivextro", "Section_Content": "do not take sivextro if you are allergic to tedizolid phosphate or any of the other ingredients of this medicine (listed in section 6). warnings and precautions your doctor will have decided if sivextro is suitable to treat your infection. talk to your doctor or nurse before taking sivextro if any of the following apply to you: - are suffering from diarrhoea, or have suffered from diarrhoea whilst (or up to 2 months after) taking antibiotics in the past. - are allergic to other medicines belonging to the group \"oxazolidinones\" (e.g., linezolid, cycloserine). - are taking certain medicines to treat depression, known as tricyclics, ssris (selective serotonin reuptake inhibitors) or maois (monoamine oxidase inhibitors). see other medicines and sivextro for examples. - are taking certain medicines to treat migraine known as \"triptans\". see other medicines and sivextro for examples. ask your doctor or pharmacist if you are not sure whether you are taking any of these medicines. diarrhoea contact your doctor straight away if you suffer from diarrhoea during or after your treatment. do not take any medicine to treat your diarrhoea without first checking with your doctor. resistance to antibiotics bacteria can become resistant to treatment with antibiotics over time. this is when antibiotics cannot stop the growth of bacteria and treat your infection. your doctor will decide if you should be given sivextro to treat your infection. possible side effects certain side effects have been observed with another member of the oxazolidinone class when administered over a duration exceeding that recommended for sivextro. tell your doctor straight away if you suffer from any of the following while taking sivextro: a low white blood cell count anaemia (low red blood cells) bleeding or bruising easily loss of sensitivity in your hands or feet (such as numbness, prickling/tingling, or sharp pains) any problems with your eyesight such as blurred vision, changes in colour vision, difficulty in seeing detail or if your field of vision becomes restricted. children this medicine should not be used in children under 12 years of age as it has not been studied enough in this population. other medicines and sivextro tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. it is especially important that you tell your doctor if you are also taking: amitriptyline, citalopram, clomipramine, dosulepin, doxepin, fluoxetine, fluvoxamine, imipramine, isocarboxazid, lofepramine, moclobemide, paroxetine, phenelzine, selegiline and sertraline (used to treat depression) sumatriptan, zolmitriptan (used to treat migraine) imatinib, lapatinib (used to treat cancer) methotrexate (used to treat cancer, rheumatoid arthritis or psoriasis) sulfasalazine (used to treat inflammatory bowel diseases) topotecan (used to treat cancer) statins such as pitavastatin, rosuvastatin (used to lower blood cholesterol) sivextro can interfere with the effects of these medicines. your doctor will explain more. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not known if sivextro passes into breast milk in humans. ask your doctor for advice before breast-feeding your baby. driving and using machines do not drive or use machines if you feel dizzy or tired after taking this medicine.", "Entity_Recognition": [{"Text": "sivextro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 12, "EndOffset": 20, "Score": 0.9863383173942566, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8464428782463074}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 3, "BeginOffset": 44, "EndOffset": 63, "Score": 0.7184978723526001, "Text": "tedizolid phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 112}, {"Id": 4, "BeginOffset": 194, "EndOffset": 202, "Score": 0.856131374835968, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your infection", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 238}, {"Id": 5, "BeginOffset": 283, "EndOffset": 291, "Score": 0.9851442575454712, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 351, "EndOffset": 360, "Score": 0.9828498959541321, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6371337175369263}]}, {"Id": 26, "BeginOffset": 384, "EndOffset": 393, "Score": 0.9575753211975098, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.729519784450531}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 412}, {"Id": 6, "BeginOffset": 434, "EndOffset": 445, "Score": 0.6061491370201111, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 446, "EndOffset": 457, "Score": 0.9999973773956299, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8489777445793152, "RelationshipScore": 0.9883890151977539, "RelationshipType": "OVERLAP", "Id": 51, "BeginOffset": 434, "EndOffset": 445, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 473}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 492}, {"Text": "the group \"oxazolidinones", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 531}, {"Id": 8, "BeginOffset": 540, "EndOffset": 549, "Score": 0.9987547397613525, "Text": "linezolid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 551, "EndOffset": 562, "Score": 0.9897330403327942, "Text": "cycloserine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 578, "EndOffset": 595}, {"Id": 27, "BeginOffset": 605, "EndOffset": 615, "Score": 0.9907981157302856, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9775845408439636}]}, {"Id": 10, "BeginOffset": 626, "EndOffset": 636, "Score": 0.2995544373989105, "Text": "tricyclics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 638, "EndOffset": 643, "Score": 0.7543513178825378, "Text": "ssris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42573752999305725}]}, {"Id": 54, "BeginOffset": 645, "EndOffset": 684, "Score": 0.9407607316970825, "Text": "selective serotonin reuptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "maois (monoamine oxidase inhibitors", "Type": "TREATMENT", "BeginOffset": 689, "EndOffset": 724}, {"Id": 15, "BeginOffset": 751, "EndOffset": 759, "Score": 0.9800301194190979, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 804}, {"Id": 28, "BeginOffset": 814, "EndOffset": 822, "Score": 0.9193339347839355, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565557241439819}]}, {"Id": 16, "BeginOffset": 833, "EndOffset": 841, "Score": 0.9181749820709229, "Text": "triptans", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 868, "EndOffset": 876, "Score": 0.9777914881706238, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 971, "EndOffset": 986}, {"Id": 29, "BeginOffset": 988, "EndOffset": 997, "Score": 0.5252460241317749, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1051, "EndOffset": 1060, "Score": 0.973060667514801, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6533675193786621}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1077, "EndOffset": 1091}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1105, "EndOffset": 1117}, {"Text": "your diarrhoea", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1141}, {"Text": "antibiotics bacteria", "Type": "PROBLEM", "BeginOffset": 1197, "EndOffset": 1217}, {"Id": 18, "BeginOffset": 1257, "EndOffset": 1268, "Score": 0.3915042281150818, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1293, "EndOffset": 1304, "Score": 0.40487024188041687, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1331, "EndOffset": 1339, "Score": 0.5403995513916016, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your infection", "Type": "PROBLEM", "BeginOffset": 1350, "EndOffset": 1364}, {"Id": 20, "BeginOffset": 1413, "EndOffset": 1421, "Score": 0.9725956320762634, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your infection", "Type": "PROBLEM", "BeginOffset": 1431, "EndOffset": 1445}, {"Id": 35, "BeginOffset": 1456, "EndOffset": 1468, "Score": 0.9208526015281677, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5976986885070801}, {"Name": "DIAGNOSIS", "Score": 0.5335584878921509}]}, {"Id": 36, "BeginOffset": 1477, "EndOffset": 1489, "Score": 0.8877021074295044, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6410436034202576}, {"Name": "DIAGNOSIS", "Score": 0.49227356910705566}]}, {"Text": "the oxazolidinone class", "Type": "TREATMENT", "BeginOffset": 1532, "EndOffset": 1555}, {"Id": 22, "BeginOffset": 1621, "EndOffset": 1629, "Score": 0.9876135587692261, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1715, "EndOffset": 1723, "Score": 0.9633974432945251, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a low white blood cell count anaemia", "Type": "PROBLEM", "BeginOffset": 1725, "EndOffset": 1761}, {"Text": "low red blood cells)", "Type": "PROBLEM", "BeginOffset": 1763, "EndOffset": 1783}, {"Id": 40, "BeginOffset": 1784, "EndOffset": 1792, "Score": 0.9832372069358826, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7999343276023865}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988347887992859, "RelationshipScore": 0.5495557188987732, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1840, "EndOffset": 1845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.8432655334472656, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bruising easily loss of sensitivity in your hands or feet", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1853}, {"Id": 43, "BeginOffset": 1863, "EndOffset": 1871, "Score": 0.9956566095352173, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734288454055786}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988347887992859, "RelationshipScore": 0.7637932300567627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1840, "EndOffset": 1845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.9894993305206299, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 1873, "EndOffset": 1882, "Score": 0.9798521399497986, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642102718353271}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988347887992859, "RelationshipScore": 0.5887725353240967, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1840, "EndOffset": 1845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.8948847055435181, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1883, "EndOffset": 1891, "Score": 0.9961282014846802, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756670594215393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988347887992859, "RelationshipScore": 0.7027201056480408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1840, "EndOffset": 1845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.9525389671325684, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 1896, "EndOffset": 1907, "Score": 0.5028819441795349, "Text": "sharp pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554131627082825}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988347887992859, "RelationshipScore": 0.622122585773468, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1840, "EndOffset": 1845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.9545392394065857, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1909, "EndOffset": 1921}, {"Text": "your eyesight", "Type": "PROBLEM", "BeginOffset": 1927, "EndOffset": 1940}, {"Id": 47, "BeginOffset": 1949, "EndOffset": 1963, "Score": 0.96544349193573, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9699787497520447}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998078465461731, "RelationshipScore": 0.5971043705940247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1849, "EndOffset": 1853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 1965, "EndOffset": 1989, "Score": 0.980705976486206, "Text": "changes in colour vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266447424888611}]}, {"Id": 49, "BeginOffset": 1991, "EndOffset": 2018, "Score": 0.4187709093093872, "Text": "difficulty in seeing detail", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2039, "EndOffset": 2064, "Score": 0.5446574687957764, "Text": "vision becomes restricted", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8007621169090271}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2126, "EndOffset": 2128}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2211}, {"Id": 63, "BeginOffset": 2216, "EndOffset": 2224, "Score": 0.9520480036735535, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2309, "EndOffset": 2328}, {"Id": 64, "BeginOffset": 2407, "EndOffset": 2420, "Score": 0.9993910789489746, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2422, "EndOffset": 2432, "Score": 0.999722421169281, "Text": "citalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2434, "EndOffset": 2446, "Score": 0.9990990161895752, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2448, "EndOffset": 2457, "Score": 0.9902083873748779, "Text": "dosulepin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2459, "EndOffset": 2466, "Score": 0.9972654581069946, "Text": "doxepin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4855528175830841}]}, {"Id": 69, "BeginOffset": 2468, "EndOffset": 2478, "Score": 0.9997478127479553, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2480, "EndOffset": 2491, "Score": 0.9980769157409668, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2493, "EndOffset": 2503, "Score": 0.9992876648902893, "Text": "imipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2505, "EndOffset": 2518, "Score": 0.9876331090927124, "Text": "isocarboxazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2520, "EndOffset": 2531, "Score": 0.9989213943481445, "Text": "lofepramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.46568214893341064}]}, {"Id": 74, "BeginOffset": 2533, "EndOffset": 2544, "Score": 0.9980962872505188, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5938332080841064}]}, {"Id": 75, "BeginOffset": 2546, "EndOffset": 2556, "Score": 0.9996570348739624, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2558, "EndOffset": 2568, "Score": 0.9751993417739868, "Text": "phenelzine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.529151439666748}]}, {"Id": 77, "BeginOffset": 2570, "EndOffset": 2580, "Score": 0.966961681842804, "Text": "selegiline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.46177908778190613}]}, {"Id": 78, "BeginOffset": 2585, "EndOffset": 2595, "Score": 0.9995957016944885, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45996037125587463}]}, {"Id": 91, "BeginOffset": 2611, "EndOffset": 2621, "Score": 0.9882523417472839, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9814675450325012}]}, {"Id": 79, "BeginOffset": 2623, "EndOffset": 2634, "Score": 0.9991016387939453, "Text": "sumatriptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2636, "EndOffset": 2648, "Score": 0.9800358414649963, "Text": "zolmitriptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2664, "EndOffset": 2672, "Score": 0.9821144938468933, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9762143492698669}]}, {"Id": 81, "BeginOffset": 2674, "EndOffset": 2682, "Score": 0.9939565658569336, "Text": "imatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2684, "EndOffset": 2693, "Score": 0.9949466586112976, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2709, "EndOffset": 2715, "Score": 0.9846983551979065, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9851354956626892}]}, {"Id": 83, "BeginOffset": 2717, "EndOffset": 2729, "Score": 0.9916110634803772, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2745, "EndOffset": 2751, "Score": 0.99454665184021, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9854665994644165}]}, {"Id": 95, "BeginOffset": 2753, "EndOffset": 2773, "Score": 0.9703682065010071, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967191219329834}]}, {"Id": 96, "BeginOffset": 2777, "EndOffset": 2786, "Score": 0.9977090358734131, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9765474200248718}]}, {"Id": 84, "BeginOffset": 2788, "EndOffset": 2801, "Score": 0.9981786012649536, "Text": "sulfasalazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2817, "EndOffset": 2844, "Score": 0.9204879403114319, "Text": "inflammatory bowel diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616360664367676}]}, {"Id": 61, "BeginOffset": 2830, "EndOffset": 2835, "Score": 0.6811850666999817, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 2846, "EndOffset": 2855, "Score": 0.9630973935127258, "Text": "topotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer)", "Type": "TREATMENT", "BeginOffset": 2871, "EndOffset": 2878}, {"Id": 86, "BeginOffset": 2879, "EndOffset": 2886, "Score": 0.2926064133644104, "Text": "statins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2895, "EndOffset": 2907, "Score": 0.9956639409065247, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2909, "EndOffset": 2921, "Score": 0.9995750784873962, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower blood cholesterol) sivextro", "Type": "TREATMENT", "BeginOffset": 2931, "EndOffset": 2964}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2999, "EndOffset": 3014}, {"Id": 99, "BeginOffset": 3047, "EndOffset": 3056, "Score": 0.9748900532722473, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361817836761475}]}, {"Id": 100, "BeginOffset": 3087, "EndOffset": 3095, "Score": 0.9916975498199463, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9491285681724548}]}, {"Id": 101, "BeginOffset": 3132, "EndOffset": 3140, "Score": 0.9934137463569641, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9497907757759094}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3228, "EndOffset": 3241}, {"Id": 90, "BeginOffset": 3262, "EndOffset": 3270, "Score": 0.5955626368522644, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 3283, "EndOffset": 3289, "Score": 0.6626152992248535, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 102, "BeginOffset": 3434, "EndOffset": 3439, "Score": 0.9829208254814148, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8417696952819824}]}, {"Id": 103, "BeginOffset": 3443, "EndOffset": 3448, "Score": 0.9885178804397583, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8107560276985168}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3462, "EndOffset": 3475}]}, "Section_3": {"Title": "3. how to take sivextro", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one 200 mg tablet once a day for 6 days. the tablets are swallowed whole and can be taken with or without food or drink. talk to a doctor if you do not feel better, or if you feel worse after 6 days. if you take more sivextro than you should contact your doctor, pharmacist or nearest hospital casualty department as soon as possible if you have taken more tablets than you should, and take your medicine with you. if you forget to take sivextro if you forget to take your medicine, take the dose as soon as possible anytime up to 8 hours prior to the next scheduled dose. if less than 8 hours remains before the next dose, then wait until the next scheduled dose. do not take a double dose to make up for a forgotten dose. if in any doubt, contact your pharmacist for advice. you should take all 6 tablets to complete your course of treatment, even if you have missed a dose. if you stop taking sivextro if you stop taking sivextro without the advice of your doctor, your symptoms may get worse. talk to your doctor or pharmacist before you stop taking your medicine. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sivextro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 193}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 352}, {"Id": 4, "BeginOffset": 376, "EndOffset": 384, "Score": 0.956061840057373, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 596, "EndOffset": 604, "Score": 0.9859383702278137, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 627, "EndOffset": 640}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 691}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 746}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 849}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 956, "EndOffset": 957}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1002}, {"Id": 6, "BeginOffset": 1055, "EndOffset": 1063, "Score": 0.9881854057312012, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4383464455604553}]}, {"Id": 7, "BeginOffset": 1083, "EndOffset": 1091, "Score": 0.9886761903762817, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5042559504508972}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1140}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1226}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1276, "EndOffset": 1289}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact your doctor straight away if you suffer from diarrhoea during or after your treatment. other side effects may include: common side effects (may affect up to 1 in 10 people) nausea vomiting headache itching all over the body tiredness dizziness uncommon side effects (may affect up to 1 in 100 people) fungal infections of skin, mouth and vagina (oral / vaginal thrush) itching (including itching due to allergic reaction), hair loss, acne, red and/or itchy rash or hives, excessive sweating decrease or loss of skin sensitivity, tingling/prickling skin sensation hot flush or blushing/redness in the face, neck or upper chest abscess (swollen, pus-filled lump) vaginal infection, inflammation or itching anxiety, irritability, shaking or trembling respiratory tract (sinuses, throat and chest) infection dryness in the nose, congestion in the chest, cough sleepiness, abnormal sleep pattern, difficulty sleeping, nightmares (unpleasant/disturbing dreams) dry mouth, constipation, indigestion, pain/discomfort in the belly (abdomen), retching, dry heaving, bright red blood in the stool acid reflux disease (heartburn, pain or difficulty swallowing), flatulence/passing wind joint pain, muscle spasms, back pain, neck pain, pain/discomfort in limbs, decrease of grip strength 43 blurred vision, 'floaters' (small shapes seen floating in the field of vision) swollen or enlarged lymph nodes allergic reaction dehydration poor control of diabetes abnormal sense of taste slow heartbeat fever swelling in ankles and/or feet abnormal smelling urine, abnormal blood tests reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "sivextro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 30, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9659835696220398, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7470426559448242}]}, {"Id": 31, "BeginOffset": 145, "EndOffset": 154, "Score": 0.982684314250946, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6766528487205505}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 171, "EndOffset": 185}, {"Id": 32, "BeginOffset": 193, "EndOffset": 205, "Score": 0.897676944732666, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7758212685585022}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 238}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 258}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 264}, {"Text": "nausea vomiting", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 288}, {"Id": 36, "BeginOffset": 289, "EndOffset": 297, "Score": 0.9842654466629028, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9316284656524658}]}, {"Id": 37, "BeginOffset": 298, "EndOffset": 305, "Score": 0.9921687245368958, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098784327507019}]}, {"Text": "the body tiredness", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 333}, {"Id": 39, "BeginOffset": 334, "EndOffset": 343, "Score": 0.9808618426322937, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9483845233917236}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 344, "EndOffset": 365}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 384, "EndOffset": 385}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 392}, {"Text": "fungal infections of skin", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 426}, {"Text": "mouth and vagina", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 444}, {"Text": "oral / vaginal thrush)", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 468}, {"Id": 43, "BeginOffset": 469, "EndOffset": 476, "Score": 0.997291624546051, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672576785087585}]}, {"Id": 44, "BeginOffset": 488, "EndOffset": 495, "Score": 0.9977394342422485, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96915203332901}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983114004135132, "RelationshipScore": 0.5187097787857056, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 422, "EndOffset": 426, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 503, "EndOffset": 520, "Score": 0.920125424861908, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.858294665813446}]}, {"Id": 46, "BeginOffset": 523, "EndOffset": 532, "Score": 0.9446347951889038, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643692970275879}]}, {"Id": 47, "BeginOffset": 534, "EndOffset": 538, "Score": 0.9988070726394653, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523317813873291}]}, {"Id": 48, "BeginOffset": 540, "EndOffset": 543, "Score": 0.7291130423545837, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8237892389297485}]}, {"Text": "itchy rash", "Type": "PROBLEM", "BeginOffset": 551, "EndOffset": 561}, {"Id": 51, "BeginOffset": 565, "EndOffset": 570, "Score": 0.9989621639251709, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606684446334839}]}, {"Id": 52, "BeginOffset": 572, "EndOffset": 590, "Score": 0.35714200139045715, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990689754486084}]}, {"Id": 53, "BeginOffset": 603, "EndOffset": 627, "Score": 0.9645971059799194, "Text": "loss of skin sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9838945269584656}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9971338510513306, "RelationshipScore": 0.6922105550765991, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 714, "EndOffset": 719, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 611, "EndOffset": 615, "Score": 0.9974349141120911, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 629, "EndOffset": 637, "Score": 0.9807643294334412, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9808257222175598}]}, {"Text": "prickling skin sensation", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 662}, {"Id": 57, "BeginOffset": 663, "EndOffset": 672, "Score": 0.9286823272705078, "Text": "hot flush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680975675582886}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935020804405212, "RelationshipScore": 0.4607994556427002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 648, "EndOffset": 652, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 676, "EndOffset": 684, "Score": 0.9851096868515015, "Text": "blushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722947478294373}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935020804405212, "RelationshipScore": 0.6365437507629395, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 648, "EndOffset": 652, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9971338510513306, "RelationshipScore": 0.8410210609436035, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 714, "EndOffset": 719, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness in the face", "Type": "PROBLEM", "BeginOffset": 685, "EndOffset": 704}, {"Text": "neck or upper chest abscess", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 733}, {"Id": 61, "BeginOffset": 735, "EndOffset": 742, "Score": 0.9811222553253174, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757929444313049}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935020804405212, "RelationshipScore": 0.7433440685272217, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 648, "EndOffset": 652, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964436888694763, "RelationshipScore": 0.49639642238616943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 700, "EndOffset": 704, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 744, "EndOffset": 759, "Score": 0.4270907938480377, "Text": "pus-filled lump", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610728621482849}]}, {"Id": 63, "BeginOffset": 761, "EndOffset": 778, "Score": 0.9559577107429504, "Text": "vaginal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778227210044861}]}, {"Id": 64, "BeginOffset": 780, "EndOffset": 792, "Score": 0.99639892578125, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973496675491333}]}, {"Id": 65, "BeginOffset": 796, "EndOffset": 803, "Score": 0.9982942938804626, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9943143725395203}]}, {"Id": 66, "BeginOffset": 804, "EndOffset": 811, "Score": 0.9992843270301819, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690565466880798}]}, {"Id": 67, "BeginOffset": 813, "EndOffset": 825, "Score": 0.9993664622306824, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768542647361755}]}, {"Id": 68, "BeginOffset": 827, "EndOffset": 834, "Score": 0.9881303310394287, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767528176307678}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8730167746543884, "RelationshipScore": 0.49533170461654663, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 848, "EndOffset": 865, "Text": "respiratory tract", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842050671577454, "RelationshipScore": 0.8102894425392151, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 867, "EndOffset": 874, "Text": "sinuses", "Category": "ANATOMY", "Traits": []}]}, {"Text": "trembling respiratory tract (sinuses, throat and chest) infection dryness in the nose", "Type": "PROBLEM", "BeginOffset": 838, "EndOffset": 923}, {"Text": "congestion in the chest", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 948}, {"Text": "cough sleepiness", "Type": "PROBLEM", "BeginOffset": 950, "EndOffset": 966}, {"Id": 75, "BeginOffset": 968, "EndOffset": 990, "Score": 0.8635707497596741, "Text": "abnormal sleep pattern", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610286951065063}]}, {"Id": 76, "BeginOffset": 992, "EndOffset": 1011, "Score": 0.9886455535888672, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822372794151306}]}, {"Id": 77, "BeginOffset": 1013, "EndOffset": 1023, "Score": 0.9918316006660461, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9634621739387512}]}, {"Id": 78, "BeginOffset": 1025, "EndOffset": 1035, "Score": 0.7863435745239258, "Text": "unpleasant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8847525715827942}]}, {"Id": 79, "BeginOffset": 1036, "EndOffset": 1053, "Score": 0.8880129456520081, "Text": "disturbing dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978192925453186}]}, {"Id": 80, "BeginOffset": 1055, "EndOffset": 1064, "Score": 0.473961740732193, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756790995597839}]}, {"Id": 81, "BeginOffset": 1066, "EndOffset": 1078, "Score": 0.9997655749320984, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.986474335193634}]}, {"Id": 82, "BeginOffset": 1080, "EndOffset": 1091, "Score": 0.9982627034187317, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867352247238159}]}, {"Text": "discomfort in the belly (abdomen)", "Type": "PROBLEM", "BeginOffset": 1098, "EndOffset": 1131}, {"Id": 84, "BeginOffset": 1133, "EndOffset": 1141, "Score": 0.9757220149040222, "Text": "retching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730633497238159}]}, {"Text": "dry heaving", "Type": "PROBLEM", "BeginOffset": 1143, "EndOffset": 1154}, {"Text": "bright red blood in the stool acid reflux disease", "Type": "PROBLEM", "BeginOffset": 1156, "EndOffset": 1205}, {"Id": 89, "BeginOffset": 1207, "EndOffset": 1216, "Score": 0.9979113936424255, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801988005638123}]}, {"Id": 90, "BeginOffset": 1218, "EndOffset": 1222, "Score": 0.9928085803985596, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970154881477356}]}, {"Text": "difficulty swallowing)", "Type": "PROBLEM", "BeginOffset": 1226, "EndOffset": 1248}, {"Id": 92, "BeginOffset": 1250, "EndOffset": 1260, "Score": 0.9813776612281799, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695971012115479}]}, {"Text": "passing wind joint pain", "Type": "PROBLEM", "BeginOffset": 1261, "EndOffset": 1284}, {"Id": 95, "BeginOffset": 1286, "EndOffset": 1299, "Score": 0.9211655855178833, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831987023353577}]}, {"Id": 96, "BeginOffset": 1301, "EndOffset": 1310, "Score": 0.9831759929656982, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977075457572937}]}, {"Id": 97, "BeginOffset": 1312, "EndOffset": 1321, "Score": 0.9219186902046204, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780945181846619}]}, {"Text": "discomfort in limbs", "Type": "PROBLEM", "BeginOffset": 1328, "EndOffset": 1347}, {"Id": 99, "BeginOffset": 1349, "EndOffset": 1374, "Score": 0.5302428603172302, "Text": "decrease of grip strength", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9583436250686646}]}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 1375, "EndOffset": 1377}, {"Id": 100, "BeginOffset": 1378, "EndOffset": 1392, "Score": 0.6639266014099121, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9751294851303101}]}, {"Text": "'floaters'", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1404}, {"Id": 102, "BeginOffset": 1412, "EndOffset": 1455, "Score": 0.3500078618526459, "Text": "shapes seen floating in the field of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547991156578064}]}, {"Id": 103, "BeginOffset": 1457, "EndOffset": 1464, "Score": 0.9593968391418457, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622769355773926}]}, {"Id": 104, "BeginOffset": 1468, "EndOffset": 1488, "Score": 0.8214754462242126, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.922119140625}]}, {"Id": 105, "BeginOffset": 1489, "EndOffset": 1506, "Score": 0.8867514133453369, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.949355959892273}]}, {"Id": 106, "BeginOffset": 1507, "EndOffset": 1518, "Score": 0.9867180585861206, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630658626556396}]}, {"Id": 107, "BeginOffset": 1519, "EndOffset": 1543, "Score": 0.8371209502220154, "Text": "poor control of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8357964158058167}]}, {"Text": "slow heartbeat fever swelling in ankles and/or feet abnormal smelling urine", "Type": "PROBLEM", "BeginOffset": 1568, "EndOffset": 1643}, {"Id": 112, "BeginOffset": 1645, "EndOffset": 1691, "Score": 0.5884062051773071, "Text": "abnormal blood tests reporting of side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8843485713005066}]}, {"Id": 113, "BeginOffset": 1707, "EndOffset": 1719, "Score": 0.923925518989563, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8339008688926697}]}, {"Id": 114, "BeginOffset": 1783, "EndOffset": 1795, "Score": 0.9593688249588013, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7569478154182434}]}, {"Id": 115, "BeginOffset": 1844, "EndOffset": 1856, "Score": 0.8867183923721313, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.763595461845398}]}, {"Id": 116, "BeginOffset": 1910, "EndOffset": 1921, "Score": 0.3848847448825836, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.723233699798584}]}, {"Id": 117, "BeginOffset": 1935, "EndOffset": 1947, "Score": 0.8731454014778137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7972733378410339}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2003, "EndOffset": 2016}]}, "Section_5": {"Title": "5. how to store sivextro", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton or blister label after \"exp\". the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what sivextro contains the active substance is tedizolid phosphate. each film-coated tablet contains 200 mg of tedizolid phosphate. the other ingredients are microcrystalline cellulose, mannitol, povidone, crospovidone and magnesium stearate within the tablet core. the film coat of the tablet contains polyvinyl alcohol, titanium dioxide (e171), macrogol, talc and yellow iron oxide (e172). what sivextro looks like and contents of the pack sivextro is an oval, yellow film-coated tablet imprinted with 'tzd' on one side and '200' on the other side. it is available in 6 × 1 tablets in perforated unit-dose blisters.", "Entity_Recognition": [{"Text": "sivextro", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.8020591139793396, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 66, "Score": 0.9626064300537109, "Text": "tedizolid phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.43758586049079895, "RelationshipScore": 0.9996976852416992, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 73, "EndOffset": 77, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6213790774345398, "RelationshipScore": 0.997972309589386, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 78, "EndOffset": 91, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 68, "EndOffset": 77}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 104}, {"Id": 5, "BeginOffset": 111, "EndOffset": 130, "Score": 0.9910861849784851, "Text": "tedizolid phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9899589419364929, "RelationshipScore": 0.9999723434448242, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 101, "EndOffset": 107, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 158, "EndOffset": 184, "Score": 0.9971721768379211, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 186, "EndOffset": 194, "Score": 0.9230400919914246, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 196, "EndOffset": 204, "Score": 0.8746554851531982, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 206, "EndOffset": 218, "Score": 0.9941241145133972, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.46771228313446045, "RelationshipScore": 0.7628297209739685, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 253, "EndOffset": 259, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 223, "EndOffset": 241, "Score": 0.9703190326690674, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.46771228313446045, "RelationshipScore": 0.9993438124656677, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 253, "EndOffset": 259, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the film", "Type": "TEST", "BeginOffset": 266, "EndOffset": 274}, {"Id": 12, "BeginOffset": 303, "EndOffset": 320, "Score": 0.9246537685394287, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.46771228313446045, "RelationshipScore": 0.9271217584609985, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 253, "EndOffset": 259, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 322, "EndOffset": 338, "Score": 0.9978267550468445, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 347, "EndOffset": 355, "Score": 0.7722073793411255, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc and yellow iron oxide", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 383}, {"Id": 16, "BeginOffset": 397, "EndOffset": 405, "Score": 0.8442371487617493, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 442, "EndOffset": 450, "Score": 0.7630299925804138, "Text": "sivextro", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an oval, yellow film", "Type": "PROBLEM", "BeginOffset": 454, "EndOffset": 474}, {"Text": "'tzd'", "Type": "TREATMENT", "BeginOffset": 504, "EndOffset": 509}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 530}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 570, "EndOffset": 571}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 575}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 616}]}}