{"ID": "4F82CED082C1680171B626D977450D7C", "URL": "https://www.ema.europa.eu/documents/product-information/rapamune-epar-product-information_en.pdf", "Product_Name": "Rapamune", "Full_Content": "1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n \n\n\n\n  2\n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg/mL oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL contains 1 mg sirolimus. \nEach 60 mL bottle contains 60 mg sirolimus. \n \nExcipients with known effect  \nEach mL contains up to 25 mg of ethanol, approximately 350 mg of propylene glycol (E1520), and \n20 mg of soya oil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution. \nPale yellow to yellow solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRapamune is indicated for the prophylaxis of organ rejection in adult patients at low to moderate \nimmunological risk receiving a renal transplant. It is recommended that Rapamune be used initially in \ncombination with ciclosporin microemulsion and corticosteroids for 2 to 3 months. Rapamune may be \ncontinued as maintenance therapy with corticosteroids only if ciclosporin microemulsion can be \nprogressively discontinued (see sections 4.2 and 5.1). \n \nRapamune is indicated for the treatment of patients with sporadic lymphangioleiomyomatosis with \nmoderate lung disease or declining lung function (see sections 4.2 and 5.1). \n \n4.2 Posology and method of administration \n \nPosology \n \nProphylaxis of organ rejection \n \nTreatment should be initiated by and remain under the guidance of an appropriately qualified specialist \nin transplantation. \n \nInitial therapy (2 to 3 months post-transplantation) \nThe usual dose regimen for Rapamune is a 6 mg single oral loading dose, administered as soon as \npossible after transplantation, followed by 2 mg once daily until results of therapeutic monitoring of \nthe medicinal product are available (see Therapeutic monitoring of the medicinal product and dose \nadjustment). The Rapamune dose should then be individualised to obtain whole blood trough levels of \n4 to 12 ng/mL (chromatographic assay). Rapamune therapy should be optimised with a tapering \nregimen of steroids and ciclosporin microemulsion. Suggested ciclosporin trough concentration ranges \nfor the first 2-3 months after transplantation are 150-400 ng/mL (monoclonal assay or equivalent \ntechnique) (see section 4.5). \n \n\n\n\n  3\n\nTo minimise variability, Rapamune should be taken at the same time in relation to ciclosporin, 4 hours \nafter the ciclosporin dose, and consistently either with or without food (see section 5.2). \n \nMaintenance therapy \nCiclosporin should be progressively discontinued over 4 to 8 weeks, and the Rapamune dose should be \nadjusted to obtain whole blood trough levels of 12 to 20 ng/mL (chromatographic assay; see \nTherapeutic monitoring of the medicinal product and dose adjustment). Rapamune should be given \nwith corticosteroids. In patients for whom ciclosporin withdrawal is either unsuccessful or cannot be \nattempted, the combination of ciclosporin and Rapamune should not be maintained for more than \n3 months post-transplantation. In such patients, when clinically appropriate, Rapamune should be \ndiscontinued and an alternative immunosuppressive regimen instituted. \n \nTherapeutic monitoring of the medicinal product and dose adjustment  \nWhole blood sirolimus levels should be closely monitored in the following populations:  \n \n(1) in patients with hepatic impairment \n(2) when inducers or inhibitors of CYP3A4 are concurrently administered and after their \ndiscontinuation (see section 4.5) and/or  \n(3) if ciclosporin dosing is markedly reduced or discontinued, as these populations are most likely to \nhave special dosing requirements. \n \nTherapeutic monitoring of the medicinal product should not be the sole basis for adjusting sirolimus \ntherapy. Careful attention should be made to clinical signs/symptoms, tissue biopsies, and laboratory \nparameters. \n \nMost patients who received 2 mg of Rapamune 4 hours after ciclosporin had whole blood trough \nconcentrations of sirolimus within the 4 to 12 ng/mL target range (expressed as chromatographic assay \nvalues). Optimal therapy requires therapeutic concentration monitoring of the medicinal product in all \npatients. \n \nOptimally, adjustments in Rapamune dose should be based on more than a single trough level obtained \nmore than 5 days after a previous dosing change. \n \nPatients can be switched from Rapamune oral solution to the tablet formulation on a mg per mg basis. \nIt is recommended that a trough concentration be taken 1 or 2 weeks after switching formulations or \ntablet strength to confirm that the trough concentration is within the recommended target range. \n \nFollowing the discontinuation of ciclosporin therapy, a target trough range of 12 to 20 ng/mL \n(chromatographic assay) is recommended. Ciclosporin inhibits the metabolism of sirolimus, and \nconsequently sirolimus levels will decrease when ciclosporin is discontinued, unless the sirolimus \ndose is increased. On average, the sirolimus dose will need to be 4-fold higher to account for both the \nabsence of the pharmacokinetic interaction (2-fold increase) and the augmented immunosuppressive \nrequirement in the absence of ciclosporin (2-fold increase). The rate at which the dose of sirolimus is \nincreased should correspond to the rate of ciclosporin elimination. \n \nIf further dose adjustment(s) are required during maintenance therapy (after discontinuation of \nciclosporin), in most patients these adjustments can be based on simple proportion: new Rapamune \ndose=current dose x (target concentration/current concentration). A loading dose should be considered \nin addition to a new maintenance dose when it is necessary to considerably increase sirolimus trough \nconcentrations: Rapamune loading dose=3 x (new maintenance dose – current maintenance dose). The \nmaximum Rapamune dose administered on any day should not exceed 40 mg. If an estimated daily \ndose exceeds 40 mg due to the addition of a loading dose, the loading dose should be administered \nover 2 days. Sirolimus trough concentrations should be monitored at least 3 to 4 days after a loading \ndose(s). \n \nThe recommended 24-hour trough concentration ranges for sirolimus are based on chromatographic \nmethods. Several assay methodologies have been used to measure the whole blood concentrations of \n\n\n\n  4\n\nsirolimus. Currently in clinical practice, sirolimus whole blood concentrations are being measured by \nboth chromatographic and immunoassay methodologies. The concentration values obtained by these \ndifferent methodologies are not interchangeable. All sirolimus concentrations reported in this \nSummary of Product Characteristics were either measured using chromatographic methods or have \nbeen converted to chromatographic method equivalents. Adjustments to the targeted range should be \nmade according to the assay being utilised to determine the sirolimus trough concentrations. Since \nresults are assay and laboratory dependent, and the results may change over time, adjustment to the \ntargeted therapeutic range must be made with a detailed knowledge of the site-specific assay used. \nPhysicians should therefore remain continuously informed by responsible representatives for their \nlocal laboratory on the performance of the locally used method for concentration determination of \nsirolimus. \n \nPatients with sporadic lymphangioleiomyomatosis (S-LAM)  \n \nTreatment should be initiated by and remain under the guidance of an appropriately qualified \nspecialist. \n \nFor patients with S-LAM, the initial Rapamune dose should be 2 mg/day. Sirolimus whole blood \ntrough concentrations should be measured in 10 to 20 days, with dosage adjustment to maintain \nconcentrations between 5 to 15 ng/mL. \n \nIn most patients, dose adjustments can be based on simple proportion: new Rapamune dose=current \ndose x (target concentration/current concentration). Frequent Rapamune dose adjustments based on \nnon-steady-state sirolimus concentrations can lead to overdosing or underdosing because sirolimus has \na long half-life. Once Rapamune maintenance dose is adjusted, patients should continue on the new \nmaintenance dose for at least 7 to 14 days before further dosage adjustment with concentration \nmonitoring. Once a stable dose is achieved, therapeutic drug monitoring should be performed at least \nevery 3 months. \n \nData from controlled studies for treatment of S-LAM longer than one year are currently not available, \ntherefore the benefit of treatment should be reassessed when used long-term. \n \nSpecial populations \n \nBlack population \nThere is limited information indicating that Black renal transplant recipients (predominantly \nAfrican-American) require higher doses and trough levels of sirolimus to achieve the same efficacy as \nobserved in non-Black patients. The efficacy and safety data are too limited to allow specific \nrecommendations for use of sirolimus in Black recipients.  \n \nElderly  \nClinical studies with Rapamune oral solution did not include a sufficient number of patients above \n65 years of age to determine whether they will respond differently than younger patients (see \nsection 5.2).  \n \nRenal impairment  \nNo dose adjustment is required (see section 5.2). \n \nHepatic impairment  \nThe clearance of sirolimus may be reduced in patients with impaired hepatic function (see section 5.2). \nIn patients with severe hepatic impairment, it is recommended that the maintenance dose of Rapamune \nbe reduced by approximately one-half. \n \nIt is recommended that sirolimus whole blood trough levels be closely monitored in patients with \nimpaired hepatic function (see Therapeutic monitoring of the medicinal product and dose adjustment). \nIt is not necessary to modify the Rapamune loading dose. \n \n\n\n\n  5\n\nIn patients with severe hepatic impairment, monitoring should be performed every 5 to 7 days until \n3 consecutive trough levels have shown stable concentrations of sirolimus after dose adjustment or \nafter loading dose due to the delay in reaching steady-state because of the prolonged half-life. \n \nPaediatric population \nThe safety and efficacy of Rapamune in children and adolescents less than 18 years of age have not \nbeen established.  \n \nCurrently available data are described in sections 4.8, 5.1 and 5.2, but no recommendation on a \nposology can be made. \n \nMethod of administration \n \nRapamune is for oral use only. \n \nTo minimise variability, Rapamune should consistently be taken either with or without food. \n \nGrapefruit juice should be avoided (see section 4.5). \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nRapamune oral solution contains soya oil. Patients allergic to peanut or soya must not take this \nmedicine. \n \n4.4 Special warnings and precautions for use \n \nRapamune has not been adequately studied in renal transplant patients at high immunological risk, \ntherefore use is not recommended in this group of patients (see section 5.1). \n \nIn renal transplant patients with delayed graft function, sirolimus may delay recovery of renal \nfunction. \n \nHypersensitivity reactions \n \nHypersensitivity reactions, including anaphylactic/anaphylactoid reactions, angioedema, exfoliative \ndermatitis, and hypersensitivity vasculitis, have been associated with the administration of sirolimus \n(see section 4.8). \n \nConcomitant therapy \n \nImmunosuppressive agents (Renal transplant patients only) \nSirolimus has been administered concurrently with the following agents in clinical studies: tacrolimus, \nciclosporin, azathioprine, mycophenolate mofetil, corticosteroids and cytotoxic antibodies. Sirolimus \nin combination with other immunosuppressive agents has not been extensively investigated. \n \nRenal function should be monitored during concomitant administration of Rapamune and ciclosporin. \nAppropriate adjustment of the immunosuppression regimen should be considered in patients with \nelevated serum creatinine levels. Caution should be exercised when co-administering other agents that \nare known to have a deleterious effect on renal function. \n \nPatients treated with ciclosporin and Rapamune beyond 3 months had higher serum creatinine levels \nand lower calculated glomerular filtration rates compared to patients treated with ciclosporin and \nplacebo or azathioprine controls. Patients who were successfully withdrawn from ciclosporin had \n\n\n\n  6\n\nlower serum creatinine levels and higher calculated glomerular filtration rates, as well as lower \nincidence of malignancy, compared to patients remaining on ciclosporin. The continued \nco-administration of ciclosporin and Rapamune as maintenance therapy cannot be recommended. \n \nBased on information from subsequent clinical studies, the use of Rapamune, mycophenolate mofetil, \nand corticosteroids, in combination with IL-2 receptor antibody (IL2R Ab) induction, is not \nrecommended in the de novo renal transplant setting (see section 5.1). \n \nPeriodic quantitative monitoring of urinary protein excretion is recommended. In a study evaluating \nconversion from calcineurin inhibitors to Rapamune in maintenance renal transplant patients, \nincreased urinary protein excretion was commonly observed at 6 to 24 months after conversion to \nRapamune (see section 5.1). New onset nephrosis (nephrotic syndrome) was also reported in 2% of the \npatients in the study (see section 4.8). Based on information from an open-label randomised study, \nconversion from the calcineurin inhibitor tacrolimus to Rapamune in maintenance renal transplant \npatients was associated with an unfavourable safety profile without efficacy benefit and can therefore \nnot be recommended (see section 5.1). \n \nThe concomitant use of Rapamune with a calcineurin inhibitor may increase the risk of calcineurin \ninhibitor-induced haemolytic uraemic syndrome/thrombotic thrombocytopenic purpura/thrombotic \nmicroangiopathy (HUS/TTP/TMA). \n \nHMG-CoA reductase inhibitors \nIn clinical studies, the concomitant administration of Rapamune and HMG-CoA reductase inhibitors \nand/or fibrates was well-tolerated. During Rapamune therapy with or without CsA, patients should be \nmonitored for elevated lipids, and patients administered an HMG-CoA reductase inhibitor and/or \nfibrate should be monitored for the possible development of rhabdomyolysis and other adverse \nreactions, as described in the respective Summary of Product Characteristics of these agents. \n \nCytochrome P450 isozymes \nCo-administration of sirolimus with strong inhibitors of CYP3A4 (such as ketoconazole, voriconazole, \nitraconazole, telithromycin or clarithromycin) or inducers of CYP3A4 (such as rifampin, rifabutin) is \nnot recommended (see section 4.5). \n \nAngioedema  \nThe concomitant administration of Rapamune and angiotensin-converting enzyme (ACE) inhibitors \nhas resulted in angioneurotic oedema-type reactions. Elevated sirolimus levels, for example due to \ninteraction with strong CYP3A4 inhibitors, (with/without concomitant ACE inhibitors) may also \npotentiate angioedema (see section 4.5). In some cases, the angioedema has resolved upon \ndiscontinuation or dose reduction of Rapamune. \n \nIncreased rates of biopsy confirmed acute rejection (BCAR) in renal transplant patients have been \nobserved with concomitant use of sirolimus with ACE inhibitors (see section 5.1). Patients receiving \nsirolimus should be monitored closely if taking ACE inhibitors concomitantly.  \n \nVaccination \nImmunosuppressants may affect response to vaccination. During treatment with immunosuppressants, \nincluding Rapamune, vaccination may be less effective. The use of live vaccines should be avoided \nduring treatment with Rapamune. \n \nMalignancy \n \nIncreased susceptibility to infection and the possible development of lymphoma and other \nmalignancies, particularly of the skin, may result from immunosuppression (see section 4.8). As usual \nfor patients with increased risk for skin cancer, exposure to sunlight and ultraviolet (UV) light should \nbe limited by wearing protective clothing and using a sunscreen with a high protection factor. \n \n\n\n\n  7\n\nInfections \n \nOversuppression of the immune system can also increase susceptibility to infection, including \nopportunistic infections (bacterial, fungal, viral and protozoal), fatal infections, and sepsis. \n \nAmong these conditions in renal transplant patients are BK virus-associated nephropathy and JC \nvirus-associated progressive multifocal leukoencephalopathy (PML). These infections are often related \nto a high total immunosuppressive burden and may lead to serious or fatal conditions that physicians \nshould consider in the differential diagnosis in immunosuppressed patients with deteriorating renal \nfunction or neurological symptoms. \n \nCases of Pneumocystis carinii pneumonia have been reported in renal transplant patients not receiving \nantimicrobial prophylaxis. Therefore, antimicrobial prophylaxis for Pneumocystis carinii pneumonia \nshould be administered for the first 12 months following transplantation. \n \nCytomegalovirus (CMV) prophylaxis is recommended for 3 months after renal transplantation, \nparticularly for patients at increased risk for CMV disease. \n \nHepatic impairment \n \nIn hepatically impaired patients, it is recommended that sirolimus whole blood trough levels be closely \nmonitored. In patients with severe hepatic impairment, reduction in maintenance dose by one half is \nrecommended based on decreased clearance (see sections 4.2 and 5.2). Since half-life is prolonged in \nthese patients, therapeutic monitoring of the medicinal product after a loading dose or a change of \ndose should be performed for a prolonged period of time until stable concentrations are reached (see \nsections 4.2 and 5.2). \n \nLung and liver transplant populations \n \nThe safety and efficacy of Rapamune as immunosuppressive therapy have not been established in liver \nor lung transplant patients, and therefore such use is not recommended. \n \nIn two clinical studies in de novo liver transplant patients, the use of sirolimus plus ciclosporin or \ntacrolimus was associated with an increase in hepatic artery thrombosis, mostly leading to graft loss or \ndeath. \n \nA clinical study in liver transplant patients randomised to conversion from a calcineurin inhibitor \n(CNI)-based regimen to a sirolimus-based regimen versus continuation of a CNI-based regimen \n6-144 months post-liver transplantation failed to demonstrate superiority in baseline-adjusted GFR at \n12 months (-4.45 mL/min and -3.07 mL/min, respectively). The study also failed to demonstrate \nnon-inferiority of the rate of combined graft loss, missing survival data, or death for the sirolimus \nconversion group compared to the CNI continuation group. The rate of death in the sirolimus \nconversion group was higher than the CNI continuation group, although the rates were not \nsignificantly different. The rates of premature study discontinuation, adverse events overall (and \ninfections, specifically), and biopsy-proven acute liver graft rejection at 12 months were all \nsignificantly greater in the sirolimus conversion group compared to the CNI continuation group. \n \nCases of bronchial anastomotic dehiscence, most fatal, have been reported in de novo lung transplant \npatients when sirolimus has been used as part of an immunosuppressive regimen. \n \nSystemic effects \n \nThere have been reports of impaired or delayed wound healing in patients receiving Rapamune, \nincluding lymphocele in renal transplant patients and wound dehiscence. Patients with a body mass \nindex (BMI) greater than 30 kg/m2 may be at increased risk of abnormal wound healing based on data \nfrom the medical literature. \n \n\n\n\n  8\n\nThere have also been reports of fluid accumulation, including peripheral oedema, lymphoedema, \npleural effusion and pericardial effusions (including haemodynamically significant effusions in \nchildren and adults), in patients receiving Rapamune. \n \nThe use of Rapamune was associated with increased serum cholesterol and triglycerides that may \nrequire treatment. Patients administered Rapamune should be monitored for hyperlipidaemia using \nlaboratory tests and if hyperlipidaemia is detected, subsequent interventions such as diet, exercise, and \nlipid-lowering agents should be initiated. The risk/benefit should be considered in patients with \nestablished hyperlipidaemia before initiating an immunosuppressive regimen, including Rapamune. \nSimilarly the risk/benefit of continued Rapamune therapy should be re-evaluated in patients with \nsevere refractory hyperlipidaemia. \n \nEthanol \n \nRapamune oral solution contains up to 3.17 vol % ethanol (alcohol). A 6 mg loading dose contains up \nto 150 mg of alcohol which is equivalent to 3.80 mL beer or 1.58 mL wine. This dose could \npotentially be harmful for those suffering from alcoholism and should be taken into account in \npregnant or breast-feeding women, children and high-risk groups such as patients with liver disease or \nepilepsy. \n \nMaintenance doses of 4 mg or less contain small amounts of ethanol (100 mg or less) that are likely to \nbe too low to be harmful. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nSirolimus is extensively metabolised by the CYP3A4 isozyme in the intestinal wall and liver. \nSirolimus is also a substrate for the multidrug efflux pump, P-glycoprotein (P-gp) located in the small \nintestine. Therefore, absorption and the subsequent elimination of sirolimus may be influenced by \nsubstances that affect these proteins. Inhibitors of CYP3A4 (such as ketoconazole, voriconazole, \nitraconazole, telithromycin, or clarithromycin) decrease the metabolism of sirolimus and increase \nsirolimus levels. Inducers of CYP3A4 (such as rifampin or rifabutin) increase the metabolism of \nsirolimus and decrease sirolimus levels. Co-administration of sirolimus with strong inhibitors of \nCYP3A4 or inducers of CYP3A4 is not recommended (see section 4.4). \n \nRifampicin (CYP3A4 inducer) \n \nAdministration of multiple doses of rifampicin decreased sirolimus whole blood concentrations \nfollowing a single 10 mg dose of Rapamune oral solution. Rifampicin increased the clearance of \nsirolimus by approximately 5.5-fold and decreased AUC and Cmax by approximately 82% and 71%, \nrespectively. Co-administration of sirolimus and rifampicin is not recommended (see section 4.4). \n \nKetoconazole (CYP3A4 inhibitor) \n \nMultiple-dose ketoconazole administration significantly affected the rate and extent of absorption and \nsirolimus exposure from Rapamune oral solution as reflected by increases in sirolimus Cmax, tmax, and \nAUC of 4.4-fold, 1.4-fold, and 10.9-fold, respectively. Co-administration of sirolimus and \nketoconazole is not recommended (see section 4.4). \n \nVoriconazole (CYP3A4 inhibitor) \n \nCo-administration of sirolimus (2 mg single dose) with multiple-dose administration of oral \nvoriconazole (400 mg every 12 hours for 1 day, then 100 mg every 12 hours for 8 days) in healthy \nsubjects has been reported to increase sirolimus Cmax and AUC by an average of 7-fold and 11-fold \nrespectively. Co-administration of sirolimus and voriconazole is not recommended (see section 4.4). \n \n\n\n\n  9\n\nDiltiazem (CYP3A4 inhibitor) \n \nThe simultaneous oral administration of 10 mg of Rapamune oral solution and 120 mg of diltiazem \nsignificantly affected the bioavailability of sirolimus. Sirolimus Cmax, tmax, and AUC were increased \n1.4-fold, 1.3-fold, and 1.6-fold, respectively. Sirolimus did not affect the pharmacokinetics of either \ndiltiazem or its metabolites desacetyldiltiazem and desmethyldiltiazem. If diltiazem is administered, \nsirolimus blood levels should be monitored and a dose adjustment may be necessary. \n \nVerapamil (CYP3A4 inhibitor) \n \nMultiple-dose administration of verapamil and sirolimus oral solution significantly affected the rate \nand extent of absorption of both medicinal products. Whole blood sirolimus Cmax, tmax, and AUC were \nincreased 2.3-fold, 1.1-fold, and 2.2-fold, respectively. Plasma S-(-) verapamil Cmax and AUC were \nboth increased 1.5-fold, and tmax was decreased 24%. Sirolimus levels should be monitored, and \nappropriate dose reductions of both medicinal products should be considered. \n \nErythromycin (CYP3A4 inhibitor) \n \nMultiple-dose administration of erythromycin and sirolimus oral solution significantly increased the \nrate and extent of absorption of both medicinal products. Whole blood sirolimus Cmax, tmax, and AUC \nwere increased 4.4-fold, 1.4-fold, and 4.2-fold, respectively. The Cmax, tmax, and AUC of plasma \nerythromycin base were increased 1.6-fold, 1.3-fold, and 1.7-fold, respectively. Sirolimus levels \nshould be monitored and appropriate dose reductions of both medicinal products should be considered. \n \nCiclosporin (CYP3A4 substrate) \n \nThe rate and extent of sirolimus absorption was significantly increased by ciclosporin A (CsA). \nSirolimus administered concomitantly (5 mg), and at 2 hours (5 mg) and 4 hours (10 mg) after CsA \n(300 mg), resulted in increased sirolimus AUC by approximately 183%, 141% and 80%, respectively. \nThe effect of CsA was also reflected by increases in sirolimus Cmax and tmax. When given 2 hours \nbefore CsA administration, sirolimus Cmax and AUC were not affected. Single-dose sirolimus did not \naffect the pharmacokinetics of ciclosporin (microemulsion) in healthy volunteers when administered \nsimultaneously or 4 hours apart. It is recommended that Rapamune be administered 4 hours after \nciclosporin (microemulsion). \n \nOral contraceptives \n \nNo clinically significant pharmacokinetic interaction was observed between Rapamune oral solution \nand 0.3 mg norgestrel/0.03 mg ethinyl estradiol. Although the results of a single-dose interaction study \nwith an oral contraceptive suggest the lack of a pharmacokinetic interaction, the results cannot exclude \nthe possibility of changes in the pharmacokinetics that might affect the efficacy of the oral \ncontraceptive during long-term treatment with Rapamune. \n \nOther possible interactions \n \nInhibitors of CYP3A4 may decrease the metabolism of sirolimus and increase sirolimus blood levels. \nSuch inhibitors include certain antifungals (e.g. clotrimazole, fluconazole, itraconazole, voriconazole), \ncertain antibiotics (e.g. troleandomycin, telithromycin, clarithromycin), certain protease inhibitors (e.g. \nritonavir, indinavir, boceprevir, telaprevir), nicardipine, bromocriptine, cimetidine, and danazol.  \n \nInducers of CYP3A4 may increase the metabolism of sirolimus and decrease sirolimus blood levels \n(e.g. St. John's Wort (Hypericum perforatum), anticonvulsants: carbamazepine, phenobarbital, \nphenytoin). \n \nAlthough sirolimus inhibits human liver microsomal cytochrome P450 CYP2C9, CYP2C19, CYP2D6, \nand CYP3A4/5 in vitro, the active substance is not expected to inhibit the activity of these isozymes \nin vivo since the sirolimus concentrations necessary to produce inhibition are much higher than those \n\n\n\n  10\n\nobserved in patients receiving therapeutic doses of Rapamune. Inhibitors of P-gp may decrease the \nefflux of sirolimus from intestinal cells and increase sirolimus levels. \n \nGrapefruit juice affects CYP3A4-mediated metabolism, and should therefore be avoided. \n \nPharmacokinetic interactions may be observed with gastrointestinal prokinetic agents, such as \ncisapride and metoclopramide. \n \nNo clinically significant pharmacokinetic interaction was observed between sirolimus and any of the \nfollowing substances: acyclovir, atorvastatin, digoxin, glibenclamide, methylprednisolone, nifedipine, \nprednisolone, and trimethoprim/sulfamethoxazole. \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nEffective contraception must be used during Rapamune therapy and for 12 weeks after Rapamune has \nbeen stopped (see section 4.5). \n \nPregnancy \n \nThere are no or limited amount of data from the use of sirolimus in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. \nRapamune should not be used during pregnancy unless clearly necessary. Effective contraception must \nbe used during Rapamune therapy and for 12 weeks after Rapamune has been stopped. \n \nBreast-feeding \n \nFollowing administration of radiolabelled sirolimus, radioactivity is excreted in the milk of lactating \nrats. It is unknown whether sirolimus is excreted in human milk. Because of the potential for adverse \nreactions in breast-fed infants from sirolimus, breast-feeding should be discontinued during treatment \nwith Rapamune. \n \nFertility \n \nImpairments of sperm parameters have been observed among some patients treated with Rapamune. \nThese effects have been reversible upon discontinuation of Rapamune in most cases (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nRapamune has no known influence on the ability to drive and use machines. No studies on the effects \non the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects  \n \nUndesirable effects observed with prophylaxis of organ rejection in renal transplantation \n \nThe most commonly reported adverse reactions (occurring in 10% of patients) are \nthrombocytopaenia, anaemia, pyrexia, hypertension, hypokalaemia, hypophosphataemia, urinary tract \ninfection, hypercholesterolaemia, hyperglycaemia, hypertriglyceridaemia, abdominal pain, \nlymphocoele, peripheral oedema, arthralgia, acne, diarrhoea, pain, constipation, nausea, headache, \nincreased blood creatinine, and increased blood lactate dehydrogenase (LDH). \n \n\n\n\n  11\n\nThe incidence of any adverse reaction(s) may increase as the trough sirolimus level increases. \n \nThe following list of adverse reactions is based on experience from clinical studies and on \npostmarketing experience. \n \nWithin the system organ classes, adverse reactions are listed under headings of frequency (number of \npatients expected to experience the reaction), using the following categories: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); not known \n(cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nMost patients were on immunosuppressive regimens, which included Rapamune in combination with \nother immunosuppressive agents.  \n \n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nInfections and \ninfestations \n\nPneumonia; \nFungal infection; \nViral infection; \nBacterial \ninfection; \nHerpes simplex \ninfection; \nUrinary tract \ninfection \n\nSepsis; \nPyelonephritis; \nCytomegalo-\nvirus infection; \nHerpes zoster \ncaused by the \nvaricella zoster \nvirus \n\nClostridium \ndifficile colitis;  \nMycobacterial \ninfection \n(including \ntuberculosis); \nEpstein-Barr \nvirus infection \n\n  \n\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps) \n\n Non-melanoma \nskin cancer* \n\nLymphoma*; \nMalignant \nmelanoma*; \nPost transplant \nlympho-\nproliferative \ndisorder \n\n Neuroendoc\nrine \ncarcinoma \nof the skin* \n\nBlood and \nlymphatic \nsystem disorders \n\nThrombo-\ncytopaenia; \nAnaemia; \nLeucopenia \n\nHaemolytic \nuraemic \nsyndrome; \nNeutropaenia  \n\nPancytopaenia; \nThrombotic \nthrombo-\ncytopaenic \npurpura \n\n  \n\nImmune system \ndisorders \n\n Hyper-\nsensitivity \n(including \nangioedema, \nanaphylactic \nreaction, and \nanaphylactoid \nreaction)\n\n   \n\n\n\n  12\n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nMetabolism and \nnutrition \ndisorders \n\nHypokalaemia; \nHypophos-\nphataemia; \nHyperlipidaemia \n(including \nhypercholesterol-\naemia); \nHyperglycaemia; \nHyper-\ntriglyceridaemia; \nDiabetes mellitus \n\n    \n\nNervous system \ndisorders \n\nHeadache    Posterior \nreversible \nencephalo-\npathy \nsyndrome \n\nCardiac \ndisorders  \n\nTachycardia Pericardial \neffusion\n\n   \n\nVascular \ndisorders  \n\nHypertension; \nLymphocele \n\nVenous \nthrombosis \n(including deep \nvein \nthrombosis)\n\nLymphoedema   \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Pulmonary \nembolism; \nPneumonitis*; \nPleural \neffusion; \nEpistaxis \n\nPulmonary \nhaemorrhage \n\nAlveolar \nproteinosi\ns \n\n \n\nGastrointestinal \ndisorders \n\nAbdominal pain; \nConstipation; \nDiarrhoea; \nNausea \n\nPancreatitis; \nStomatitis; \nAscites \n\n   \n\nHepatobiliary \ndisorders \n\nLiver function \ntest abnormal \n(including \nalanine \naminotransferase \nincreased and \naspartate amino-\ntransferase \nincreased) \n\n Hepatic \nfailure* \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nRash; \nAcne \n\n Dermatitis \nexfoliative \n\nHypersen-\nsitivity \nvasculitis \n\n \n\n\n\n  13\n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nMusculoskeletal \nand connective \ntissue disorders \n\nArthralgia Osteonecrosis    \n\nRenal and \nurinary disorders \n\nProteinuria  Nephrotic \nsyndrome (see \nsection 4.4); \nFocal \nsegmental \nglomerulo-\nsclerosis* \n\n  \n\nReproductive \nsystem and \nbreast disorders \n\nMenstrual \ndisorder \n(including \namenorrhoea and \nmenorrhagia) \n\nOvarian cyst    \n\nGeneral \ndisorders and \nadministration \nsite conditions  \n\nOedema; \nOedema \nperipheral; \nPyrexia; \nPain; \nImpaired \nhealing* \n\n    \n\nInvestigations Blood lactate \ndehydrogenase \nincreased; \nBlood creatinine \nincreased \n\n    \n\n*See section below. \n \nDescription of selected adverse reactions \n \nImmunosuppression increases the susceptibility to the development of lymphoma and other \nmalignancies, particularly of the skin (see section 4.4). \n \nCases of BK virus-associated nephropathy, as well as cases of JC virus-associated progressive \nmultifocal leukoencephalopathy (PML), have been reported in patients treated with \nimmunosuppressants, including Rapamune. \n \nHepatoxicity has been reported. The risk may increase as the trough sirolimus level increases. Rare \nreports of fatal hepatic necrosis have been reported with elevated trough sirolimus levels. \n \nCases of interstitial lung disease (including pneumonitis and infrequently bronchiolitis obliterans \norganising pneumonia (BOOP) and pulmonary fibrosis), some fatal, with no identified infectious \naetiology have occurred in patients receiving immunosuppressive regimens including Rapamune. In \nsome cases, the interstitial lung disease has resolved upon discontinuation or dose reduction of \nRapamune. The risk may be increased as the trough sirolimus level increases. \n \n\n\n\n  14\n\nImpaired healing following transplant surgery has been reported, including fascial dehiscence, \nincisional hernia, and anastomotic disruption (e.g. wound, vascular, airway, ureteral, biliary). \n \nImpairments of sperm parameters have been observed among some patients treated with Rapamune. \nThese effects have been reversible upon discontinuation of Rapamune in most cases (see section 5.3). \n \nIn patients with delayed graft function, sirolimus may delay recovery of renal function. \n \nThe concomitant use of sirolimus with a calcineurin inhibitor may increase the risk of calcineurin \ninhibitor-induced HUS/TTP/TMA. \n \nFocal segmental glomerulosclerosis has been reported. \n \nThere have also been reports of fluid accumulation, including peripheral oedema, lymphoedema, \npleural effusion and pericardial effusions (including haemodynamically significant effusions in \nchildren and adults) in patients receiving Rapamune. \n \nIn a study evaluating the safety and efficacy of conversion from calcineurin inhibitors to sirolimus \n(target levels of 12 - 20 ng/mL in maintenance renal transplant patients, enrollment was stopped in the \nsubset of patients (n=90) with a baseline glomerular filtration rate of less than 40 mL/min (see \nsection 5.1). There was a higher rate of serious adverse events, including pneumonia, acute rejection, \ngraft loss and death, in this sirolimus treatment arm (n=60, median time post-transplant 36 months). \n \nOvarian cysts and menstrual disorders (including amenorrhoea and menorrhagia) have been reported. \nPatients with symptomatic ovarian cysts should be referred for further evaluation. The incidence of \novarian cysts may be higher in premenopausal females compared to postmenopausal females. In some \ncases, ovarian cysts and these menstrual disorders have resolved upon discontinuation of Rapamune. \n \nPaediatric population \n \nControlled clinical studies with posology comparable to that currently indicated for the use of \nRapamune in adults have not been conducted in children or adolescents below 18 years of age. \n \nSafety was assessed in a controlled clinical study enrolling renal transplant patients below 18 years of \nage considered of high immunologic risk, defined as a history of one or more acute allograft rejection \nepisodes and/or the presence of chronic allograft nephropathy on a renal biopsy (see section 5.1). The \nuse of Rapamune in combination with calcineurin inhibitors and corticosteroids was associated with \nan increased risk of deterioration of renal function, serum lipid abnormalities (including, but not \nlimited to, increased serum triglycerides and cholesterol), and urinary tract infections. The treatment \nregimen studied (continuous use of Rapamune in combination with calcineurin inhibitor) is not \nindicated for adult or paediatric patients (see section 4.1). \n \nIn another study enrolling renal transplant patients 20 years of age and below that was intended to \nassess the safety of progressive corticosteroid withdrawal (beginning at six months \npost-transplantation) from an immunosuppressive regimen initiated at transplantation that included \nfull-dose immunosuppression with both Rapamune and a calcineurin inhibitor in combination with \nbasiliximab induction, of the 274 patients enrolled, 19 (6.9%) were reported to have developed \npost-transplant lymphoproliferative disorder (PTLD). Among 89 patients known to be Epstein-Barr \nvirus (EBV) seronegative prior to transplantation, 13 (15.6%) were reported to have developed PTLD. \nAll patients who developed PTLD were aged below 18 years. \n \nThere is insufficient experience to recommend the use of Rapamune in children and adolescents (see \nsection 4.2). \n \n\n\n\n  15\n\nUndesirable effects observed with patients with S-LAM \n \nSafety was assessed in a controlled study involving 89 patients with LAM, of which 81 patients had \nS-LAM and 42 of whom were treated with Rapamune (see section 5.1). The adverse drug reactions \nobserved in patients with S-LAM were consistent with the known safety profile of the product for the \nindication prophylaxis of organ rejection in renal transplantation with the addition of weight \ndecreased, which was reported in the study at a greater incidence with Rapamune when compared to \nthat observed with placebo (common, 9.5% vs. common, 2.6%). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAt present, there is minimal experience with overdose. One patient experienced an episode of atrial \nfibrillation after ingestion of 150 mg of Rapamune. In general, the adverse effects of overdose are \nconsistent with those listed in section 4.8. General supportive measures should be initiated in all cases \nof overdose. Based on the poor aqueous solubility and high erythrocyte and plasma protein binding of \nRapamune, it is anticipated that Rapamune will not be dialysable to any significant extent. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunosuppressants, selective immunosuppressants, \nATC code: L04AA10. \n \nSirolimus inhibits T-cell activation induced by most stimuli, by blocking calcium-dependent and \ncalcium-independent intracellular signal transduction. Studies demonstrated that its effects are \nmediated by a mechanism that is different from that of ciclosporin, tacrolimus, and other \nimmunosuppressive agents. Experimental evidence suggests that sirolimus binds to the specific \ncytosolic protein FKPB-12, and that the FKPB 12-sirolimus complex inhibits the activation of the \nmammalian Target Of Rapamycin (mTOR), a critical kinase for cell cycle progression. The inhibition \nof mTOR results in blockage of several specific signal transduction pathways. The net result is the \ninhibition of lymphocyte activation, which results in immunosuppression. \n \nIn animals, sirolimus has a direct effect on T- and B-cell activation, suppressing immune-mediated \nreactions, such as allograft rejection. \n \nLAM involves lung tissue infiltration with smooth muscle-like cells that harbour inactivating \nmutations of the tuberous sclerosis complex (TSC) gene (LAM cells). Loss of TSC gene function \nactivates the mTOR signaling pathway, resulting in cellular proliferation and release of \nlymphangiogenic growth factors. Sirolimus inhibits the activated mTOR pathway and thus the \nproliferation of LAM cells. \n \nClinical studies \n \nProphylaxis of Organ Rejection \n \nPatients at low to moderate immunological risk were studied in the phase 3 ciclosporin \nelimination-Rapamune maintenance study, which included patients receiving a renal allograft from a \ncadaveric or living donor. In addition, re-transplant recipients whose previous grafts survived for at \nleast 6 months after transplantation were included. Ciclosporin was not withdrawn in patients \n\n\n\n  16\n\nexperiencing Banff Grade 3 acute rejection episodes, who were dialysis-dependent, who had a serum \ncreatinine higher than 400 mol/L, or who had inadequate renal function to support ciclosporin \nwithdrawal. Patients at high immunological risk of graft loss were not studied in sufficient number in \nthe ciclosporin elimination-Rapamune maintenance studies and are not recommended for this \ntreatment regimen. \n \nAt 12, 24 and 36 months, graft and patient survival were similar for both groups. At 48 months, there \nwas a statistically significant difference in graft survival in favour of the Rapamune following \nciclosporin elimination group compared to the Rapamune with ciclosporin therapy group (including \nand excluding loss to follow-up). There was a significantly higher rate of first biopsy-proven rejection \nin the ciclosporin elimination group compared to the ciclosporin maintenance group during the period \npost-randomisation to 12 months (9.8% vs. 4.2%, respectively). Thereafter, the difference between the \ntwo groups was not significant.  \n \nThe mean calculated glomerular filtration rate (GFR) at 12, 24, 36, 48 and 60 months was significantly \nhigher for patients receiving Rapamune following ciclosporin elimination than for those in the \nRapamune with ciclosporin therapy group. Based upon the analysis of data from 36 months and \nbeyond, which showed a growing difference in graft survival and renal function, as well as \nsignificantly lower blood pressure in the ciclosporin elimination group, it was decided to discontinue \nsubjects from the Rapamune with ciclosporin group. By 60 months, the incidence of non-skin \nmalignancies was significantly higher in the cohort who continued ciclosporin as compared with the \ncohort who had ciclosporin withdrawn (8.4% vs. 3.8%, respectively). For skin carcinoma, the median \ntime to first occurrence was significantly delayed. \n \nThe safety and efficacy of conversion from calcineurin inhibitors to Rapamune in maintenance renal \ntransplant patients (6-120 months after transplantation) was assessed in a randomised, multicentre, \ncontrolled trial, stratified by calculated GFR at baseline (20-40 mL/min vs. above 40 mL/min). \nConcomitant immunosuppressive agents included mycophenolate mofetil, azathioprine, and \ncorticosteroids. Enrollment in the patient stratum with baseline calculated GFR below 40 mL/min was \ndiscontinued due to an imbalance in safety events (see section 4.8). \n \nIn the patient stratum with baseline calculated GFR above 40 mL/min, renal function was not \nimproved overall. The rates of acute rejection, graft loss, and death were similar at 1 and 2 years. \nTreatment emergent adverse events occurred more frequently during the first 6 months after \nRapamune conversion. In the stratum with baseline calculated GFR above 40 mL/min, the mean and \nmedian urinary protein to creatinine ratios were significantly higher in the Rapamune conversion \ngroup as compared to those of the calcineurin inhibitors continuation group at 24 months (see \nsection 4.4). New onset nephrosis (nephrotic syndrome) was also reported (see section 4.8). \n \nAt 2 years, the rate of non-melanoma skin malignancies was significantly lower in the Rapamune \nconversion group as compared to the calcineurin inhibitors continuation group (1.8% and 6.9%). In a \nsubset of the study patients with a baseline GFR above 40 mL/min and normal urinary protein \nexcretion, calculated GFR was higher at 1 and 2 years in patients converted to Rapamune than for the \ncorresponding subset of calcineurin inhibitor continuation patients. The rates of acute rejection, graft \nloss, and death were similar, but urinary protein excretion was increased in the Rapamune treatment \narm of this subset. \n \nIn an open-label, randomised, comparative, multi-centre study where renal transplant patients were \neither converted from tacrolimus to sirolimus 3 to 5 months post-transplant or remained on tacrolimus, \nthere was no significant difference in renal function at 2 years. There were more adverse events \n(99.2% vs. 91.1%, p=0.002*) and more discontinuations from the treatment due to adverse events \n(26.7% vs. 4.1%, p<0.001*) in the group converted to sirolimus compared to the tacrolimus group. \nThe incidence of biopsy confirmed acute rejection was higher (p=0.020*) for patients in the sirolimus \ngroup (11, 8.4%) compared to the tacrolimus group (2, 1.6%) through 2 years; most rejections were \nmild in severity (8 of 9 [89%] T-cell BCAR, 2 of 4 [50%] antibody mediated BCAR) in the sirolimus \ngroup. Patients who had both antibody-mediated rejection and T-cell-mediated rejection on the same \nbiopsy were counted once for each category. More patients converted to sirolimus developed new \n\n\n\n  17\n\nonset diabetes mellitus defined as 30 days or longer of continuous or at least 25 days non-stop \n(without gap) use of any diabetic treatment after randomisation, a fasting glucose ≥126 mg/dL or a \nnon-fasting glucose ≥200 mg/dL after randomisation (18.3% vs. 5.6%, p=0.025*). A lower incidence \nof squamous cell carcinoma of the skin was observed in the sirolimus group (0% vs. 4.9%). *Note: \np-values not controlled for multiple testing. \n \nIn two multi-centre clinical studies, de novo renal transplant patients treated with sirolimus, \nmycophenolate mofetil (MMF), corticosteroids, and an IL-2 receptor antagonist had significantly \nhigher acute rejection rates and numerically higher death rates compared to patients treated with a \ncalcineurin inhibitor, MMF, corticosteroids, and an IL-2 receptor antagonist (see section 4.4). Renal \nfunction was not better in the treatment arms with de novo sirolimus without a calcineurin inhibitor. \nAn abbreviated dosing schedule of daclizumab was used in one of the studies. \n \nIn a randomised, comparative evaluation of ramipril versus placebo for the prevention of proteinuria in \nkidney transplant patients converted from calcineurin inhibitors to sirolimus, a difference in the \nnumber of patients with BCAR through 52 weeks was observed [13 (9.5%) vs. 5 (3.2%), respectively; \np=0.073]. Patients initiated on ramipril 10 mg had a higher rate of BCAR (15%) compared to patients \ninitiated on ramipril 5 mg (5%). Most rejections occurred within the first six months following \nconversion and were mild in severity; no graft losses were reported during the study (see section 4.4). \n \nSporadic Lymphangioleiomyomatosis (S-LAM) Patients \n \nThe safety and efficacy of Rapamune for treatment of S-LAM were assessed in a randomised, \ndouble-blind, multicentre, controlled trial. This study compared Rapamune (dose adjusted to \n5-15 ng/mL) with placebo for a 12-month treatment period, followed by a 12-month observation \nperiod in patients with TSC-LAM or S-LAM. Eighty-nine (89) patients were enrolled at 13 study sites \nin the United States, Canada, and Japan of which 81 patients had S-LAM; of these patients with \nS-LAM, 39 were randomised to receive placebo and 42 to receive Rapamune. The key inclusion \ncriteria was post-bronchodilator forced expiratory volume in 1 second (FEV1) ≤70% of predicted \nduring the baseline visit. In patients with S-LAM, enrolled patients had moderately advanced lung \ndisease, with baseline FEV1 of 49.2±13.6% (mean ±SD) of the predicted value. The primary endpoint \nwas the difference between the groups in the rate of change (slope) in FEV1. During the treatment \nperiod in patients with S-LAM, the mean ±SE FEV1 slope was -12±2 mL per month in the placebo \ngroup and 0.3±2 mL per month in the Rapamune group (p<0.001). The absolute between-group \ndifference in the mean change in FEV1 during the treatment period was 152 mL, or approximately \n11% of the mean FEV1 at enrollment.  \n \nAs compared with the placebo group, the sirolimus group had improvement from baseline to \n12 months in measures of forced vital capacity (-12±3 vs. 7±3 mL per month, respectively, p<0.001), \nserum vascular endothelial growth factor D (VEGF-D; -8.6±15.2 vs. -85.3±14.2 pg/mL per month, \nrespectively, p<0.001), and quality of life (Visual Analogue Scale – Quality of Life [VAS-QOL] \nscore: -0.3±0.2 vs. 0.4±0.2 per month, respectively, p=0.022) and functional performance \n(-0.009±0.005 vs. 0.004±0.004 per month, respectively, p=0.044) in patients with S-LAM. There was \nno significant between-group difference in this interval in the change in functional residual capacity, \n6-minute walk distance, diffusing capacity of the lung for carbon monoxide, or general well-being \nscore in patients with S-LAM.  \n \nPaediatric population \n \nRapamune was assessed in a 36-month controlled clinical study enrolling renal transplant patients \nbelow 18 years of age considered at high-immunologic risk, defined as having a history of one or more \nacute allograft rejection episodes and/or the presence of chronic allograft nephropathy on a renal \nbiopsy. Subjects were to receive Rapamune (sirolimus target concentrations of 5 to 15 ng/mL) in \ncombination with a calcineurin inhibitor and corticosteroids or to receive calcineurin-inhibitor-based \nimmunosuppression without Rapamune. The Rapamune group failed to demonstrate superiority to the \ncontrol group in terms of the first occurrence of biopsy confirmed acute rejection, graft loss, or death. \nOne death occurred in each group. The use of Rapamune in combination with calcineurin inhibitors \n\n\n\n  18\n\nand corticosteroids was associated with an increased risk of deterioration of renal function, serum lipid \nabnormalities (including, but not limited to, increased serum triglycerides and total cholesterol), and \nurinary tract infections (see section 4.8). \n \nAn unacceptably high frequency of PTLD was seen in a paediatric clinical transplant study when \nfull-dose Rapamune was administered to children and adolescents in addition to full-dose calcineurin \ninhibitors with basiliximab and corticosteroids (see section 4.8). \n \nIn a retrospective review of hepatic veno-occlusive disease (VOD) in patients who underwent \nmyeloablative stem cell transplantation using cyclosphophamide and total body irradiation, an \nincreased incidence of hepatic VOD was observed in patients treated with Rapamune, especially with \nconcomitant use of methotrexate. \n \n5.2 Pharmacokinetic properties \n \nOral solution \n \nFollowing administration of the Rapamune oral solution, sirolimus is rapidly absorbed, with a time to \npeak concentration of 1 hour in healthy subjects receiving single doses and 2 hours in patients with \nstable renal allografts receiving multiple doses. The systemic availability of sirolimus in combination \nwith simultaneously administered ciclosporin (Sandimune) is approximately 14%. Upon repeated \nadministration, the average blood concentration of sirolimus is increased approximately 3-fold. The \nterminal half-life in stable renal transplant patients after multiple oral doses was 6216h. The effective \nhalf-life, however, is shorter and mean steady-state concentrations were achieved after 5 to 7 days. \nThe blood to plasma ratio (B/P) of 36 indicates that sirolimus is extensively partitioned into formed \nblood elements. \n \nSirolimus is a substrate for both cytochrome P450 IIIA4 (CYP3A4) and P-glycoprotein. Sirolimus is \nextensively metabolised by O-demethylation and/or hydroxylation. Seven major metabolites, \nincluding hydroxyl, demethyl, and hydroxydemethyl, are identifiable in whole blood. Sirolimus is the \nmajor component in human whole blood and contributes to greater than 90% of the \nimmunosuppressive activity. After a single dose of [14C] sirolimus in healthy volunteers, the majority \n(91.1%) of radioactivity was recovered from the faeces, and only a minor amount (2.2%) was excreted \nin urine. \n \nClinical studies of Rapamune did not include a sufficient number of patients above 65 years of age to \ndetermine whether they will respond differently than younger patients. Sirolimus trough concentration \ndata in 35 renal transplant patients above 65 years of age were similar to those in the adult population \n(n=822) from 18 to 65 years of age. \n \nIn paediatric patients on dialysis (30% to 50% reduction in glomerular filtration rate) within age \nranges of 5 to 11 years and 12 to 18 years, the mean weight-normalised CL/F was larger for younger \npaediatric patients (580 mL/h/kg) than for older paediatric patients (450 mL/h/kg) as compared with \nadults (287 mL/h/kg). There was a large variability for individuals within the age groups. \n \nSirolimus concentrations were measured in concentration-controlled studies of paediatric \nrenal-transplant patients who were also receiving ciclosporin and corticosteroids. The target for trough \nconcentrations was 10-20 ng/mL. At steady-state, 8 children aged 6-11 years received mean  SD \ndoses of 1.75  0.71 mg/day (0.064  0.018 mg/kg, 1.65  0.43 mg/m2) while 14 adolescents aged \n12-18 years received mean  SD doses of 2.79  1.25 mg/day (0.053  0.0150 mg/kg, \n1.86  0.61 mg/m2). The younger children had a higher weight-normalized Cl/F (214 mL/h/kg) \ncompared with the adolescents (136 mL/h/kg). These data indicate that younger children might require \nhigher bodyweight-adjusted doses than adolescents and adults to achieve similar target concentrations. \nHowever, the development of such special dosing recommendations for children requires more data to \nbe definitely confirmed. \n \n\n\n\n  19\n\nIn mild and moderate hepatically impaired patients (Child-Pugh classification A or B), mean values \nfor sirolimus AUC and t1/2 were increased 61% and 43%, respectively, and CL/F was decreased 33% \ncompared to normal healthy subjects. In severe hepatically impaired patients (Child-Pugh \nclassification C), mean values for sirolimus AUC and t1/2 were increased 210% and 170% respectively, \nand CL/F was decreased by 67% compared to normal healthy subjects. The longer half-lives observed \nin hepatically impaired patients delay reaching steady state. \n \nPharmacokinetic/pharmacodynamic relationship \n \nThe pharmacokinetics of sirolimus were similar in various populations with renal function ranging \nfrom normal to absent (dialysis patients). \n \nLymphangioleiomyomatosis (LAM) \n \nIn a clinical trial of patients with LAM, the median whole blood sirolimus trough concentration after \n3 weeks of receiving sirolimus tablets at a dose of 2 mg/day was 6.8 ng/mL (interquartile range 4.6 to \n9.0 ng/mL; n=37). With concentration-control (target concentrations 5 to 15 ng/mL), the median \nsirolimus concentration at the end of 12 months of treatment was 6.8 ng/mL (interquartile range 5.9 to \n8.9 ng/mL; n=37). \n \n5.3 Preclinical safety data \n \nAdverse reactions not observed in clinical studies, but seen in animals at exposure levels similar to \nclinical exposure levels and with possible relevance to clinical use were as follows: pancreatic islet \ncell vacuolation, testicular tubular degeneration, gastrointestinal ulceration, bone fractures and \ncalluses, hepatic haematopoiesis, and pulmonary phospholipidosis. \n \nSirolimus was not mutagenic in the in vitro bacterial reverse mutation assays, the Chinese Hamster \nOvary cell chromosomal aberration assay, the mouse lymphoma cell forward mutation assay, or the \nin vivo mouse micronucleus assay. \n \nCarcinogenicity studies conducted in mouse and rat showed increased incidences of lymphomas (male \nand female mouse), hepatocellular adenoma and carcinoma (male mouse) and granulocytic leukaemia \n(female mouse). It is known that malignancies (lymphoma) secondary to the chronic use of \nimmunosuppressive agents can occur and have been reported in patients in rare instances. In mouse, \nchronic ulcerative skin lesions were increased. The changes may be related to chronic \nimmunosuppression. In rat, testicular interstitial cell adenomas were likely indicative of a \nspecies-dependent response to lutenising hormone levels and are usually considered of limited clinical \nrelevance. \n \nIn reproduction toxicity studies decreased fertility in male rats was observed. Partly reversible \nreductions in sperm counts were reported in a 13-week rat study. Reductions in testicular weights \nand/or histological lesions (e.g. tubular atrophy and tubular giant cells) were observed in rats and in a \nmonkey study. In rats, sirolimus caused embryo/foetotoxicity that was manifested as mortality and \nreduced foetal weights (with associated delays in skeletal ossification) (see section 4.6). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPolysorbate 80 (E433) \n \nPhosal 50 PG (phosphatidylcholine, propylene glycol [E1520], mono-and diglycerides, ethanol, \nsoya fatty acids and ascorbyl palmitate). \n \n\n\n\n  20\n\n6.2 Incompatibilities \n \nRapamune must not be diluted in grapefruit juice or any other liquid other than water or orange juice \n(see section 6.6). \n \nRapamune oral solution contains polysorbate-80, which is known to increase the rate of \ndi-(2-ethylhexyl)phthalate (DEHP) extraction from polyvinyl chloride (PVC). It is important to follow \nthe instructions to drink Rapamune oral solution at once when a plastic container is used for the \ndilution and/or administration (see section 6.6). \n \n6.3 Shelf life \n \n2 years. \n \n30 days for opened bottle. \n \n24 hours in the dosing syringe (at room temperature, but not to exceed 25C). \n \nAfter dilution (see section 6.6), the preparation should be used immediately. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2C - 8C).  \n \nStore in the original bottle in order to protect from light. \n \nIf necessary, the patient may store the bottles at room temperatures up to 25C for a short period of \ntime (24 hours). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nEach pack contains: one bottle (amber glass) containing 60 mL of Rapamune solution, one syringe \nadapter, 30 dosing syringes (amber polypropylene) and one syringe carry case. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions for use and handling: \n \nThe dosing syringe should be used to withdraw the prescribed amount of Rapamune from the bottle. \nEmpty the correct amount of Rapamune from the syringe into only a glass or plastic container with at \nleast 60 mL of water or orange juice. No other liquids, including grapefruit juice, should be used for \ndilution. Stir vigorously and drink at once. Refill the container with an additional volume (minimum \nof 120 mL) of water or orange juice, stir vigorously, and drink at once. \n \n \n\n\n\n  21\n\n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/171/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 March 2001 \nDate of latest renewal: 13 March 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n \n\n\n\n  22\n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 0.5 mg coated tablets \nRapamune 1 mg coated tablets \nRapamune 2 mg coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nRapamune 0.5 mg coated tablets \nEach coated tablet contains 0.5 mg sirolimus.  \n \nRapamune 1 mg coated tablets \nEach coated tablet contains 1 mg sirolimus. \n \nRapamune 2 mg coated tablets \nEach coated tablet contains 2 mg sirolimus. \n \nExcipients with known effect  \n \nRapamune 0.5 mg coated tablets \nEach tablet contains 86.4 mg of lactose monohydrate and 215.7 mg of sucrose.  \n \nRapamune 1 mg coated tablets \nEach tablet contains 86.4 mg of lactose monohydrate and 215.8 mg of sucrose. \n \nRapamune 2 mg coated tablets \nEach tablet contains 86.4 mg of lactose monohydrate and 214.4 mg of sucrose. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nCoated tablet (tablet). \n \nRapamune 0.5 mg coated tablets  \nTan-coloured, triangular-shaped, coated tablet marked “RAPAMUNE 0.5 mg” on one side.  \n \nRapamune 1 mg coated tablets \nWhite-coloured, triangular-shaped, coated tablet marked “RAPAMUNE 1 mg” on one side. \n \nRapamune 2 mg coated tablets \nYellow to beige-coloured, triangular-shaped, coated tablet marked “RAPAMUNE 2 mg” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRapamune is indicated for the prophylaxis of organ rejection in adult patients at low to moderate \nimmunological risk receiving a renal transplant. It is recommended that Rapamune be used initially in \ncombination with ciclosporin microemulsion and corticosteroids for 2 to 3 months. Rapamune may be \ncontinued as maintenance therapy with corticosteroids only if ciclosporin microemulsion can be \nprogressively discontinued (see sections 4.2 and 5.1). \n\n\n\n  23\n\n \nRapamune is indicated for the treatment of patients with sporadic lymphangioleiomyomatosis with \nmoderate lung disease or declining lung function (see sections 4.2 and 5.1). \n \n4.2 Posology and method of administration \n \nPosology \n \nProphylaxis of organ rejection \n \nTreatment should be initiated by and remain under the guidance of an appropriately qualified specialist \nin transplantation. \n \nInitial therapy (2 to 3 months post-transplantation) \nThe usual dose regimen for Rapamune is a 6 mg single oral loading dose, administered as soon as \npossible after transplantation, followed by 2 mg once daily until results of therapeutic monitoring of \nthe medicinal product are available (see Therapeutic monitoring of the medicinal product and dose \nadjustment). The Rapamune dose should then be individualised to obtain whole blood trough levels of \n4 to 12 ng/mL (chromatographic assay). Rapamune therapy should be optimised with a tapering \nregimen of steroids and ciclosporin microemulsion. Suggested ciclosporin trough concentration ranges \nfor the first 2-3 months after transplantation are 150-400 ng/mL (monoclonal assay or equivalent \ntechnique) (see section 4.5). \n \nTo minimise variability, Rapamune should be taken at the same time in relation to ciclosporin, 4 hours \nafter the ciclosporin dose, and consistently either with or without food (see section 5.2). \n \nMaintenance therapy \nCiclosporin should be progressively discontinued over 4 to 8 weeks, and the Rapamune dose should be \nadjusted to obtain whole blood trough levels of 12 to 20 ng/mL (chromatographic assay; see \nTherapeutic monitoring of the medicinal product and dose adjustment). Rapamune should be given \nwith corticosteroids. In patients for whom ciclosporin withdrawal is either unsuccessful or cannot be \nattempted, the combination of ciclosporin and Rapamune should not be maintained for more than \n3 months post-transplantation. In such patients, when clinically appropriate, Rapamune should be \ndiscontinued and an alternative immunosuppressive regimen instituted. \n \nTherapeutic monitoring of the medicinal product and dose adjustment  \nWhole blood sirolimus levels should be closely monitored in the following populations: \n  \n(1) in patients with hepatic impairment  \n(2) when inducers or inhibitors of CYP3A4 are concurrently administered and after their \ndiscontinuation (see section 4.5) and/or  \n(3) if ciclosporin dosing is markedly reduced or discontinued, as these populations are most likely to \nhave special dosing requirements. \n \nTherapeutic monitoring of the medicinal product should not be the sole basis for adjusting sirolimus \ntherapy. Careful attention should be made to clinical signs/symptoms, tissue biopsies, and laboratory \nparameters. \n \nMost patients who received 2 mg of Rapamune 4 hours after ciclosporin had whole blood trough \nconcentrations of sirolimus within the 4 to 12 ng/mL target range (expressed as chromatographic assay \nvalues). Optimal therapy requires therapeutic concentration monitoring of the medicinal product in all \npatients. \n \nOptimally, adjustments in Rapamune dose should be based on more than a single trough level obtained \nmore than 5 days after a previous dosing change. \n \n\n\n\n  24\n\nPatients can be switched from Rapamune oral solution to the tablet formulation on a mg per mg basis. \nIt is recommended that a trough concentration be taken 1 or 2 weeks after switching formulations or \ntablet strength to confirm that the trough concentration is within the recommended target range. \n \nFollowing the discontinuation of ciclosporin therapy, a target trough range of 12 to 20 ng/mL \n(chromatographic assay) is recommended. Ciclosporin inhibits the metabolism of sirolimus, and \nconsequently sirolimus levels will decrease when ciclosporin is discontinued, unless the sirolimus \ndose is increased. On average, the sirolimus dose will need to be 4-fold higher to account for both the \nabsence of the pharmacokinetic interaction (2-fold increase) and the augmented immunosuppressive \nrequirement in the absence of ciclosporin (2-fold increase). The rate at which the dose of sirolimus is \nincreased should correspond to the rate of ciclosporin elimination. \n \nIf further dose adjustment(s) are required during maintenance therapy (after discontinuation of \nciclosporin), in most patients these adjustments can be based on simple proportion: new Rapamune \ndose=current dose x (target concentration/current concentration). A loading dose should be considered \nin addition to a new maintenance dose when it is necessary to considerably increase sirolimus trough \nconcentrations: Rapamune loading dose=3 x (new maintenance dose – current maintenance dose). The \nmaximum Rapamune dose administered on any day should not exceed 40 mg. If an estimated daily \ndose exceeds 40 mg due to the addition of a loading dose, the loading dose should be administered \nover 2 days. Sirolimus trough concentrations should be monitored at least 3 to 4 days after a loading \ndose(s). \n \nThe recommended 24-hour trough concentration ranges for sirolimus are based on chromatographic \nmethods. Several assay methodologies have been used to measure the whole blood concentrations of \nsirolimus. Currently in clinical practice, sirolimus whole blood concentrations are being measured by \nboth chromatographic and immunoassay methodologies. The concentration values obtained by these \ndifferent methodologies are not interchangeable. All sirolimus concentrations reported in this \nSummary of Product Characteristics were either measured using chromatographic methods or have \nbeen converted to chromatographic method equivalents. Adjustments to the targeted range should be \nmade according to the assay being utilised to determine the sirolimus trough concentrations. Since \nresults are assay and laboratory dependent, and the results may change over time, adjustment to the \ntargeted therapeutic range must be made with a detailed knowledge of the site-specific assay used. \nPhysicians should therefore remain continuously informed by responsible representatives for their \nlocal laboratory on the performance of the locally used method for concentration determination of \nsirolimus. \n \nPatients with sporadic lymphangioleiomyomatosis (S-LAM)  \n \nTreatment should be initiated by and remain under the guidance of an appropriately qualified \nspecialist. \n \nFor patients with S-LAM, the initial Rapamune dose should be 2 mg/day. Sirolimus whole blood \ntrough concentrations should be measured in 10 to 20 days, with dosage adjustment to maintain \nconcentrations between 5 to 15 ng/mL. \n \nIn most patients, dose adjustments can be based on simple proportion: new Rapamune dose=current \ndose x (target concentration/current concentration). Frequent Rapamune dose adjustments based on \nnon-steady-state sirolimus concentrations can lead to overdosing or underdosing because sirolimus has \na long half-life. Once Rapamune maintenance dose is adjusted, patients should continue on the new \nmaintenance dose for at least 7 to 14 days before further dosage adjustment with concentration \nmonitoring. Once a stable dose is achieved, therapeutic drug monitoring should be performed at least \nevery 3 months. \n \nData from controlled studies for treatment of S-LAM longer than one year are currently not available, \ntherefore the benefit of treatment should be reassessed when used long-term. \n \n\n\n\n  25\n\nSpecial populations \n \nBlack population \nThere is limited information indicating that Black renal transplant recipients (predominantly \nAfrican-American) require higher doses and trough levels of sirolimus to achieve the same efficacy as \nobserved in non-Black patients. The efficacy and safety data are too limited to allow specific \nrecommendations for use of sirolimus in Black recipients.  \n \nElderly  \nClinical studies with Rapamune oral solution did not include a sufficient number of patients above \n65 years of age to determine whether they will respond differently than younger patients (see \nsection 5.2).  \n \nRenal impairment  \nNo dose adjustment is required (see section 5.2). \n \nHepatic impairment  \nThe clearance of sirolimus may be reduced in patients with impaired hepatic function (see section 5.2). \nIn patients with severe hepatic impairment, it is recommended that the maintenance dose of Rapamune \nbe reduced by approximately one-half. \n \nIt is recommended that sirolimus whole blood trough levels be closely monitored in patients with \nimpaired hepatic function (see Therapeutic monitoring of the medicinal product and dose adjustment). \nIt is not necessary to modify the Rapamune loading dose. \n \nIn patients with severe hepatic impairment, monitoring should be performed every 5 to 7 days until \n3 consecutive trough levels have shown stable concentrations of sirolimus after dose adjustment or \nafter loading dose due to the delay in reaching steady-state because of the prolonged half-life. \n \nPaediatric population \nThe safety and efficacy of Rapamune in children and adolescents less than 18 years of age have not \nbeen established.  \n \nCurrently available data are described in sections 4.8, 5.1 and 5.2, but no recommendation on a \nposology can be made. \n \nMethod of administration \n \nRapamune is for oral use only. \n \nBioavailability has not been determined for tablets after they have been crushed, chewed or split, and \ntherefore this cannot be recommended. \n \nTo minimise variability, Rapamune should consistently be taken either with or without food. \n \nGrapefruit juice should be avoided (see section 4.5). \n \nMultiples of 0.5 mg tablets should not be used as a substitute for the 1 mg tablet or for other strengths \n(see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n\n\n\n  26\n\n4.4 Special warnings and precautions for use \n \nRapamune has not been adequately studied in renal transplant patients at high immunological risk, \ntherefore use is not recommended in this group of patients (see section 5.1). \n \nIn renal transplant patients with delayed graft function, sirolimus may delay recovery of renal \nfunction. \n \nHypersensitivity reactions \n \nHypersensitivity reactions, including anaphylactic/anaphylactoid reactions, angioedema, exfoliative \ndermatitis, and hypersensitivity vasculitis, have been associated with the administration of sirolimus \n(see section 4.8). \n \nConcomitant therapy \n \nImmunosuppressive agents (Renal transplant patients only) \nSirolimus has been administered concurrently with the following agents in clinical studies: tacrolimus, \nciclosporin, azathioprine, mycophenolate mofetil, corticosteroids and cytotoxic antibodies. Sirolimus \nin combination with other immunosuppressive agents has not been extensively investigated. \n \nRenal function should be monitored during concomitant administration of Rapamune and ciclosporin. \nAppropriate adjustment of the immunosuppression regimen should be considered in patients with \nelevated serum creatinine levels. Caution should be exercised when co-administering other agents that \nare known to have a deleterious effect on renal function. \n \nPatients treated with ciclosporin and Rapamune beyond 3 months had higher serum creatinine levels \nand lower calculated glomerular filtration rates compared to patients treated with ciclosporin and \nplacebo or azathioprine controls. Patients who were successfully withdrawn from ciclosporin had \nlower serum creatinine levels and higher calculated glomerular filtration rates, as well as lower \nincidence of malignancy, compared to patients remaining on ciclosporin. The continued \nco-administration of ciclosporin and Rapamune as maintenance therapy cannot be recommended. \n \nBased on information from subsequent clinical studies, the use of Rapamune, mycophenolate mofetil, \nand corticosteroids, in combination with IL-2 receptor antibody (IL2R Ab) induction, is not \nrecommended in the de novo renal transplant setting (see section 5.1). \n \nPeriodic quantitative monitoring of urinary protein excretion is recommended. In a study evaluating \nconversion from calcineurin inhibitors to Rapamune in maintenance renal transplant patients, \nincreased urinary protein excretion was commonly observed at 6 to 24 months after conversion to \nRapamune (see section 5.1). New onset nephrosis (nephrotic syndrome) was also reported in 2% of the \npatients in the study (see section 4.8). Based on information from an open-label randomised study, \nconversion from the calcineurin inhibitor tacrolimus to Rapamune in maintenance renal transplant \npatients was associated with an unfavourable safety profile without efficacy benefit and can therefore \nnot be recommended (see section 5.1). \n \nThe concomitant use of Rapamune with a calcineurin inhibitor may increase the risk of calcineurin \ninhibitor-induced haemolytic uraemic syndrome/thrombotic thrombocytopaenic purpura/thrombotic \nmicroangiopathy (HUS/TTP/TMA). \n \nHMG-CoA reductase inhibitors \nIn clinical studies, the concomitant administration of Rapamune and HMG-CoA reductase inhibitors \nand/or fibrates was well-tolerated. During Rapamune therapy with or without CsA, patients should be \nmonitored for elevated lipids, and patients administered an HMG-CoA reductase inhibitor and/or \nfibrate should be monitored for the possible development of rhabdomyolysis and other adverse \nreactions, as described in the respective Summary of Product Characteristics of these agents. \n \n\n\n\n  27\n\nCytochrome P450 isozymes \nCo-administration of sirolimus with strong inhibitors of CYP3A4 (such as ketoconazole, voriconazole, \nitraconazole, telithromycin or clarithromycin) or inducers of CYP3A4 (such as rifampin, rifabutin) is \nnot recommended (see section 4.5). \n \nAngioedema  \nThe concomitant administration of Rapamune and angiotensin-converting enzyme (ACE) inhibitors \nhas resulted in angioneurotic oedema-type reactions. Elevated sirolimus levels, for example due to \ninteraction with strong CYP3A4 inhibitors, (with/without concomitant ACE inhibitors) may also \npotentiate angioedema (see section 4.5). In some cases, the angioedema has resolved upon \ndiscontinuation or dose reduction of Rapamune. \n \nIncreased rates of biopsy confirmed acute rejection (BCAR) in renal transplant patients have been \nobserved with concomitant use of sirolimus with ACE inhibitors (see section 5.1). Patients receiving \nsirolimus should be monitored closely if taking ACE inhibitors concomitantly.  \n \nVaccination \nImmunosuppressants may affect response to vaccination. During treatment with immunosuppressants, \nincluding Rapamune, vaccination may be less effective. The use of live vaccines should be avoided \nduring treatment with Rapamune. \n \nMalignancy \n \nIncreased susceptibility to infection and the possible development of lymphoma and other \nmalignancies, particularly of the skin, may result from immunosuppression (see section 4.8). As usual \nfor patients with increased risk for skin cancer, exposure to sunlight and ultraviolet (UV) light should \nbe limited by wearing protective clothing and using a sunscreen with a high protection factor. \n \nInfections \n \nOversuppression of the immune system can also increase susceptibility to infection, including \nopportunistic infections (bacterial, fungal, viral and protozoal), fatal infections, and sepsis. \n \nAmong these conditions in renal transplant patients are BK virus-associated nephropathy and JC \nvirus-associated progressive multifocal leukoencephalopathy (PML). These infections are often related \nto a high total immunosuppressive burden and may lead to serious or fatal conditions that physicians \nshould consider in the differential diagnosis in immunosuppressed patients with deteriorating renal \nfunction or neurological symptoms. \n \nCases of Pneumocystis carinii pneumonia have been reported in renal transplant patients not receiving \nantimicrobial prophylaxis. Therefore, antimicrobial prophylaxis for Pneumocystis carinii pneumonia \nshould be administered for the first 12 months following transplantation. \n \nCytomegalovirus (CMV) prophylaxis is recommended for 3 months after renal transplantation, \nparticularly for patients at increased risk for CMV disease. \n \nHepatic impairment \n \nIn hepatically impaired patients, it is recommended that sirolimus whole blood trough levels be closely \nmonitored. In patients with severe hepatic impairment, reduction in maintenance dose by one-half is \nrecommended based on decreased clearance (see sections 4.2 and 5.2). Since half-life is prolonged in \nthese patients, therapeutic monitoring of the medicinal product after a loading dose or a change of \ndose should be performed for a prolonged period of time until stable concentrations are reached (see \nsections 4.2 and 5.2). \n \n\n\n\n  28\n\nLung and liver transplant populations \n \nThe safety and efficacy of Rapamune as immunosuppressive therapy have not been established in liver \nor lung transplant patients, and therefore such use is not recommended. \n \nIn two clinical studies in de novo liver transplant patients, the use of sirolimus plus ciclosporin or \ntacrolimus was associated with an increase in hepatic artery thrombosis, mostly leading to graft loss or \ndeath. \n \nA clinical study in liver transplant patients randomised to conversion from a calcineurin inhibitor \n(CNI)-based regimen to a sirolimus-based regimen versus continuation of a CNI-based regimen \n6-144 months post-liver transplantation failed to demonstrate superiority in baseline-adjusted GFR at \n12 months (-4.45 mL/min and -3.07 mL/min, respectively). The study also failed to demonstrate \nnon-inferiority of the rate of combined graft loss, missing survival data, or death for the sirolimus \nconversion group compared to the CNI continuation group. The rate of death in the sirolimus \nconversion group was higher than the CNI continuation group, although the rates were not \nsignificantly different. The rates of premature study discontinuation, adverse events overall (and \ninfections, specifically), and biopsy-proven acute liver graft rejection at 12 months were all \nsignificantly greater in the sirolimus conversion group compared to the CNI continuation group. \n \nCases of bronchial anastomotic dehiscence, most fatal, have been reported in de novo lung transplant \npatients when sirolimus has been used as part of an immunosuppressive regimen. \n \nSystemic effects \n \nThere have been reports of impaired or delayed wound healing in patients receiving Rapamune, \nincluding lymphocele in renal transplant patients and wound dehiscence. Patients with a body mass \nindex (BMI) greater than 30 kg/m2 may be at increased risk of abnormal wound healing based on data \nfrom the medical literature. \n \nThere have also been reports of fluid accumulation, including peripheral oedema, lymphoedema, \npleural effusion and pericardial effusions (including haemodynamically significant effusions in \nchildren and adults), in patients receiving Rapamune. \n \nThe use of Rapamune was associated with increased serum cholesterol and triglycerides that may \nrequire treatment. Patients administered Rapamune should be monitored for hyperlipidaemia using \nlaboratory tests and if hyperlipidaemia is detected, subsequent interventions such as diet, exercise, and \nlipid-lowering agents should be initiated. The risk/benefit should be considered in patients with \nestablished hyperlipidaemia before initiating an immunosuppressive regimen, including Rapamune. \nSimilarly the risk/benefit of continued Rapamune therapy should be re-evaluated in patients with \nsevere refractory hyperlipidaemia. \n \nSucrose and lactose  \n \nSucrose \nPatients with rare hereditary problems of fructose intolerance, glucose-galactose malabsorption or \nsucrase-isomaltase insufficiency should not take this medicine.  \n \nLactose \nPatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or \nglucose-galactose malabsorption should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nSirolimus is extensively metabolised by the CYP3A4 isozyme in the intestinal wall and liver. \nSirolimus is also a substrate for the multidrug efflux pump, P-glycoprotein (P-gp) located in the small \nintestine. Therefore, absorption and the subsequent elimination of sirolimus may be influenced by \n\n\n\n  29\n\nsubstances that affect these proteins. Inhibitors of CYP3A4 (such as ketoconazole, voriconazole, \nitraconazole, telithromycin, or clarithromycin) decrease the metabolism of sirolimus and increase \nsirolimus levels. Inducers of CYP3A4 (such as rifampin or rifabutin) increase the metabolism of \nsirolimus and decrease sirolimus levels. Co-administration of sirolimus with strong inhibitors of \nCYP3A4 or inducers of CYP3A4 is not recommended (see section 4.4). \n \nRifampicin (CYP3A4 inducer) \n \nAdministration of multiple doses of rifampicin decreased sirolimus whole blood concentrations \nfollowing a single 10 mg dose of Rapamune oral solution. Rifampicin increased the clearance of \nsirolimus by approximately 5.5-fold and decreased AUC and Cmax by approximately 82% and 71%, \nrespectively. Co-administration of sirolimus and rifampicin is not recommended (see section 4.4). \n \nKetoconazole (CYP3A4 inhibitor) \n \nMultiple-dose ketoconazole administration significantly affected the rate and extent of absorption and \nsirolimus exposure from Rapamune oral solution as reflected by increases in sirolimus Cmax, tmax, and \nAUC of 4.4-fold, 1.4-fold, and 10.9-fold, respectively. Co-administration of sirolimus and \nketoconazole is not recommended (see section 4.4). \n \nVoriconazole (CYP3A4 inhibitor) \n \nCo-administration of sirolimus (2 mg single dose) with multiple-dose administration of oral \nvoriconazole (400 mg every 12 hours for 1 day, then 100 mg every 12 hours for 8 days) in healthy \nsubjects has been reported to increase sirolimus Cmax and AUC by an average of 7-fold and 11-fold, \nrespectively. Co-administration of sirolimus and voriconazole is not recommended (see section 4.4). \n \nDiltiazem (CYP3A4 inhibitor) \n \nThe simultaneous oral administration of 10 mg of Rapamune oral solution and 120 mg of diltiazem \nsignificantly affected the bioavailability of sirolimus. Sirolimus Cmax, tmax, and AUC were increased \n1.4-fold, 1.3-fold, and 1.6-fold, respectively. Sirolimus did not affect the pharmacokinetics of either \ndiltiazem or its metabolites desacetyldiltiazem and desmethyldiltiazem. If diltiazem is administered, \nsirolimus blood levels should be monitored and a dose adjustment may be necessary. \n \nVerapamil (CYP3A4 inhibitor) \n \nMultiple-dose administration of verapamil and sirolimus oral solution significantly affected the rate \nand extent of absorption of both medicinal products. Whole blood sirolimus Cmax, tmax, and AUC were \nincreased 2.3-fold, 1.1-fold, and 2.2-fold, respectively. Plasma S-(-) verapamil Cmax and AUC were \nboth increased 1.5-fold, and tmax was decreased 24%. Sirolimus levels should be monitored, and \nappropriate dose reductions of both medicinal products should be considered. \n \nErythromycin (CYP3A4 inhibitor) \n \nMultiple-dose administration of erythromycin and sirolimus oral solution significantly increased the \nrate and extent of absorption of both medicinal products. Whole blood sirolimus Cmax, tmax, and AUC \nwere increased 4.4-fold, 1.4-fold, and 4.2-fold, respectively. The Cmax, tmax, and AUC of plasma \nerythromycin base were increased 1.6-fold, 1.3-fold, and 1.7-fold, respectively. Sirolimus levels \nshould be monitored and appropriate dose reductions of both medicinal products should be considered. \n \nCiclosporin (CYP3A4 substrate) \n \nThe rate and extent of sirolimus absorption was significantly increased by ciclosporin A (CsA). \nSirolimus administered concomitantly (5 mg), and at 2 hours (5 mg) and 4 hours (10 mg) after CsA \n(300 mg), resulted in increased sirolimus AUC by approximately 183%, 141% and 80%, respectively. \nThe effect of CsA was also reflected by increases in sirolimus Cmax and tmax. When given 2 hours \n\n\n\n  30\n\nbefore CsA administration, sirolimus Cmax and AUC were not affected. Single-dose sirolimus did not \naffect the pharmacokinetics of ciclosporin (microemulsion) in healthy volunteers when administered \nsimultaneously or 4 hours apart. It is recommended that Rapamune be administered 4 hours after \nciclosporin (microemulsion). \n \nOral contraceptives \n \nNo clinically significant pharmacokinetic interaction was observed between Rapamune oral solution \nand 0.3 mg norgestrel/0.03 mg ethinyl estradiol. Although the results of a single-dose interaction study \nwith an oral contraceptive suggest the lack of a pharmacokinetic interaction, the results cannot exclude \nthe possibility of changes in the pharmacokinetics that might affect the efficacy of the oral \ncontraceptive during long-term treatment with Rapamune. \n \nOther possible interactions \n \nInhibitors of CYP3A4 may decrease the metabolism of sirolimus and increase sirolimus blood levels. \nSuch inhibitors include certain antifungals (e.g. clotrimazole, fluconazole, itraconazole, voriconazole), \ncertain antibiotics (e.g. troleandomycin, telithromycin, clarithromycin), certain protease inhibitors (e.g. \nritonavir, indinavir, boceprevir, and telaprevir), nicardipine, bromocriptine, cimetidine, and danazol.  \n \nInducers of CYP3A4 may increase the metabolism of sirolimus and decrease sirolimus blood levels \n(e.g., St. John's Wort (Hypericum perforatum), anticonvulsants: carbamazepine, phenobarbital, \nphenytoin). \n \nAlthough sirolimus inhibits human liver microsomal cytochrome P450 CYP2C9, CYP2C19, CYP2D6, \nand CYP3A4/5 in vitro, the active substance is not expected to inhibit the activity of these isozymes \nin vivo since the sirolimus concentrations necessary to produce inhibition are much higher than those \nobserved in patients receiving therapeutic doses of Rapamune. Inhibitors of P-gp may decrease the \nefflux of sirolimus from intestinal cells and increase sirolimus levels. \n \nGrapefruit juice affects CYP3A4-mediated metabolism, and should therefore be avoided. \n \nPharmacokinetic interactions may be observed with gastrointestinal prokinetic agents, such as \ncisapride and metoclopramide. \n \nNo clinically significant pharmacokinetic interaction was observed between sirolimus and any of the \nfollowing substances: acyclovir, atorvastatin, digoxin, glibenclamide, methylprednisolone, nifedipine, \nprednisolone, and trimethoprim/sulfamethoxazole. \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nEffective contraception must be used during Rapamune therapy and for 12 weeks after Rapamune has \nbeen stopped (see section 4.5). \n \nPregnancy \n \nThere are no or limited amount of data from the use of sirolimus in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. \nRapamune should not be used during pregnancy unless clearly necessary. Effective contraception must \nbe used during Rapamune therapy and for 12 weeks after Rapamune has been stopped. \n \n\n\n\n  31\n\nBreast-feeding \n \nFollowing administration of radiolabelled sirolimus, radioactivity is excreted in the milk of lactating \nrats. It is unknown whether sirolimus is excreted in human milk. Because of the potential for adverse \nreactions in breast-fed infants from sirolimus, breast-feeding should be discontinued during treatment \nwith Rapamune. \n \nFertility \n \nImpairments of sperm parameters have been observed among some patients treated with Rapamune. \nThese effects have been reversible upon discontinuation of Rapamune in most cases (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nRapamune has no known influence on the ability to drive and use machines. No studies on the effects \non the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects  \n \nUndesirable effects observed with prophylaxis of organ rejection in renal transplantation \n \nThe most commonly reported adverse reactions (occurring in 10% of patients) are \nthrombocytopaenia, anaemia, pyrexia, hypertension, hypokalaemia, hypophosphataemia, urinary tract \ninfection, hypercholesterolaemia, hyperglycaemia, hypertriglyceridaemia, abdominal pain, \nlymphocoele, peripheral oedema, arthralgia, acne, diarrhoea, pain, constipation, nausea, headache, \nincreased blood creatinine, and increased blood lactate dehydrogenase (LDH). \n \nThe incidence of any adverse reaction(s) may increase as the trough sirolimus level increases. \n \nThe following list of adverse reactions is based on experience from clinical studies and on \npostmarketing experience. \n \nWithin the system organ classes, adverse reactions are listed under headings of frequency (number of \npatients expected to experience the reaction), using the following categories: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); not known \n(cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nMost patients were on immunosuppressive regimens, which included Rapamune in combination with \nother immunosuppressive agents.  \n \n\n\n\n  32\n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nInfections and \ninfestations \n\nPneumonia; \nFungal infection; \nViral infection; \nBacterial \ninfection; \nHerpes simplex \ninfection; \nUrinary tract \ninfection \n\nSepsis; \nPyelonephritis; \nCytomegalo-\nvirus infection; \nHerpes zoster \ncaused by the \nvaricella zoster \nvirus \n\nClostridium \ndifficile colitis; \nMycobacterial \ninfection \n(including \ntuberculosis); \nEpstein-Barr \nvirus infection \n\n  \n\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps) \n\n Non-melanoma \nskin cancer* \n\nLymphoma*; \nMalignant \nmelanoma*; \nPost transplant \nlympho-\nproliferative \ndisorder \n\n Neuroendoc\nrine \ncarcinoma \nof the skin* \n\nBlood and \nlymphatic \nsystem disorders \n\nThrombo-\ncytopaenia; \nAnaemia; \nLeucopenia \n\nHaemolytic \nuraemic \nsyndrome; \nNeutropaenia  \n\nPancytopaenia; \nThrombotic \nthrombo-\ncytopaenic \npurpura \n\n  \n\nImmune system \ndisorders \n\n Hyper-\nsensitivity \n(including \nangioedema, \nanaphylactic \nreaction, and \nanaphylactoid \nreaction)\n\n   \n\nMetabolism and \nnutrition \ndisorders \n\nHypokalaemia; \nHypophos-\nphataemia; \nHyperlipidaemia \n(including \nhypercholesterol-\naemia); \nHyperglycaemia; \nHyper-\ntriglyceridaemia; \nDiabetes mellitus\n\n    \n\nNervous system \ndisorders \n\nHeadache    Posterior \nreversible \nencephalo-\npathy \nsyndrome\n\nCardiac \ndisorders  \n\nTachycardia Pericardial \neffusion \n\n   \n\n\n\n  33\n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nVascular \ndisorders  \n\nHypertension; \nLymphocele \n\nVenous \nthrombosis \n(including deep \nvein \nthrombosis) \n\nLymphoedema   \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Pulmonary \nembolism; \nPneumonitis*; \nPleural \neffusion; \nEpistaxis\n\nPulmonary \nhaemorrhage \n\nAlveolar \nproteinosi\ns \n\n \n\nGastrointestinal \ndisorders \n\nAbdominal pain; \nConstipation; \nDiarrhoea; \nNausea \n\nPancreatitis; \nStomatitis; \nAscites \n\n   \n\nHepatobiliary \ndisorders \n\nLiver function \ntest abnormal \n(including \nalanine \naminotransferase \nincreased and \naspartate amino-\ntransferase \nincreased) \n\n Hepatic \nfailure* \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nRash; \nAcne \n\n Dermatitis \nexfoliative \n\nHypersen-\nsitivity \nvasculitis \n\n \n\nMusculoskeletal \nand connective \ntissue disorders \n\nArthralgia Osteonecrosis    \n\nRenal and \nurinary disorders \n\nProteinuria  Nephrotic \nsyndrome (see \nsection 4.4); \nFocal \nsegmental \nglomerulo-\nsclerosis*\n\n  \n\nReproductive \nsystem and \nbreast disorders \n\nMenstrual \ndisorder \n(including \namenorrhoea and \nmenorrhagia) \n\nOvarian cyst    \n\n\n\n  34\n\nSystem organ \nclass  \n\nVery common \n(≥1/10) \n\nCommon \n(≥1/100 to \n\n<1/10) \n\nUncommon \n(≥1/1,000 to \n\n<1/100) \n\nRare \n(≥1/10,00\n\n0 to \n <1/1,000) \n\nFrequency \nnot known \n(cannot be \nestimated \n\nfrom \navailable \n\ndata) \nGeneral \ndisorders and \nadministration \nsite conditions  \n\nOedema; \nOedema \nperipheral; \nPyrexia; \nPain; \nImpaired \nhealing* \n\n    \n\nInvestigations Blood lactate \ndehydrogenase \nincreased; \nBlood creatinine \nincreased \n\n    \n\n*See section below. \n \nDescription of selected adverse reactions \n \nImmunosuppression increases the susceptibility to the development of lymphoma and other \nmalignancies, particularly of the skin (see section 4.4). \n \nCases of BK virus-associated nephropathy, as well as cases of JC virus-associated progressive \nmultifocal leukoencephalopathy (PML), have been reported in patients treated with \nimmunosuppressants, including Rapamune. \n \nHepatoxicity has been reported. The risk may increase as the trough sirolimus level increases. Rare \nreports of fatal hepatic necrosis have been reported with elevated trough sirolimus levels. \n \nCases of interstitial lung disease (including pneumonitis and infrequently bronchiolitis obliterans \norganising pneumonia (BOOP) and pulmonary fibrosis), some fatal, with no identified infectious \naetiology have occurred in patients receiving immunosuppressive regimens including Rapamune. In \nsome cases, the interstitial lung disease has resolved upon discontinuation or dose reduction of \nRapamune. The risk may be increased as the trough sirolimus level increases. \n \nImpaired healing following transplant surgery has been reported, including fascial dehiscence, \nincisional hernia, and anastomotic disruption (e.g., wound, vascular, airway, ureteral, biliary). \n \nImpairments of sperm parameters have been observed among some patients treated with Rapamune. \nThese effects have been reversible upon discontinuation of Rapamune in most cases (see section 5.3). \n \nIn patients with delayed graft function, sirolimus may delay recovery of renal function. \n \nThe concomitant use of sirolimus with a calcineurin inhibitor may increase the risk of calcineurin \ninhibitor-induced HUS/TTP/TMA. \n \nFocal segmental glomerulosclerosis has been reported. \n \nThere have also been reports of fluid accumulation, including peripheral oedema, lymphoedema, \npleural effusion and pericardial effusions (including haemodynamically significant effusions in \nchildren and adults) in patients receiving Rapamune. \n \n\n\n\n  35\n\nIn a study evaluating the safety and efficacy of conversion from calcineurin inhibitors to sirolimus \n(target levels of 12-20 ng/mL in maintenance renal transplant patients, enrollment was stopped in the \nsubset of patients (n=90) with a baseline glomerular filtration rate of less than 40 mL/min (see \nsection 5.1). There was a higher rate of serious adverse events, including pneumonia, acute rejection, \ngraft loss and death, in this sirolimus treatment arm (n=60, median time post-transplant 36 months). \n \nOvarian cysts and menstrual disorders (including amenorrhoea and menorrhagia) have been reported. \nPatients with symptomatic ovarian cysts should be referred for further evaluation. The incidence of \novarian cysts may be higher in premenopausal females compared to postmenopausal females. In some \ncases, ovarian cysts and these menstrual disorders have resolved upon discontinuation of Rapamune. \n \nPaediatric population \n \nControlled clinical studies with posology comparable to that currently indicated for the use of \nRapamune in adults have not been conducted in children or adolescents below 18 years of age). \n \nSafety was assessed in a controlled clinical study enrolling renal transplant patients below 18 years of \nage considered of high immunologic risk, defined as a history of one or more acute allograft rejection \nepisodes and/or the presence of chronic allograft nephropathy on a renal biopsy (see section 5.1). The \nuse of Rapamune in combination with calcineurin inhibitors and corticosteroids was associated with \nan increased risk of deterioration of renal function, serum lipid abnormalities (including, but not \nlimited to, increased serum triglycerides and cholesterol), and urinary tract infections. The treatment \nregimen studied (continuous use of Rapamune in combination with calcineurin inhibitor) is not \nindicated for adult or paediatric patients (see section 4.1). \n \nIn another study enrolling renal transplant patients 20 years of age and below that was intended to \nassess the safety of progressive corticosteroid withdrawal (beginning at six months \npost-transplantation) from an immunosuppressive regimen initiated at transplantation that included \nfull-dose immunosuppression with both Rapamune and a calcineurin inhibitor in combination with \nbasiliximab induction, of the 274 patients enrolled, 19 (6.9%) were reported to have developed \npost-transplant lymphoproliferative disorder (PTLD). Among 89 patients known to be Epstein-Barr \nvirus (EBV) seronegative prior to transplantation, 13 (15.6%) were reported to have developed PTLD. \nAll patients who developed PTLD were aged below 18 years. \n \nThere is insufficient experience to recommend the use of Rapamune in children and adolescents (see \nsection 4.2).  \n \nUndesirable effects observed with patients with S-LAM \n \nSafety was assessed in a controlled study involving 89 patients with LAM, of which 81 patients had \nS-LAM and 42 of whom were treated with Rapamune (see section 5.1). The adverse drug reactions \nobserved in patients with S-LAM were consistent with the known safety profile of the product for the \nindication prophylaxis of organ rejection in renal transplantation with the addition of weight \ndecreased, which was reported in the study at a greater incidence with Rapamune when compared to \nthat observed with placebo (common, 9.5% vs. common, 2.6%). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAt present, there is minimal experience with overdose. One patient experienced an episode of atrial \nfibrillation after ingestion of 150 mg of Rapamune. In general, the adverse effects of overdose are \nconsistent with those listed in section 4.8. General supportive measures should be initiated in all cases \n\n\n\n  36\n\nof overdose. Based on the poor aqueous solubility and high erythrocyte and plasma protein binding of \nRapamune, it is anticipated that Rapamune will not be dialysable to any significant extent. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunosuppressants, selective immunosuppressants, \nATC code: L04AA10. \n \nSirolimus inhibits T-cell activation induced by most stimuli, by blocking calcium-dependent and \ncalcium-independent intracellular signal transduction. Studies demonstrated that its effects are \nmediated by a mechanism that is different from that of ciclosporin, tacrolimus, and other \nimmunosuppressive agents. Experimental evidence suggests that sirolimus binds to the specific \ncytosolic protein FKPB-12, and that the FKPB 12-sirolimus complex inhibits the activation of the \nmammalian Target Of Rapamycin (mTOR), a critical kinase for cell cycle progression. The inhibition \nof mTOR results in blockage of several specific signal transduction pathways. The net result is the \ninhibition of lymphocyte activation, which results in immunosuppression. \n \nIn animals, sirolimus has a direct effect on T- and B-cell activation, suppressing immune-mediated \nreactions, such as allograft rejection.  \n \nLAM involves lung tissue infiltration with smooth muscle-like cells that harbour inactivating \nmutations of the tuberous sclerosis complex (TSC) gene (LAM cells). Loss of TSC gene function \nactivates the mTOR signaling pathway, resulting in cellular proliferation and release of \nlymphangiogenic growth factors. Sirolimus inhibits the activated mTOR pathway and thus the \nproliferation of LAM cells. \n \nClinical studies \n \nProphylaxis of Organ Rejection \n \nPatients at low to moderate immunological risk were studied in the phase 3 ciclosporin \nelimination-Rapamune maintenance study, which included patients receiving a renal allograft from a \ncadaveric or living donor. In addition, re-transplant recipients whose previous grafts survived for at \nleast 6 months after transplantation were included. Ciclosporin was not withdrawn in patients \nexperiencing Banff Grade 3 acute rejection episodes, who were dialysis-dependent, who had a serum \ncreatinine higher than 400 mol/L, or who had inadequate renal function to support ciclosporin \nwithdrawal. Patients at high immunological risk of graft loss were not studied in sufficient number in \nthe ciclosporin elimination-Rapamune maintenance studies and are not recommended for this \ntreatment regimen. \n \nAt 12, 24 and 36 months, graft and patient survival were similar for both groups. At 48 months, there \nwas a statistically significant difference in graft survival in favour of the Rapamune following \nciclosporin elimination group compared to the Rapamune with ciclosporin therapy group (including \nand excluding loss to follow-up). There was a significantly higher rate of first biopsy-proven rejection \nin the ciclosporin elimination group compared to the ciclosporin maintenance group during the period \npost-randomisation to 12 months (9.8% vs. 4.2%, respectively). Thereafter, the difference between the \ntwo groups was not significant.  \n \nThe mean calculated glomerular filtration rate (GFR) at 12, 24, 36, 48 and 60 months was significantly \nhigher for patients receiving Rapamune following ciclosporin elimination than for those in the \nRapamune with ciclosporin therapy group. Based upon the analysis of data from 36 months and \nbeyond, which showed a growing difference in graft survival and renal function, as well as \nsignificantly lower blood pressure in the ciclosporin elimination group, it was decided to discontinue \nsubjects from the Rapamune with ciclosporin group. By 60 months, the incidence of non-skin \n\n\n\n  37\n\nmalignancies was significantly higher in the cohort who continued ciclosporin as compared with the \ncohort who had ciclosporin withdrawn (8.4% vs. 3.8%, respectively). For skin carcinoma, the median \ntime to first occurrence was significantly delayed. \n \nThe safety and efficacy of conversion from calcineurin inhibitors to Rapamune in maintenance renal \ntransplant patients (6-120 months after transplantation) was assessed in a randomised, multicentre, \ncontrolled trial, stratified by calculated GFR at baseline (20-40 mL/min vs. above 40 mL/min). \nConcomitant immunosuppressive agents included mycophenolate mofetil, azathioprine, and \ncorticosteroids. Enrollment in the patient stratum with baseline calculated GFR below40 mL/min was \ndiscontinued due to an imbalance in safety events (see section 4.8). \n \nIn the patient stratum with baseline calculated GFR above 40 mL/min, renal function was not \nimproved overall. The rates of acute rejection, graft loss, and death were similar at 1 and 2 years. \nTreatment emergent adverse events occurred more frequently during the first 6 months after \nRapamune conversion. In the stratum with baseline calculated GFR above 40 mL/min, the mean and \nmedian urinary protein to creatinine ratios were significantly higher in the Rapamune conversion \ngroup as compared to those of the calcineurin inhibitors continuation group at 24 months (see \nsection 4.4). New onset nephrosis (nephrotic syndrome) was also reported (see section 4.8). \n \nAt 2 years, the rate of non-melanoma skin malignancies was significantly lower in the Rapamune \nconversion group as compared to the calcineurin inhibitors continuation group (1.8% and 6.9%). In a \nsubset of the study patients with a baseline GFR above 40 mL/min and normal urinary protein \nexcretion, calculated GFR was higher at 1 and 2 years in patients converted to Rapamune than for the \ncorresponding subset of calcineurin inhibitor continuation patients. The rates of acute rejection, graft \nloss, and death were similar, but urinary protein excretion was increased in the Rapamune treatment \narm of this subset. \n \nIn an open-label, randomised, comparative, multi-centre study where renal transplant patients were \neither converted from tacrolimus to sirolimus 3 to 5 months post-transplant or remained on tacrolimus, \nthere was no significant difference in renal function at 2 years. There were more adverse events \n(99.2% vs. 91.1%, p=0.002*) and more discontinuations from the treatment due to adverse events \n(26.7% vs. 4.1%, p<0.001*) in the group converted to sirolimus compared to the tacrolimus group. \nThe incidence of biopsy confirmed acute rejection was higher (p=0.020*) for patients in the sirolimus \ngroup (11, 8.4%) compared to the tacrolimus group (2, 1.6%) through 2 years; most rejections were \nmild in severity (8 of 9 [89%] T-cell BCAR, 2 of 4 [50%] antibody mediated BCAR) in the sirolimus \ngroup. Patients who had both antibody-mediated rejection and T-cell-mediated rejection on the same \nbiopsy were counted once for each category. More patients converted to sirolimus developed new \nonset diabetes mellitus defined as 30 days or longer of continuous or at least 25 days non-stop \n(without gap) use of any diabetic treatment after randomisation, a fasting glucose ≥126 mg/dL or a \nnon-fasting glucose ≥200 mg/dL after randomisation (18.3% vs. 5.6%, p=0.025*). A lower incidence \nof squamous cell carcinoma of the skin was observed in the sirolimus group (0% vs. 4.9%). *Note: \np-values not controlled for multiple testing. \n \nIn two multi-centre clinical studies, de novo renal transplant patients treated with sirolimus, \nmycophenolate mofetil (MMF), corticosteroids, and an IL-2 receptor antagonist had significantly \nhigher acute rejection rates and numerically higher death rates compared to patients treated with a \ncalcineurin inhibitor, MMF, corticosteroids, and an IL-2 receptor antagonist (see section 4.4). Renal \nfunction was not better in the treatment arms with de novo sirolimus without a calcineurin inhibitor. \nAn abbreviated dosing schedule of daclizumab was used in one of the studies. \n \nIn a randomised, comparative evaluation of ramipril versus placebo for the prevention of proteinuria in \nkidney transplant patients converted from calcineurin inhibitors to sirolimus, a difference in the \nnumber of patients with BCAR through 52 weeks was observed [13 (9.5%) vs. 5 (3.2%), respectively; \np=0.073]. Patients initiated on ramipril 10 mg had a higher rate of BCAR (15%) compared to patients \ninitiated on ramipril 5 mg (5%). Most rejections occurred within the first six months following \nconversion and were mild in severity; no graft losses were reported during the study (see section 4.4). \n \n\n\n\n  38\n\nSporadic Lymphangioleiomyomatosis (S-LAM) Patients \n \nThe safety and efficacy of Rapamune for treatment of S-LAM were assessed in a randomised, \ndouble-blind, multicentre, controlled trial. This study compared Rapamune (dose adjusted to \n5-15 ng/mL) with placebo for a 12-month treatment period, followed by a 12-month observation \nperiod in patients with TSC-LAM or S-LAM. Eighty-nine (89) patients were enrolled at 13 study sites \nin the United States, Canada, and Japan of which 81 patients had S-LAM; of these patients with \nS-LAM, 39 were randomised to receive placebo and 42 to receive Rapamune. The key inclusion \ncriteria was post-bronchodilator forced expiratory volume in 1 second (FEV1) ≤70% of predicted \nduring the baseline visit. In patients with S-LAM, enrolled patients had moderately advanced lung \ndisease, with baseline FEV1 of 49.2±13.6% (mean ±SD) of the predicted value. The primary endpoint \nwas the difference between the groups in the rate of change (slope) in FEV1. During the treatment \nperiod in patients with S-LAM, the mean ±SE FEV1 slope was -12±2 mL per month in the placebo \ngroup and 0.3±2 mL per month in the Rapamune group (p<0.001). The absolute between-group \ndifference in the mean change in FEV1 during the treatment period was 152 mL, or approximately \n11% of the mean FEV1 at enrollment.  \n \nAs compared with the placebo group, the sirolimus group had improvement from baseline to \n12 months in measures of forced vital capacity (-12±3 vs. 7±3 mL per month, respectively, p<0.001), \nserum vascular endothelial growth factor D (VEGF-D; -8.6±15.2 vs. -85.3±14.2 pg/mL per month, \nrespectively, p<0.001), and quality of life (Visual Analogue Scale – Quality of Life [VAS-QOL] \nscore: -0.3±0.2 vs. 0.4±0.2 per month, respectively, p=0.022) and functional performance \n(-0.009±0.005 vs. 0.004±0.004 per month, respectively, p=0.044) in patients with S-LAM. There was \nno significant between-group difference in this interval in the change in functional residual capacity, \n6-minute walk distance, diffusing capacity of the lung for carbon monoxide, or general well-being \nscore in patients with S-LAM.  \n \nPaediatric population \n \nRapamune was assessed in a 36-month controlled clinical study enrolling renal transplant patients \nbelow 18 years of age considered at high-immunologic risk, defined as having a history of one or more \nacute allograft rejection episodes and/or the presence of chronic allograft nephropathy on a renal \nbiopsy. Subjects were to receive Rapamune (sirolimus target concentrations of 5 to 15 ng/mL) in \ncombination with a calcineurin inhibitor and corticosteroids or to receive calcineurin-inhibitor-based \nimmunosuppression without Rapamune. The Rapamune group failed to demonstrate superiority to the \ncontrol group in terms of the first occurrence of biopsy confirmed acute rejection, graft loss, or death. \nOne death occurred in each group. The use of Rapamune in combination with calcineurin inhibitors \nand corticosteroids was associated with an increased risk of deterioration of renal function, serum lipid \nabnormalities (including, but not limited to, increased serum triglycerides and total cholesterol), and \nurinary tract infections (see section 4.8). \n \nAn unacceptably high frequency of PTLD was seen in a paediatric clinical transplant study when \nfull-dose Rapamune was administered to children and adolescents in addition to full-dose calcineurin \ninhibitors with basiliximab and corticosteroids (see section 4.8). \n \nIn a retrospective review of hepatic veno-occlusive disease (VOD) in patients who underwent \nmyeloablative stem cell transplantation using cyclosphophamide and total body irradiation, an \nincreased incidence of hepatic VOD was observed in patients treated with Rapamune, especially with \nconcomitant use of methotrexate. \n \n5.2 Pharmacokinetic properties \n \nMuch of the general pharmacokinetic information was obtained using the Rapamune oral solution, \nwhich is summarised first. Information directly related to the tablet formulation is summarised \nspecifically in the Oral tablet section. \n \n\n\n\n  39\n\nOral solution \n \nFollowing administration of the Rapamune oral solution, sirolimus is rapidly absorbed, with a time to \npeak concentration of 1 hour in healthy subjects receiving single doses and 2 hours in patients with \nstable renal allografts receiving multiple doses. The systemic availability of sirolimus in combination \nwith simultaneously administered ciclosporin (Sandimune) is approximately 14%. Upon repeated \nadministration, the average blood concentration of sirolimus is increased approximately 3-fold. The \nterminal half-life in stable renal transplant patients after multiple oral doses was 62  16 hours. The \neffective half-life, however, is shorter and mean steady-state concentrations were achieved after 5 to \n7 days. The blood to plasma ratio (B/P) of 36 indicates that sirolimus is extensively partitioned into \nformed blood elements. \n \nSirolimus is a substrate for both cytochrome P450 IIIA4 (CYP3A4) and P-glycoprotein. Sirolimus is \nextensively metabolised by O-demethylation and/or hydroxylation. Seven major metabolites, \nincluding hydroxyl, demethyl, and hydroxydemethyl, are identifiable in whole blood. Sirolimus is the \nmajor component in human whole blood and contributes to greater than 90% of the \nimmunosuppressive activity. After a single dose of [14C] sirolimus in healthy volunteers, the \nmajority (91.1%) of radioactivity was recovered from the faeces, and only a minor amount (2.2%) was \nexcreted in urine. \n \nClinical studies of Rapamune did not include a sufficient number of patients above 65 years of age to \ndetermine whether they will respond differently than younger patients. Sirolimus trough concentration \ndata in 35 renal transplant patients above 65 years of age were similar to those in the adult population \n(n=822) from 18 to 65 years of age. \n \nIn paediatric patients on dialysis (30% to 50% reduction in glomerular filtration rate) within age \nranges of 5 to 11 years and 12 to 18 years, the mean weight-normalised CL/F was larger for younger \npaediatric patients (580 mL/h/kg) than for older paediatric patients (450 mL/h/kg) as compared with \nadults (287 mL/h/kg). There was a large variability for individuals within the age groups. \n \nSirolimus concentrations were measured in concentration-controlled studies of paediatric \nrenal-transplant patients who were also receiving ciclosporin and corticosteroids. The target for trough \nconcentrations was 10-20 ng/mL. At steady-state, 8 children aged 6-11 years received mean  SD \ndoses of 1.75  0.71 mg/day (0.064  0.018 mg/kg, 1.65  0.43 mg/m2) while 14 adolescents aged \n12-18 years received mean  SD doses of 2.79  1.25 mg/day (0.053  0.0150 mg/kg, \n1.86  0.61 mg/m2). The younger children had a higher weight-normalised CL/F (214 mL/h/kg) \ncompared with the adolescents (136 mL/h/kg). These data indicate that younger children might require \nhigher bodyweight-adjusted doses than adolescents and adults to achieve similar target concentrations. \nHowever, the development of such special dosing recommendations for children requires more data to \nbe definitely confirmed. \n \nIn mild and moderate hepatically impaired patients (Child-Pugh classification A or B), mean values \nfor sirolimus AUC and t1/2 were increased 61% and 43%, respectively, and CL/F was decreased 33% \ncompared to normal healthy subjects. In severe hepatically impaired patients (Child-Pugh \nclassification C), mean values for sirolimus AUC and t1/2 were increased 210% and 170%, \nrespectively, and CL/F was decreased by 67% compared to normal healthy subjects. The longer \nhalf-lives observed in hepatically impaired patients delay reaching steady-state. \n \nPharmacokinetic/pharmacodynamic relationship  \n \nThe pharmacokinetics of sirolimus were similar in various populations, with renal function ranging \nfrom normal to absent (dialysis patients). \n \nOral tablet \n \nThe 0.5 mg tablet is not fully bioequivalent to the 1 mg, 2 mg and 5 mg tablets when comparing Cmax. \nMultiples of the 0.5 mg tablets should therefore not be used as a substitute for other tablet strengths. \n\n\n\n  40\n\n \nIn healthy subjects, the mean extent of bioavailability of sirolimus after single-dose administration of \nthe tablet formulation is about 27% higher relative to the oral solution. The mean Cmax was decreased \nby 35%, and mean tmax increased by 82%. The difference in bioavailability was less marked upon \nsteady-state administration to renal transplant recipients, and therapeutic equivalence has been \ndemonstrated in a randomised study of 477 patients. When switching patients between oral solution \nand tablet formulations, it is recommended to give the same dose and to verify the sirolimus trough \nconcentration 1 to 2 weeks later to assure that it remains within recommended target ranges. Also, \nwhen switching between different tablet strengths, verification of trough concentrations is \nrecommended. \n \nIn 24 healthy volunteers receiving Rapamune tablets with a high-fat meal, Cmax, tmax and AUC showed \nincreases of 65%, 32%, and 23%, respectively. To minimise variability, Rapamune tablets should be \ntaken consistently with or without food. Grapefruit juice affects CYP3A4-mediated metabolism and \nmust, therefore, be avoided. \n \nSirolimus concentrations, following the administration of Rapamune tablets (5 mg) to healthy subjects \nas single doses are dose proportional between 5 and 40 mg.  \n \nClinical studies of Rapamune did not include a sufficient number of patients above 65 years of age to \ndetermine whether they will respond differently than younger patients. Rapamune tablets administered \nto 12 renal transplant patients above 65 years of age gave similar results to adult patients (n=167) 18 to \n65 years of age. \n \nInitial Therapy (2 to 3 months post-transplant): In most patients receiving Rapamune tablets with a \nloading dose of 6 mg followed by an initial maintenance dose of 2 mg, whole blood sirolimus trough \nconcentrations rapidly achieved steady-state concentrations within the recommended target range (4 to \n12 ng/mL, chromatographic assay). Sirolimus pharmacokinetic parameters following daily doses of \n2 mg Rapamune tablets administered in combination with ciclosporin microemulsion (4 hours prior to \nRapamune tablets) and corticosteroids in 13 renal transplant patients, based on data collected at \nmonths 1 and 3 after transplantation, were: Cmin,ss 7.39  2.18 ng/mL; Cmax,ss 15.0  4.9 ng/mL; tmax,ss \n3.46  2.40 hours; AUC,ss 230  67 ng.h/mL; CL/F/WT, 139  63 mL/h/kg (parameters calculated \nfrom LC-MS/MS assay results). The corresponding results for the oral solution in the same clinical \nstudy were Cmin,ss 5.40  2.50 ng/mL, Cmax,ss 14.4  5.3 ng/mL, tmax,ss 2.12  0.84 hours, AUC,ss \n194  78 ng.h/mL, CL/F/W 173  50 mL/h/kg. Whole blood trough sirolimus concentrations, as \nmeasured by LC/MS/MS, were significantly correlated (r2=0.85) with AUC,ss. \n \nBased on monitoring in all patients during the period of concomitant therapy with ciclosporin, mean \n(10th, 90th percentiles) troughs (expressed as chromatographic assay values) and daily doses were 8.6 \n 3.0 ng/mL (5.0 to 13 ng/mL) and 2.1  0.70 mg (1.5 to 2.7 mg), respectively (see section 4.2). \n \nMaintenance therapy: From month 3 to month 12, following discontinuation of ciclosporin, mean \n(10th, 90th percentiles) troughs (expressed as chromatographic assay values) and daily doses were 19 \n 4.1 ng/mL (14 to 24 ng/mL) and 8.2  4.2 mg (3.6 to 13.6 mg), respectively (see section 4.2). \nTherefore, the sirolimus dose was approximately 4-fold higher to account for both the absence of the \npharmacokinetic interaction with ciclosporin (2-fold increase) and the augmented immunosuppressive \nrequirement in the absence of ciclosporin (2-fold increase).  \n \nLymphangioleiomyomatosis (LAM) \n \nIn a clinical trial of patients with LAM, the median whole blood sirolimus trough concentration after \n3 weeks of receiving sirolimus tablets at a dose of 2 mg/day was 6.8 ng/mL (interquartile range 4.6 to \n9.0 ng/mL; n=37). With concentration-control (target concentrations 5 to 15 ng/mL), the median \nsirolimus concentration at the end of 12 months of treatment was 6.8 ng/mL (interquartile range 5.9 to \n8.9 ng/mL; n=37). \n \n\n\n\n  41\n\n5.3 Preclinical safety data \n \nAdverse reactions not observed in clinical studies, but seen in animals at exposure levels similar to \nclinical exposure levels and with possible relevance to clinical use, were as follows: pancreatic islet \ncell vacuolation, testicular tubular degeneration, gastrointestinal ulceration, bone fractures and \ncalluses, hepatic haematopoiesis, and pulmonary phospholipidosis. \n \nSirolimus was not mutagenic in the in vitro bacterial reverse mutation assays, the Chinese Hamster \nOvary cell chromosomal aberration assay, the mouse lymphoma cell forward mutation assay, or the \nin vivo mouse micronucleus assay. \n \nCarcinogenicity studies conducted in mouse and rat showed increased incidences of lymphomas (male \nand female mouse), hepatocellular adenoma and carcinoma (male mouse) and granulocytic leukaemia \n(female mouse). It is known that malignancies (lymphoma) secondary to the chronic use of \nimmunosuppressive agents can occur and have been reported in patients in rare instances. In mouse, \nchronic ulcerative skin lesions were increased. The changes may be related to chronic \nimmunosuppression. In rat, testicular interstitial cell adenomas were likely indicative of a \nspecies-dependent response to lutenising hormone levels and are usually considered of limited clinical \nrelevance. \n \nIn reproduction toxicity studies decreased fertility in male rats was observed. Partly reversible \nreductions in sperm counts were reported in a 13-week rat study. Reductions in testicular weights \nand/or histological lesions (e.g., tubular atrophy and tubular giant cells) were observed in rats and in a \nmonkey study. In rats, sirolimus caused embryo/foetotoxicity that was manifested as mortality and \nreduced foetal weights (with associated delays in skeletal ossification) (see section 4.6). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nLactose monohydrate \nMacrogol \nMagnesium stearate \nTalc \n \nTablet coating: \n \nRapamune 0.5 mg coated tablets \nMacrogol \nGlycerol monooleate \nPharmaceutical glaze (shellac) \nCalcium sulfate \nMicrocrystalline cellulose \nSucrose \nTitanium dioxide \nYellow iron oxide (E172) \nBrown iron oxide (E172) \nPoloxamer 188 \n-tocopherol \nPovidone \nCarnauba wax  \nPrinting ink (Shellac, Iron Oxide Red, Propylene Glycol [E1520], Concentrated Ammonia Solution, \nSimethicone) \n \n\n\n\n  42\n\nRapamune 1 mg coated tablets \nMacrogol \nGlycerol monooleate \nPharmaceutical glaze (shellac) \nCalcium sulfate \nMicrocrystalline cellulose \nSucrose \nTitanium dioxide \nPoloxamer 188 \n-tocopherol \nPovidone \nCarnauba wax  \nPrinting ink (Shellac, Iron Oxide Red, Propylene Glycol [E1520], Concentrated Ammonia Solution, \nSimethicone) \n \nRapamune 2 mg coated tablets \nMacrogol \nGlycerol monooleate \nPharmaceutical glaze (shellac) \nCalcium sulfate \nMicrocrystalline cellulose \nSucrose \nTitanium dioxide \nYellow iron oxide (E172) \nBrown iron oxide (E172) \nPoloxamer 188 \n-tocopherol \nPovidone \nCarnauba wax  \nPrinting ink (Shellac, Iron Oxide Red, Propylene Glycol [E1520], Concentrated Ammonia Solution, \nSimethicone) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nRapamune 0.5 mg coated tablets \n2 years. \n \nRapamune 1 mg coated tablets \n3 years. \n \nRapamune 2 mg coated tablets \n3 years. \n \n6.4 Special precautions for storage \n \nDo not store above 25ºC. \n \nKeep the blister in the outer carton in order to protect from light. \n \n\n\n\n  43\n\n6.5 Nature and contents of container \n \nClear polyvinyl chloride (PVC)/polyethylene (PE)/polychlorotrifluoroethylene (Aclar) aluminium \nblister packages of 30 and 100 tablets.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nRapamune 0.5 mg coated tablets \nEU/1/01/171/013-14 \n \nRapamune 1 mg coated tablets \nEU/1/01/171/007-8 \n \nRapamune 2 mg coated tablets \nEU/1/01/171/009-010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 March 2001 \nDate of latest renewal: 13 March 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n  44\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n  45\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release  \n \nRapamune 1 mg/mL oral solution: \n \nWyeth Pharmaceuticals  \nNew Lane Havant  \nHants PO9 2NG \nUnited Kingdom \n \nPfizer Service Company bvba \nHoge Wei 10, B-1930 Zaventem \nBelgium \n \nRapamune 0.5 mg coated tablets, Rapamune 1 mg coated tablets, Rapamune 2 mg coated \ntablets: \n \nPfizer Ireland Pharmaceuticals \nLittle Connell, Newbridge, Co. Kildare \nIreland \n \nPfizer Manufacturing Deutschland GmbH \nBetriebsstätte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION  \n \n Periodic Safety Update Reports  \n\n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP)  \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.  \n \n\n\n\n  46\n\nAn updated RMP should be submitted:  \n At the request of the European Medicines Agency;  \n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\n\n\n  47\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n  48\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n  49\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nTEXT FOR 60 mL OUTER CARTON (CONTAINING SYRINGES/BOTTLE IN CARTON)\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg/mL oral solution \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of Rapamune contains 1 mg sirolimus. \nEach 60 mL bottle of Rapamune contains 60 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: ethanol, propylene glycol (E1520), soya fatty acids. See package leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS\n \nOral solution \n \n1 bottle \n30 dosing syringes \n1 syringe adapter \n1 carrying case \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n  50\n\n9. SPECIAL STORAGE CONDITIONS\n \nStore in a refrigerator.  \nStore in the original bottle in order to protect from light. \n \nUse within 30 days after opening bottle. \nUse within 24 hours after filling the dosing syringe. \nAfter dilution, the preparation should be used immediately. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)\n \nEU/1/01/171/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE\n \n \n16. INFORMATION IN BRAILLE \n \nRapamune 1 mg/mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n  51\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nINTERMEDIATE CARTON: 60 mL BOTTLE\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg/mL oral solution \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of Rapamune contains 1 mg sirolimus. \nEach 60 mL bottle of Rapamune contains 60 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: ethanol, propylene glycol (E1520), soya fatty acids. See package leaflet for further \ninformation \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS\n \nOral solution \n60 mL bottle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n\n\n\n  52\n\n9. SPECIAL STORAGE CONDITIONS\n \nStore in a refrigerator. Store in the original bottle in order to protect from light. \n \nUse within 30 days after opening bottle.  \nUse within 24 hours after filling the dosing syringe. \n \nAfter dilution, the preparation should be used immediately. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)\n \nEU/1/01/171/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE\n \n \n16. INFORMATION IN BRAILLE \n \n \n \n\n\n\n  53\n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL: 60 mL BOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg/mL oral solution \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of Rapamune contains 1 mg sirolimus. \nEach 60 mL bottle of Rapamune contains 60 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: ethanol, propylene glycol (E1520), soya fatty acids. See package leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 mL oral solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nDate opened \n \n \n\n\n\n  54\n\n9. SPECIAL STORAGE CONDITIONS\n \nStore in a refrigerator. Store in the original bottle in order to protect from light. \n \nUse within 30 days after opening bottle.  \nUse within 24 hours after filling the dosing syringe. \nAfter dilution, the preparation should be used immediately. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/171/001 \n \n \n13. BATCH NUMBER \n \nLot:  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n\n\n\n  55\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTONS – PACK SIZES 30 AND 100 TABLETS\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 0.5 mg coated tablets \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach coated tablet contains 0.5 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: lactose monohydrate, sucrose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS\n \n30 coated tablets \n100 coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n \nRead the package leaflet before use. \nDo not crush, chew or split. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25ºC. \nKeep the blister in the outer carton in order to protect from light.  \n \n \n\n\n\n  56\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/171/013 30 tablets \nEU/1/01/171/014 100 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE\n \n \n16. INFORMATION IN BRAILLE \n \nRapamune 0.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n \n\n\n\n  57\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 0.5 mg tablets \nsirolimus \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n  58\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTONS – PACK SIZES 30 AND 100 TABLETS\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg coated tablets \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach coated tablet contains 1 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: lactose monohydrate, sucrose. See package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS\n \n30 coated tablets \n100 coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nDo not crush, chew or split \nOral use  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25˚C. \nKeep the blister in the outer carton in order to protect from light.  \n \n \n\n\n\n  59\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/171/007 30 tablets \nEU/1/01/171/008 100 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE\n \n \n16. INFORMATION IN BRAILLE \n \nRapamune 1 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n \n\n\n\n  60\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 1 mg tablets \nsirolimus \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n  61\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTONS – PACK SIZES 30 AND 100 TABLETS\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 2 mg coated tablets \nsirolimus \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach coated tablet contains 2 mg sirolimus. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: lactose monohydrate, sucrose. See package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS\n \n30 coated tablets \n100 coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nDo not crush, chew or split \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25˚C. \nKeep the blister in the outer carton in order to protect from light.  \n \n \n\n\n\n  62\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/171/009 30 tablets \nEU/1/01/171/010 100 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE\n \n \n16. INFORMATION IN BRAILLE \n \nRapamune 2 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n \n\n\n\n  63\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRapamune 2 mg tablets \nsirolimus \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n  64\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n  65\n\n \nPackage leaflet: Information for the user \n\n \nRapamune 1 mg/mL oral solution \n\nsirolimus \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Rapamune is and what it is used for \n2. What you need to know before you take Rapamune \n3. How to take Rapamune \n4. Possible side effects \n5. How to store Rapamune \n6. Contents of the pack and other information \n \n \n1. What Rapamune is and what it is used for \n \nRapamune contains the active substance sirolimus, which belongs to a group of medicines called \nimmunosuppressants. It helps to control your body’s immune system after you have received a kidney \ntransplant. \n \nRapamune is used in adults to prevent your body from rejecting transplanted kidneys and is normally \nused with other immunosuppressant medicines called corticosteroids and initially (the first 2 to \n3 months) with ciclosporin. \n \nRapamune is also used for the treatment of patients with sporadic lymphangioleiomyomatosis \n(S-LAM) with moderate lung disease or declining lung function. S-LAM is a rare progressive lung \ndisease that affects predominantly women of childbearing age. The most common symptom of S-LAM \nis shortness of breath.  \n \n \n2. What you need to know before you take Rapamune  \n \nDo not take Rapamune:  \n \n if you are allergic to sirolimus or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n if you are allergic to peanut or soya. \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Rapamune \n \n If you have any liver problems or have had a disease which may have affected your liver, please \n\ntell your doctor as this may affect the dose of Rapamune that you receive and may result in your \nhaving additional blood tests. \n\n\n\n  66\n\n Rapamune, like other immunosuppressive medicines, may decrease your body’s ability to fight \ninfection, and may increase the risk of developing cancer of the lymphoid tissues and skin. \n\n If you have a body mass index (BMI) greater than 30 kg/m2, you may be at increased risk of \nabnormal wound healing. \n\n If you are considered to be at high risk for kidney rejection, such as if you had a previous \ntransplant that was lost to rejection. \n\n \nYour doctor will perform tests to monitor the levels of Rapamune in your blood. Your doctor will also \nperform tests to monitor your kidney function, your blood fat (cholesterol and/or triglycerides) levels \nand possibly your liver function, during treatment with Rapamune. \n \nExposure to sunlight and UV light should be limited by covering your skin with clothing and using a \nsunscreen with a high protection factor because of the increased risk for skin cancer. \n \nChildren and adolescents  \n \nThere is limited experience on the use of Rapamune in children and adolescents less than 18 years of \nage. The use of Rapamune is not recommended in this population. \n \nOther medicines and Rapamune \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nSome medicines can interfere with the action of Rapamune and, therefore, dose adjustment of \nRapamune may be required. In particular, you should inform your doctor or pharmacist if you are \ntaking any of the following: \n \n any other immunosuppressant medicines.  \n antibiotics or antifungal medicines used to treat infection e.g. clarithromycin, erythromycin, \n\ntelithromycin, troleandomycin, rifabutin, clotrimazole, fluconazole, itraconazole. It is not \nrecommended that Rapamune be taken with rifampicin, ketoconazole or voriconazole.  \n\n any high blood pressure medicines or medicines for heart problems including nicardipine, \nverapamil and diltiazem. \n\n anti-epileptic medicines including carbamazepine, phenobarbital, phenytoin. \n medicines used to treat ulcers or other gastrointestinal disorders such as cisapride, cimetidine, \n\nmetoclopramide.  \n bromocriptine (used in the treatment of Parkinson’s disease and various hormonal disorders), \n\ndanazol (used in the treatment of gynaecological disorders), or protease inhibitors (e.g. for HIV \nand hepatitis C such as ritonavir, indinavir, boceprevir, and telaprevir). \n\n St. John’s Wort (Hypericum perforatum). \n \nThe use of live vaccines should be avoided with the use of Rapamune. Before vaccinations, please \ninform your doctor or pharmacist that you are receiving Rapamune.  \n \nThe use of Rapamune may lead to increased levels of cholesterol and triglycerides (blood fats) in your \nblood that may require treatment. Medicines known as “statins” and “fibrates” used to treat elevated \ncholesterol and triglycerides have been associated with an increased risk of muscle breakdown \n(rhabdomyolysis). Please inform your doctor if you are taking medicines to lower your blood fats. \n \nThe combined use of Rapamune with angiotensin-converting enzyme (ACE) inhibitors (a type of \nmedicine used to lower blood pressure) may result in allergic reactions. Please inform your doctor if \nyou are taking any of these medicines. \n \n\n\n\n  67\n\nRapamune with food and drink \n \nRapamune should be taken consistently, either with or without food. If you prefer to take Rapamune \nwith food, then you should always take it with food. If you prefer to take Rapamune without food, \nthen you should always take it without food. Food can affect the amount of medicine that gets into \nyour bloodstream, and taking your medicine in a consistent way means that the blood levels of \nRapamune remain more stable. \n \nRapamune should not be taken with grapefruit juice. \n \nPregnancy, breast-feeding and fertility \n \nRapamune should not be used during pregnancy unless clearly necessary. You must use an effective \nmethod of contraception during treatment with Rapamune and for 12 weeks after treatment has \nstopped. If you are pregnant or breast-feeding, think you may be pregnant or are planning to have a \nbaby, ask your doctor or pharmacist for advice before taking this medicine. \n \nIt is not known whether Rapamune passes into breast milk. Patients taking Rapamune should \ndiscontinue breast-feeding. \n \nDecreased sperm count has been associated with the use of Rapamune and usually returns to normal \nonce treatment is stopped. \n \nDriving and using machines \n \nAlthough Rapamune treatment is not expected to affect your ability to drive, if you have any concerns \nplease consult your doctor.  \n \nRapamune contains ethanol (alcohol) \n \nRapamune contains up to 3.17 vol % ethanol (alcohol). An initial dose of 6 mg contains up to 150 mg \nof alcohol which is equivalent to 3.80 mL beer or 1.58 mL wine. This amount of alcohol may be \nharmful for those suffering from alcoholism as well as for pregnant or breast-feeding women, children \nand high-risk groups such as patients with liver disease, or epilepsy. Alcohol may modify or increase \nthe effect of other medicines. \n \nMaintenance doses of 4 mg or less contain small amounts of ethanol (100 mg or less) that are likely to \nbe too low to be harmful. \n \n \n3. How to take Rapamune \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nYour doctor will decide exactly what dose of Rapamune you must take and how often to take it. \nFollow your doctor’s instructions exactly, and never change the dose yourself. \n \nRapamune is for oral use only. Inform your doctor if you have difficulty taking the oral solution. \n \nRapamune should be taken consistently, either with or without food. \n \nKidney Transplant \nYour doctor will give you an initial dose of 6 mg as soon as possible after the kidney transplant \noperation. Then you will need to take 2 mg of Rapamune each day, until otherwise directed by your \ndoctor. Your dose will be adjusted depending on the level of Rapamune in your blood. Your doctor \nwill need to perform blood tests to measure Rapamune concentrations.  \n\n\n\n  68\n\n \nIf you are also taking ciclosporin, then you must take the two medicines approximately 4 hours apart. \n \nIt is recommended that Rapamune be used first in combination with ciclosporin and corticosteroids. \nAfter 3 months, your doctor may discontinue either Rapamune or ciclosporin, as it is not \nrecommended that these medicines be taken together beyond this period.  \n \nSporadic Lymphangioleiomyomatosis (S-LAM) \nYour doctor will give you 2 mg of Rapamune each day, until otherwise directed by your doctor. Your \ndose will be adjusted depending on the level of Rapamune in your blood. Your doctor will need to \nperform blood tests to measure Rapamune concentrations. \n \n \nInstructions on how to dilute Rapamune \n \n1. Remove the safety cap from the bottle by squeezing the tabs on the cap and twisting. Insert the \n\nsyringe adapter into the bottle until it is flush with the top of the bottle. Do not attempt to \nremove the syringe adapter from the bottle once inserted. \n\n \n\n \n \n2. With the plunger fully depressed, insert one of the dosing syringes into the opening in the \n\nadapter. \n \n\n \n \n3. Withdraw the exact amount of Rapamune oral solution as prescribed by your doctor by gently \n\npulling out the plunger of the dosing syringe until the level of the oral solution is even with the \nappropriate mark on the dosing syringe. The bottle should remain in an upright position when \nwithdrawing the solution. If bubbles form in the oral solution in the dosing syringe during \nwithdrawal, empty the Rapamune solution back into the bottle and repeat the withdrawal \nprocedure. You may need to repeat step 3 more than once to deliver your dose. \n\n \n\n \n \n\n\n\n  69\n\n4. You may have been instructed to take your Rapamune oral solution at a particular time of day. If \nit is necessary to carry your medication with you, fill the dosing syringe to the appropriate mark \nand place a cap securely on it – the cap should snap into place. Then place the capped dosing \nsyringe in the carrying case provided. Once in the syringe the medication may be kept at room \ntemperature (not exceeding 25C) or refrigerated and should be used within 24 hours. \n\n \n\n         \n \n5. Empty the contents of the dosing syringe into only a glass or plastic container holding at least \n\n60 mL of water or orange juice. Stir well for one minute and drink immediately at once. Refill the \nglass with at least 120 mL of water or orange juice, stir well, and drink immediately. No other \nliquids, including grapefruit juice, should be used for dilution. The dosing syringe and cap are to \nbe used once and then discarded.  \n\n \n\n \n \nWhen refrigerated the solution in the bottle may develop a slight haze. If this occurs, simply bring \nyour Rapamune oral solution to room temperature and shake gently. The presence of this haze does \nnot affect the quality of Rapamune. \n \nIf you take more Rapamune than you should \n \nIf you have taken more medicine than you were told contact a doctor or go to the nearest hospital \nemergency department straight away. Always take the labelled medicine bottle with you, even if it is \nempty. \n \nIf you forget to take Rapamune \n \nIf you forget to take Rapamune, take it as soon as you remember, but not within 4 hours of the next \ndose of ciclosporin. After that, continue to take your medicines as usual. Do not take a double dose to \nmake up for a forgotten dose, and always take Rapamune and ciclosporin approximately 4 hours apart. \nIf you miss a dose of Rapamune completely, you should inform your doctor. \n \nIf you stop taking Rapamune \n  \nDo not stop taking Rapamune unless your doctor tells you to, as you risk losing your transplant. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nAllergic reactions \n \nYou should see your doctor immediately if you experience symptoms, such as swollen face, tongue \nand/or back of the mouth (pharynx) and/or difficulties in breathing (angioedema), or a skin condition \n\n\n\n  70\n\nwhereby the skin can peel off (exfoliative dermatitis). These may be symptoms of a serious allergic \nreaction.  \n \nKidney damage with low blood cell counts (thrombocytopaenic purpura/haemolytic uraemic \nsyndrome) \n \nWhen taken with medicines called calcineurin inhibitors (ciclosporin or tacrolimus), Rapamune may \nincrease the risk of kidney damage with low blood platelets and low red blood cell counts, with or \nwithout rash (thrombocytopaenic purpura/haemolytic uraemic syndrome). If you experience \nsymptoms, such as bruising or rash, changes in your urine, or changes in behaviour, or any others that \nare serious, unusual or prolonged, contact your doctor. \n \nInfections \n \nRapamune reduces your body’s own defence mechanisms. Consequently your body will not be as \ngood as normal at fighting infections. So if you are taking Rapamune, you may therefore catch more \ninfections than usual, such as infections of the skin, mouth, stomach and intestines, lungs and urinary \ntract (see list below). You should contact your doctor if you experience symptoms that are serious, \nunusual, or prolonged. \n \nSide effect frequencies \n \nVery common: may affect more than 1 in 10 people \n \n Fluid collection around the kidney  \n Swelling of the body including hands and feet \n Pain \n Fever \n Headache \n Increased blood pressure \n Stomach pain, diarrhoea, constipation, nausea \n Low red blood cells, low blood platelets \n Increased fat in the blood (cholesterol and/or triglycerides), increased blood sugar, low blood \n\npotassium, low blood phosphorus, increased lactate dehydrogenase in the blood, increased \ncreatinine in the blood \n\n Joint pain \n Acne \n Urinary tract infection \n Pneumonia and other bacterial, viral, and fungal infections \n A reduced number of infection-fighting cells in the blood (white blood cells) \n Diabetes \n Abnormal tests of liver function, elevated AST and/or ALT liver enzymes \n Rash \n Elevated protein in the urine \n Menstrual disorders (including absent, infrequent or heavy periods) \n Slow healing (this may include separation of the layers of a surgical wound or stitch line) \n Rapid heart rate \n There is a general tendency for fluid to collect in various tissues. \n \nCommon: may affect up to 1 in 10 people \n \n Infections (including life-threatening infections) \n Blood clots in the legs \n Blood clots in the lung \n Mouth sores \n\n\n\n  71\n\n Fluid collection in the abdomen \n Kidney damage with low blood platelets and low red blood cell counts, with or without rash \n\n(haemolytic uraemic syndrome)  \n Low levels of a type of white blood cells called neutrophils \n Deterioration of bone \n Inflammation that may lead to lung damage, fluid around the lung \n Nose bleeds \n Skin cancer \n Kidney infection  \n Ovarian cysts \n Fluid collection in the sac around the heart, that in some cases may decrease the heart's ability to \n\npump blood \n Inflammation of the pancreas \n Allergic reactions \n Shingles \n Cytomegalovirus infection \n \nUncommon: may affect up to 1 in 100 people \n \n Cancer of the lymph tissue (lymphoma/post-transplant lympho-proliferative disorder), combined \n\nlowering of red blood cells, white blood cells and blood platelets \n Bleeding from the lung \n Protein in the urine, occasionally severe and associated with side effects, such as swelling \n Scarring in the kidney that may reduce kidney function \n Too much fluid collecting in the tissues due to irregular lymph function \n Low blood platelets, with or without rash (thrombocytopaenic purpura) \n Serious allergic reactions that can cause peeling of the skin \n Tuberculosis \n Epstein-Barr virus infection  \n Infectious diarrhoea with Clostridium difficile \n Serious liver damage \n \nRare: may affect up to 1 in 1,000 people \n \n Protein build-up in the air sacs of the lungs that may interfere with breathing \n Serious allergic reactions that can affect blood vessels (see above paragraph on allergic reactions) \n \nNot known: frequency cannot be estimated from the available data \n \n Posterior reversible encephalopathy syndrome (PRES), a serious nervous system syndrome that \n\nhas the following symptoms: headache, nausea, vomiting, confusion, seizures, and visual loss. \nShould any of these occur together, please contact your physician. \n\n \nS-LAM patients experienced similar side effects to those of kidney transplant patients, with the \naddition of weight loss, which may affect up to 1 in 10 people. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n\n\n\n  72\n\n5. How to store Rapamune \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton after “EXP”. The expiry \ndate refers to the last day of that month. \n \nStore in a refrigerator (2C - 8C).  \n \nKeep Rapamune oral solution in its original bottle in order to protect from light.  \n \nOnce the bottle has been opened, the contents should be kept refrigerated and used within 30 days. If \nnecessary, you may store the bottle at room temperature up to 25C for a short period of time, but no \nlonger than 24 hours. \n \nOnce the dosing syringe has been filled with Rapamune oral solution, it should be kept at room \ntemperature, but not above 25C, for maximum 24 hours. \n \nOnce the contents of the dosing syringe have been diluted with water or orange juice, the preparation \nshould be drunk immediately. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rapamune contains \n \nThe active substance is sirolimus. Each mL of Rapamune oral solution contains 1 mg of sirolimus. \n \nThe other ingredients are: \n \nPolysorbate 80 (E433) and phosal 50 PG (phosphatidylcholine, propylene glycol [E1520], mono-and \ndiglycerides, ethanol, soya fatty acids, and ascorbyl palmitate). \n \nThis medicine contains approximately 350 mg propylene glycol (E1520) in each mL. \n \nWhat Rapamune looks like and contents of the pack \n \nRapamune oral solution is a pale yellow to yellow solution supplied in a 60 mL bottle. \n \nEach pack contains: one bottle (amber glass) containing 60 mL of Rapamune solution, one syringe \nadapter, 30 dosing syringes (amber plastic) and one syringe carry case. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n\nManufacturer: \nWyeth Pharmaceuticals  \nNew Lane Havant  \nHants PO9 2NG \nUnited Kingdom \n \nPfizer Service Company bvba \nHoge Wei 10, B-1930 Zaventem \nBelgium\n\n \n\n\n\n  73\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLuxembourg/Luxemburg \nPfizer S.A. / N.V. \nTél/Tel: +32 (0)2 554 62 11 \n \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. +3705 2514000 \n\nБългария \nПфайзер Люксембург САРЛ, Клон \nБългария  \nTeл: +359 2 970 4333 \n \n\nMagyarország \nPfizer Kft. \nTel: +36 1 488 3700 \n \n\nČeská Republika \nPfizer PFE, spol. s r.o.  \nTel: +420 283 004 111 \n\nMalta \nVivian Corporation Ltd. \nTel: +35621 344610 \n \n\nDanmark \nPfizer ApS \nTlf: +45 44 201 100 \n \n\nNederland \nPfizer bv \nTel: +31 (0)10 406 43 01 \n \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055-51000 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 52 61 00 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nΕλλάδα  \nPFIZER ΕΛΛΑΣ A.E. \nΤηλ.: +30 210 6785 800 \n\nPolska \nPfizer Polska Sp. z o.o. \nTel.: +48 22 335 61 00 \n\nEspaña \nPfizer, S.L. \nTélf:+34914909900 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nFrance \nPfizer \nTél +33 (0)1 58 07 34 40 \n\nRomânia \nPfizer Romania S.R.L \nTel: +40 (0) 21 207 28 00 \n\nHrvatska  \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n \n\nSlovenija \nPfizer Luxembourg SARL, Pfizer, podružnica za \nsvetovanje s področja farmacevtske dejavnosti, \nLjubljana  \nTel: +386 (0)1 52 11 400 \n \n\n\n\n  74\n\nIreland \nPfizer Healthcare Ireland \nTel: +1800 633 363 (toll free) \nTel: +44 (0)1304 616161 \n \n \n\nSlovenská Republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel: + 421 2 3355 5500 \n\nÍsland \nIcepharma hf \nTel: +354 540 8000 \n \n\nSuomi/Finland \nPfizer Oy \nPuh/Tel: +358 (0)9 430 040 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n \n\nSverige  \nPfizer Innovations AB \nTel: +46 (0)8 550 520 00 \n \n\nKύπρος \nPFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch)  \nT: +357 22 817690 \n \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0)1304 616161 \n \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel. +371 67035775 \n \n\n \n\n \nThis leaflet was last revised in MM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu \n \n\n\n\n  75\n\n \nPackage leaflet: Information for the user \n\n \nRapamune 0.5 mg coated tablets \nRapamune 1 mg coated tablets \nRapamune 2 mg coated tablets \n\nsirolimus \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. See section 4 \n \n \nWhat is in this leaflet \n \n1. What Rapamune is and what it is used for \n2. What you need to know before you take Rapamune \n3. How to take Rapamune \n4. Possible side effects \n5. How to store Rapamune \n6. Contents of the pack and other information \n \n \n1. What Rapamune is and what it is used for \n \nRapamune contains the active substance sirolimus, which belongs to a group of medicines called \nimmunosuppressants. It helps to control your body’s immune system after you have received a kidney \ntransplant.  \n \nRapamune is used in adults to prevent your body from rejecting transplanted kidneys and is normally \nused with other immunosuppressant medicines called corticosteroids and initially (the first 2 to \n3 months) with ciclosporin. \n \nRapamune is also used for the treatment of patients with sporadic lymphangioleiomyomatosis \n(S-LAM) with moderate lung disease or declining lung function. S-LAM is a rare progressive lung \ndisease that affects predominantly women of childbearing age. The most common symptom of S-LAM \nis shortness of breath.  \n \n \n2. What you need to know before you take Rapamune \n \nDo not take Rapamune: \n \n if you are allergic to sirolimus or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n \nWarnings and precautions \n \nTalk to your doctor or pharmacist before taking Rapamune \n \n\n\n\n  76\n\n If you have any liver problems or have had a disease which may have affected your liver, please \ntell your doctor as this may affect the dose of Rapamune that you receive and may result in your \nhaving additional blood tests. \n\n Rapamune, like other immunosuppressive medicines, may decrease your body’s ability to fight \ninfection, and may increase the risk of developing cancer of the lymphoid tissues and skin. \n\n If you have a body mass index (BMI) greater than 30 kg/m2, you may be at increased risk of \nabnormal wound healing. \n\n If you are considered to be at high risk for kidney rejection, such as if you had a previous \ntransplant that was lost to rejection. \n\n \nYour doctor will perform tests to monitor the levels of Rapamune in your blood. Your doctor will also \nperform tests to monitor your kidney function, your blood fat (cholesterol and/or triglycerides) levels \nand possibly your liver function, during treatment with Rapamune. \n \nExposure to sunlight and UV light should be limited by covering your skin with clothing and using a \nsunscreen with a high protection factor because of the increased risk for skin cancer. \n \nChildren and adolescents  \n \nThere is limited experience on the use of Rapamune in children and adolescents less than 18 years of \nage. The use of Rapamune is not recommended in this population. \n \nOther medicines and Rapamune \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nSome medicines can interfere with the action of Rapamune and, therefore, dose adjustment of \nRapamune may be required. In particular, you should inform your doctor or pharmacist if you are \ntaking any of the following: \n \n any other immunosuppressant medicines.  \n antibiotics or antifungal medicines used to treat infection e.g. clarithromycin, erythromycin, \n\ntelithromycin, troleandomycin, rifabutin, clotrimazole, fluconazole, itraconazole. It is not \nrecommended that Rapamune be taken with rifampicin, ketoconazole or voriconazole.  \n\n any high blood pressure medicines or medicines for heart problems including nicardipine, \nverapamil and diltiazem. \n\n anti-epileptic medicines including carbamazepine, phenobarbital, phenytoin. \n medicines used to treat ulcers or other gastrointestinal disorders such as cisapride, cimetidine, \n\nmetoclopramide.  \n bromocriptine (used in the treatment of Parkinson’s disease and various hormonal disorders), \n\ndanazol (used in the treatment of gynaecological disorders), or protease inhibitors (e.g., for HIV \nand hepatitis C such as ritonavir, indinavir, boceprevir, and telaprevir). \n\n St. John’s Wort (Hypericum perforatum). \n \nThe use of live vaccines should be avoided with the use of Rapamune. Before vaccinations, please \ninform your doctor or pharmacist that you are receiving Rapamune.  \n \nThe use of Rapamune may lead to increased levels of cholesterol and triglycerides (blood fats) in your \nblood that may require treatment. Medicines known as “statins” and “fibrates” used to treat elevated \ncholesterol and triglycerides have been associated with an increased risk of muscle breakdown \n(rhabdomyolysis). Please inform your doctor if you are taking medicines to lower your blood fats. \n \nThe combined use of Rapamune with angiotensin-converting enzyme (ACE) inhibitors (a type of \nmedicine used to lower blood pressure) may result in allergic reactions. Please inform your doctor if \nyou are taking any of these medicines. \n\n\n\n  77\n\n \nRapamune with food and drink \n \nRapamune should be taken consistently, either with or without food. If you prefer to take Rapamune \nwith food, then you should always take it with food. If you prefer to take Rapamune without food, \nthen you should always take it without food. Food can affect the amount of medicine that gets into \nyour bloodstream, and taking your medicine in a consistent way means that the blood levels of \nRapamune remain more stable. \n \nRapamune should not be taken with grapefruit juice. \n \nPregnancy, breast-feeding and fertility \n \nRapamune should not be used during pregnancy unless clearly necessary. You must use an effective \nmethod of contraception during treatment with Rapamune and for 12 weeks after treatment has \nstopped. If you are pregnant or breast-feeding, think you may be pregnant or are planning to have a \nbaby, ask your doctor or pharmacist for advice before taking this medicine. \n \nIt is not known whether Rapamune passes into breast milk. Patients taking Rapamune should \ndiscontinue breast-feeding. \n \nDecreased sperm count has been associated with the use of Rapamune and usually returns to normal \nonce treatment is stopped. \n \nDriving and using machines \n \nAlthough Rapamune treatment is not expected to affect your ability to drive, if you have any concerns \nplease consult your doctor.  \n \nRapamune contains lactose and sucrose \n \nRapamune contains 86.4 mg of lactose and up to 215.8 mg of sucrose. If you have been told by your \ndoctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. \n \n \n3. How to take Rapamune \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nYour doctor will decide exactly what dose of Rapamune you must take and how often to take it. \nFollow your doctor’s instructions exactly, and never change the dose yourself.  \n \nRapamune is for oral use only. Do not crush, chew, or split the tablets. Inform your doctor if you have \ndifficulty taking the tablet. \n \nMultiples of 0.5 mg tablets should not be used as a substitute for 1 mg and 2 mg tablets, as the \ndifferent strengths are not directly interchangeable. \n \nRapamune should be taken consistently, either with or without food. \n \nKidney Transplant \nYour doctor will give you an initial dose of 6 mg as soon as possible after the kidney transplant \noperation. Then you will need to take 2 mg of Rapamune each day, until otherwise directed by your \ndoctor. Your dose will be adjusted depending on the level of Rapamune in your blood. Your doctor \nwill need to perform blood tests to measure Rapamune concentrations.  \n \n\n\n\n  78\n\nIf you are also taking ciclosporin, then you must take the two medicines approximately 4 hours apart. \n \nIt is recommended that Rapamune be used first in combination with ciclosporin and corticosteroids. \nAfter 3 months, your doctor may discontinue either Rapamune or ciclosporin, as it is not \nrecommended that these medicines be taken together beyond this period.  \n \nSporadic Lymphangioleiomyomatosis (S-LAM) \nYour doctor will give you 2 mg of Rapamune each day, until otherwise directed by your doctor. Your \ndose will be adjusted depending on the level of Rapamune in your blood. Your doctor will need to \nperform blood tests to measure Rapamune concentrations. \n \n \nIf you take more Rapamune than you should \n \nIf you have taken more medicine than you were told to, contact a doctor or go to the nearest hospital \nemergency department as soon as possible. Always take the labelled blister with you, even if it is \nempty.  \n \nIf you forget to take Rapamune \n \nIf you forget to take Rapamune, take it as soon as you remember, but not within 4 hours of the next \ndose of ciclosporin. After that, continue to take your medicines as usual. Do not take a double dose to \nmake up for a forgotten dose, and always take Rapamune and ciclosporin approximately 4 hours apart. \nIf you miss a dose of Rapamune completely, you should inform your doctor. \n \nIf you stop taking Rapamune \n \nDo not stop taking Rapamune unless your doctor tells you to, as you risk losing your transplant. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions \n \nYou should see your doctor immediately if you experience symptoms, such as swollen face, tongue \nand/or back of the mouth (pharynx) and/or difficulties in breathing (angioedema), or a skin condition \nwhereby the skin can peel off (exfoliative dermatitis). These may be symptoms of a serious allergic \nreaction.  \n \nKidney damage with low blood cell counts (thrombocytopaenic purpura/haemolytic uraemic \nsyndrome) \n \nWhen taken with medicines called calcineurin inhibitors (ciclosporin or tacrolimus), Rapamune may \nincrease the risk of kidney damage with low blood platelets and low red blood cell counts, with or \nwithout rash (thrombocytopaenic purpura/haemolytic uraemic syndrome). If you experience symptoms \nsuch as bruising or rash, changes in your urine, or changes in behaviour or any others that are serious, \nunusual or prolonged, contact your doctor. \n \nInfections \n \nRapamune reduces your body’s own defence mechanisms. Consequently your body will not be as \ngood as normal at fighting infections. So if you are taking Rapamune, you may therefore catch more \ninfections than usual, such as infections of the skin, mouth, stomach and intestines, lungs and urinary \n\n\n\n  79\n\ntract (see list below). You should contact your doctor if you experience symptoms that are serious, \nunusual, or prolonged. \n \nSide effect frequencies \n \nVery common: may affect more than 1 in 10 people \n \n Fluid collection around the kidney \n Swelling of the body including hands and feet \n Pain \n Fever \n Headache \n Increased blood pressure \n Stomach pain, diarrhoea, constipation, nausea \n Low red blood cells, low blood platelets \n Increased fat in the blood (cholesterol and/or triglycerides), increased blood sugar, low blood \n\npotassium, low blood phosphorus, increased lactate dehydrogenase in the blood, increased \ncreatinine in the blood \n\n Joint pain \n Acne \n Urinary tract infection \n Pneumonia and other bacterial, viral, and fungal infections \n A reduced number of infection-fighting cells in the blood (white blood cells) \n Diabetes \n Abnormal tests of liver function, elevated AST and/or ALT liver enzymes \n Rash \n Elevated protein in the urine \n Menstrual disorders (including absent, infrequent or heavy periods) \n Slow healing (this may include separation of the layers of a surgical wound or stitch line) \n Rapid heart rate \n There is a general tendency for fluid to collect in various tissues. \n \nCommon: may affect up to 1 in 10 people \n \n Infections (including life-threatening infections) \n Blood clots in the legs \n Blood clots in the lung \n Mouth sores \n Fluid collection in the abdomen \n Kidney damage with low blood platelets and low red blood cell counts, with or without rash \n\n(haemolytic uraemic syndrome) \n Low levels of a type of white blood cells called neutrophils \n Deterioration of bone \n Inflammation that may lead to lung damage, fluid around the lung \n Nose bleeds \n Skin cancer \n Kidney infection  \n Ovarian cysts \n Fluid collection in the sac around the heart, that in some cases may decrease the heart's ability to \n\npump blood \n Inflammation of the pancreas \n Allergic reactions \n Shingles \n Cytomegalovirus infection \n \n\n\n\n  80\n\nUncommon: may affect up to 1 in 100 people \n \n Cancer of the lymph tissue (lymphoma/post-transplant lympho-proliferative disorder), combined \n\nlowering of red blood cells, white blood cells and blood platelets \n Bleeding from the lung \n Protein in the urine, occasionally severe and associated with side effects, such as swelling \n Scarring in the kidney that may reduce kidney function \n Too much fluid collecting in the tissues due to irregular lymph function \n Low blood platelets, with or without rash (thrombocytopaenic purpura) \n Serious allergic reactions that can cause peeling of the skin \n Tuberculosis \n Epstein-Barr virus infection  \n Infectious diarrhoea with Clostridium difficile \n Serious liver damage \n \nRare: may affect up to 1 in 1,000 people \n \n Protein build-up in the air sacs of the lungs that may interfere with breathing \n Serious allergic reactions that can affect blood vessels (see above paragraph on allergic reactions) \n \nNot known: frequency cannot be estimated from the available data \n \n Posterior reversible encephalopathy syndrome (PRES), a serious nervous system syndrome that \n\nhas the following symptoms: headache, nausea, vomiting, confusion, seizures, and visual loss. \nShould any of these occur together, please contact your physician. \n\n \nS-LAM patients experienced similar side effects to those of kidney transplant patients, with the \naddition of weight loss, which may affect up to 1 in 10 people. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rapamune \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date, which is stated on the blister and carton after “EXP”. \nThe expiry date refers to the last day of that month. \n \nDo not store above 25˚C. \n \nKeep the blister in the outer carton in order to protect from light.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\n\n\n  81\n\n6. Contents of the pack and other information \n \nWhat Rapamune contains \n \nThe active substance is sirolimus. \nEach Rapamune 0.5 mg coated tablet contains 0.5 mg of sirolimus. \nEach Rapamune 1 mg coated tablet contains 1 mg of sirolimus. \nEach Rapamune 2 mg coated tablet contains 2 mg of sirolimus. \n \nThe other ingredients are: \n \nTablet core: lactose monohydrate, macrogol, magnesium stearate, talc \nTablet coating: macrogol, glycerol monooleate, pharmaceutical glaze, calcium sulfate, \nmicrocrystalline cellulose, sucrose, titanium dioxide, poloxamer 188, -tocopherol, povidone, \ncarnauba wax, Printing ink (Shellac, Iron Oxide Red, Propylene Glycol [E1520], Concentrated \nAmmonia Solution, Simethicone). The 0.5 mg and 2 mg tablets also contain yellow iron oxide (E172) \nand brown iron oxide (E172). \n \nWhat Rapamune looks like and contents of the pack \n \nRapamune 0.5 mg is supplied to you as tan-coloured, triangular-shaped, coated tablets marked \n“RAPAMUNE 0.5 mg” on one side. \n \nRapamune 1 mg is supplied to you as white-coloured, triangular-shaped, coated tablets marked \n“RAPAMUNE 1 mg” on one side. \n \nRapamune 2 mg is supplied to you as yellow to beige-coloured, triangular-shaped, coated tablets \nmarked “RAPAMUNE 2 mg” on one side. \n \nThe tablets are supplied in blister packs of 30 and 100 tablets. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n\nManufacturer: \nPfizer Ireland Pharmaceuticals \nLittle Connell \nNewbridge \nCo. Kildare \nIreland \n \nPfizer Manufacturing Deutschland GmbH \nBetriebsstätte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nLuxembourg/Luxemburg \nPfizer S.A. / N.V. \nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. +3705 2514000 \n\n\n\n  82\n\nБългария \nПфайзер Люксембург САРЛ, Клон \nБългария  \nTeл: +359 2 970 4333 \n \n\nMagyarország \nPfizer Kft. \nTel: +36 1 488 3700 \n \n\nČeská Republika \nPfizer PFE, spol. s r.o.  \nTel: +420 283 004 111 \n\nMalta \nVivian Corporation Ltd. \nTel: +35621 344610 \n \n\nDanmark \nPfizer ApS \nTlf: +45 44 201 100 \n \n\nNederland \nPfizer bvTel: +31(0)10 406 43 01 \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055-51000 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 52 61 00 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nΕλλάδα  \nPFIZER ΕΛΛΑΣ A.E. \nΤηλ.: +30 210 6785 800 \n\nPolska \nPfizer Polska Sp. z o.o. \nTel.: +48 22 335 61 00 \n\nEspaña \nPfizer, S.L. \nTélf:+34914909900 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nFrance \nPfizer \nTél +33 (0)1 58 07 34 40 \n\nRomânia \nPfizer Romania S.R.L \nTel: +40 (0) 21 207 28 00 \n\nHrvatska  \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n \n\nSlovenija \nPfizer Luxembourg SARL, Pfizer, podružnica za \nsvetovanje s področja farmacevtske dejavnosti, \nLjubljana  \nTel: +386 (0)1 52 11 400 \n \n\nIreland \nPfizer Healthcare Ireland \nTel: +1800 633 363 (toll free) \nTel: +44 (0)1304 616161 \n \n\nSlovenská Republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel: + 421 2 3355 5500 \n\nÍsland \nIcepharma hf \nTel: +354 540 8000 \n \n\nSuomi/Finland \nPfizer Oy \nPuh/Tel: +358 (0)9 430 040 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n \n\nSverige  \nPfizer Innovations AB \nTel: +46 (0)8 550 520 00 \n \n\n\n\n  83\n\nKύπρος \nPFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch)  \nT: +357 22 817690 \n \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0)1304 616161 \n \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel. +371 67035775 \n\n \n\n \nThis leaflet was last revised in MM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu.  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THEMARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rapamune is and what it is used for", "Section_Content": "rapamune contains the active substance sirolimus, which belongs to a group of medicines called immunosuppressants. it helps to control your body's immune system after you have received a kidney transplant. rapamune is used in adults to prevent your body from rejecting transplanted kidneys and is normally used with other immunosuppressant medicines called corticosteroids and initially (the first 2 to 3 months) with ciclosporin. rapamune is also used for the treatment of patients with sporadic lymphangioleiomyomatosis (s-lam) with moderate lung disease or declining lung function. s-lam is a rare progressive lung disease that affects predominantly women of childbearing age. the most common symptom of s-lam is shortness of breath.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 0, "EndOffset": 8, "Score": 0.8411628007888794, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance sirolimus", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 48}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 67, "EndOffset": 87}, {"Id": 16, "BeginOffset": 95, "EndOffset": 113, "Score": 0.70168137550354, "Text": "immunosuppressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a kidney transplant", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 204}, {"Id": 7, "BeginOffset": 206, "EndOffset": 214, "Score": 0.8152855038642883, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "rejecting transplanted kidneys", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 289}, {"Text": "other immunosuppressant medicines", "Type": "TREATMENT", "BeginOffset": 316, "EndOffset": 349}, {"Id": 19, "BeginOffset": 357, "EndOffset": 372, "Score": 0.3593468964099884, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 392, "EndOffset": 404, "Score": 0.5050582885742188, "Text": "first 2 to 3", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3593468964099884, "RelationshipScore": 0.506754457950592, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 357, "EndOffset": 372, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 398, "EndOffset": 399}, {"Id": 9, "BeginOffset": 418, "EndOffset": 429, "Score": 0.99616539478302, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 431, "EndOffset": 439, "Score": 0.9755257964134216, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 470}, {"Text": "sporadic lymphangioleiomyomatosis", "Type": "PROBLEM", "BeginOffset": 488, "EndOffset": 521}, {"Text": "moderate lung disease", "Type": "PROBLEM", "BeginOffset": 535, "EndOffset": 556}, {"Id": 13, "BeginOffset": 560, "EndOffset": 583, "Score": 0.4494047462940216, "Text": "declining lung function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8058978319168091}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9579367637634277, "RelationshipScore": 0.5009405016899109, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 544, "EndOffset": 548, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 570, "EndOffset": 574, "Score": 0.9535121321678162, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a rare progressive lung disease", "Type": "PROBLEM", "BeginOffset": 594, "EndOffset": 625}, {"Id": 15, "BeginOffset": 716, "EndOffset": 735, "Score": 0.9836556911468506, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8331317901611328}]}]}, "Section_2": {"Title": "2. what you need to know before you take rapamune", "Section_Content": "do not take rapamune: if you are allergic to sirolimus or any of the other ingredients of this medicine (listed in section 6). if you are allergic to peanut or soya. warnings and precautions talk to your doctor or pharmacist before taking rapamune if you have any liver problems or have had a disease which may have affected your liver, please tell your doctor as this may affect the dose of rapamune that you receive and may result in your having additional blood tests. rapamune, like other immunosuppressive medicines, may decrease your body's ability to fight infection, and may increase the risk of developing cancer of the lymphoid tissues and skin. if you have a body mass index (bmi) greater than 30 kg/m2, you may be at increased risk of abnormal wound healing. if you are considered to be at high risk for kidney rejection, such as if you had a previous transplant that was lost to rejection. your doctor will perform tests to monitor the levels of rapamune in your blood. your doctor will also perform tests to monitor your kidney function, your blood fat (cholesterol and/or triglycerides) levels and possibly your liver function, during treatment with rapamune. exposure to sunlight and uv light should be limited by covering your skin with clothing and using a sunscreen with a high protection factor because of the increased risk for skin cancer. children and adolescents there is limited experience on the use of rapamune in children and adolescents less than 18 years of age. the use of rapamune is not recommended in this population. other medicines and rapamune tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. some medicines can interfere with the action of rapamune and, therefore, dose adjustment of rapamune may be required. in particular, you should inform your doctor or pharmacist if you are taking any of the following: any other immunosuppressant medicines. antibiotics or antifungal medicines used to treat infection e.g. clarithromycin, erythromycin, telithromycin, troleandomycin, rifabutin, clotrimazole, fluconazole, itraconazole. it is not recommended that rapamune be taken with rifampicin, ketoconazole or voriconazole. any high blood pressure medicines or medicines for heart problems including nicardipine, verapamil and diltiazem. anti-epileptic medicines including carbamazepine, phenobarbital, phenytoin. medicines used to treat ulcers or other gastrointestinal disorders such as cisapride, cimetidine, metoclopramide. bromocriptine (used in the treatment of parkinson's disease and various hormonal disorders), danazol (used in the treatment of gynaecological disorders), or protease inhibitors (e.g. for hiv and hepatitis c such as ritonavir, indinavir, boceprevir, and telaprevir). st. john's wort (hypericum perforatum). the use of live vaccines should be avoided with the use of rapamune. before vaccinations, please inform your doctor or pharmacist that you are receiving rapamune. the use of rapamune may lead to increased levels of cholesterol and triglycerides (blood fats) in your blood that may require treatment. medicines known as \"statins\" and \"fibrates\" used to treat elevated cholesterol and triglycerides have been associated with an increased risk of muscle breakdown (rhabdomyolysis). please inform your doctor if you are taking medicines to lower your blood fats. the combined use of rapamune with angiotensin-converting enzyme (ace) inhibitors (a type of medicine used to lower blood pressure) may result in allergic reactions. please inform your doctor if you are taking any of these medicines. rapamune with food and drink rapamune should be taken consistently, either with or without food. if you prefer to take rapamune with food, then you should always take it with food. if you prefer to take rapamune without food, then you should always take it without food. food can affect the amount of medicine that gets into your bloodstream, and taking your medicine in a consistent way means that the blood levels of rapamune remain more stable. rapamune should not be taken with grapefruit juice. pregnancy, breast-feeding and fertility rapamune should not be used during pregnancy unless clearly necessary. you must use an effective method of contraception during treatment with rapamune and for 12 weeks after treatment has stopped. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not known whether rapamune passes into breast milk. patients taking rapamune should discontinue breast-feeding. decreased sperm count has been associated with the use of rapamune and usually returns to normal once treatment is stopped. driving and using machines although rapamune treatment is not expected to affect your ability to drive, if you have any concerns please consult your doctor. rapamune contains ethanol (alcohol) rapamune contains up to 3.17 vol % ethanol (alcohol). an initial dose of 6 mg contains up to 150 mg of alcohol which is equivalent to 3.80 ml beer or 1.58 ml wine. this amount of alcohol may be harmful for those suffering from alcoholism as well as for pregnant or breast-feeding women, children and high-risk groups such as patients with liver disease, or epilepsy. alcohol may modify or increase the effect of other medicines. maintenance doses of 4 mg or less contain small amounts of ethanol (100 mg or less) that are likely to be too low to be harmful.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 12, "EndOffset": 20, "Score": 0.9546535015106201, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7755419015884399}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 10, "BeginOffset": 45, "EndOffset": 54, "Score": 0.9931343793869019, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 146}, {"Id": 11, "BeginOffset": 239, "EndOffset": 247, "Score": 0.9726455807685852, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any liver problems", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 278}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 291, "EndOffset": 300}, {"Id": 1, "BeginOffset": 330, "EndOffset": 335, "Score": 0.9444077014923096, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 392, "EndOffset": 400, "Score": 0.9654496908187866, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "additional blood tests", "Type": "TEST", "BeginOffset": 448, "EndOffset": 470}, {"Id": 13, "BeginOffset": 472, "EndOffset": 480, "Score": 0.7776482105255127, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other immunosuppressive medicines", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 520}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 573}, {"Text": "developing cancer of the lymphoid tissues", "Type": "PROBLEM", "BeginOffset": 604, "EndOffset": 645}, {"Id": 3, "BeginOffset": 650, "EndOffset": 654, "Score": 0.9868141412734985, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a body mass index", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 685}, {"Id": 42, "BeginOffset": 687, "EndOffset": 690, "Score": 0.8332897424697876, "Text": "bmi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7541108131408691, "RelationshipScore": 0.9996943473815918, "RelationshipType": "TEST_VALUE", "Id": 43, "BeginOffset": 692, "EndOffset": 713, "Text": "greater than 30 kg/m2", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 707}, {"Id": 33, "BeginOffset": 747, "EndOffset": 769, "Score": 0.7224466800689697, "Text": "abnormal wound healing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6624817848205566}]}, {"Id": 34, "BeginOffset": 816, "EndOffset": 832, "Score": 0.9553382396697998, "Text": "kidney rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9104784727096558}]}, {"Text": "a previous transplant", "Type": "TREATMENT", "BeginOffset": 853, "EndOffset": 874}, {"Id": 35, "BeginOffset": 884, "EndOffset": 901, "Score": 0.9003499150276184, "Text": "lost to rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7740386724472046}]}, {"Id": 45, "BeginOffset": 928, "EndOffset": 933, "Score": 0.43045738339424133, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "rapamune", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 967}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 971, "EndOffset": 981}, {"Id": 46, "BeginOffset": 1013, "EndOffset": 1018, "Score": 0.6989714503288269, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1030, "EndOffset": 1050}, {"Text": "your blood fat (cholesterol and/or triglycerides) levels", "Type": "TEST", "BeginOffset": 1052, "EndOffset": 1108}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 1122, "EndOffset": 1141}, {"Id": 14, "BeginOffset": 1165, "EndOffset": 1173, "Score": 0.8589434027671814, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "uv light", "Type": "TREATMENT", "BeginOffset": 1200, "EndOffset": 1208}, {"Id": 7, "BeginOffset": 1244, "EndOffset": 1248, "Score": 0.9417494535446167, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "clothing", "Type": "TREATMENT", "BeginOffset": 1254, "EndOffset": 1262}, {"Text": "a sunscreen", "Type": "TREATMENT", "BeginOffset": 1273, "EndOffset": 1284}, {"Text": "a high protection factor", "Type": "TREATMENT", "BeginOffset": 1290, "EndOffset": 1314}, {"Id": 37, "BeginOffset": 1349, "EndOffset": 1360, "Score": 0.9490583539009094, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9766592979431152}]}, {"Id": 16, "BeginOffset": 1429, "EndOffset": 1437, "Score": 0.8746505379676819, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1476, "EndOffset": 1478}, {"Id": 17, "BeginOffset": 1504, "EndOffset": 1512, "Score": 0.9637950658798218, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1552, "EndOffset": 1567}, {"Id": 18, "BeginOffset": 1572, "EndOffset": 1580, "Score": 0.9261817932128906, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1665, "EndOffset": 1684}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1686, "EndOffset": 1700}, {"Id": 19, "BeginOffset": 1734, "EndOffset": 1742, "Score": 0.9575076699256897, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1778, "EndOffset": 1786, "Score": 0.9702057838439941, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other immunosuppressant medicines", "Type": "TREATMENT", "BeginOffset": 1903, "EndOffset": 1940}, {"Id": 22, "BeginOffset": 1942, "EndOffset": 1953, "Score": 0.8540117144584656, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1957, "EndOffset": 1977, "Score": 0.4872918725013733, "Text": "antifungal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1992, "EndOffset": 2001, "Score": 0.9475774765014648, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532965421676636}]}, {"Id": 24, "BeginOffset": 2007, "EndOffset": 2021, "Score": 0.9938207268714905, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 2023, "EndOffset": 2035, "Score": 0.9996039271354675, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6007981300354004}]}, {"Id": 26, "BeginOffset": 2037, "EndOffset": 2050, "Score": 0.9979684948921204, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6573114395141602}]}, {"Id": 27, "BeginOffset": 2052, "EndOffset": 2066, "Score": 0.9937406182289124, "Text": "troleandomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6641177535057068}]}, {"Id": 28, "BeginOffset": 2068, "EndOffset": 2077, "Score": 0.9980986714363098, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4821591377258301}]}, {"Id": 29, "BeginOffset": 2079, "EndOffset": 2091, "Score": 0.9798469543457031, "Text": "clotrimazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4817027747631073}]}, {"Id": 60, "BeginOffset": 2093, "EndOffset": 2104, "Score": 0.9998630285263062, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2106, "EndOffset": 2118, "Score": 0.9969221949577332, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2147, "EndOffset": 2155, "Score": 0.9661209583282471, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5227869749069214}]}, {"Id": 63, "BeginOffset": 2170, "EndOffset": 2180, "Score": 0.9923378825187683, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2182, "EndOffset": 2194, "Score": 0.9992654919624329, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2198, "EndOffset": 2210, "Score": 0.9999068975448608, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any high blood pressure medicines", "Type": "TREATMENT", "BeginOffset": 2212, "EndOffset": 2245}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2249, "EndOffset": 2258}, {"Text": "heart problems", "Type": "PROBLEM", "BeginOffset": 2263, "EndOffset": 2277}, {"Id": 66, "BeginOffset": 2288, "EndOffset": 2299, "Score": 0.9996356964111328, "Text": "nicardipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2301, "EndOffset": 2310, "Score": 0.9996287822723389, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2315, "EndOffset": 2324, "Score": 0.9992915391921997, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2326, "EndOffset": 2350, "Score": 0.478608638048172, "Text": "anti-epileptic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2361, "EndOffset": 2374, "Score": 0.999599039554596, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2376, "EndOffset": 2389, "Score": 0.9984865188598633, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2391, "EndOffset": 2400, "Score": 0.9981034994125366, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2402, "EndOffset": 2411}, {"Id": 96, "BeginOffset": 2426, "EndOffset": 2432, "Score": 0.9407196640968323, "Text": "ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9219357967376709}]}, {"Text": "other gastrointestinal disorders", "Type": "PROBLEM", "BeginOffset": 2436, "EndOffset": 2468}, {"Id": 73, "BeginOffset": 2477, "EndOffset": 2486, "Score": 0.9744953513145447, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2488, "EndOffset": 2498, "Score": 0.9965624213218689, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2500, "EndOffset": 2514, "Score": 0.9998971223831177, "Text": "metoclopramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2516, "EndOffset": 2529, "Score": 0.997975766658783, "Text": "bromocriptine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 2556, "EndOffset": 2575, "Score": 0.9949157238006592, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9766845703125}]}, {"Text": "various hormonal disorders", "Type": "PROBLEM", "BeginOffset": 2580, "EndOffset": 2606}, {"Id": 77, "BeginOffset": 2609, "EndOffset": 2616, "Score": 0.9889758825302124, "Text": "danazol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 2643, "EndOffset": 2667, "Score": 0.9066417813301086, "Text": "gynaecological disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537413120269775}]}, {"Id": 110, "BeginOffset": 2673, "EndOffset": 2692, "Score": 0.6749494075775146, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 2703, "EndOffset": 2706, "Score": 0.9484075903892517, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9432812929153442}]}, {"Id": 78, "BeginOffset": 2711, "EndOffset": 2727, "Score": 0.6502560377120972, "Text": "hepatitis c such", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2731, "EndOffset": 2740, "Score": 0.9968518614768982, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2742, "EndOffset": 2751, "Score": 0.9501535296440125, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2753, "EndOffset": 2763, "Score": 0.9742063283920288, "Text": "boceprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2769, "EndOffset": 2779, "Score": 0.944104790687561, "Text": "telaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2782, "EndOffset": 2797, "Score": 0.42138969898223877, "Text": "st. john's wort", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2799, "EndOffset": 2819, "Score": 0.9921733140945435, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2833, "EndOffset": 2846, "Score": 0.31441059708595276, "Text": "live vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2881, "EndOffset": 2889, "Score": 0.9745528697967529, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 2898, "EndOffset": 2910, "Score": 0.9678642153739929, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2975, "EndOffset": 2983, "Score": 0.981601357460022, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2996, "EndOffset": 3004, "Score": 0.9722707271575928, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "increased levels of cholesterol", "Type": "PROBLEM", "BeginOffset": 3017, "EndOffset": 3048}, {"Id": 114, "BeginOffset": 3053, "EndOffset": 3066, "Score": 0.8547004461288452, "Text": "triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3068, "EndOffset": 3078, "Score": 0.19578315317630768, "Text": "blood fats", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3083, "EndOffset": 3093}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3111, "EndOffset": 3120}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3122, "EndOffset": 3131}, {"Text": "statins", "Type": "TREATMENT", "BeginOffset": 3142, "EndOffset": 3149}, {"Text": "fibrates", "Type": "TREATMENT", "BeginOffset": 3156, "EndOffset": 3164}, {"Text": "elevated cholesterol and triglycerides", "Type": "PROBLEM", "BeginOffset": 3180, "EndOffset": 3218}, {"Id": 104, "BeginOffset": 3266, "EndOffset": 3282, "Score": 0.9230448007583618, "Text": "muscle breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7872331738471985}]}, {"Id": 105, "BeginOffset": 3284, "EndOffset": 3298, "Score": 0.9645102620124817, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364538788795471}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3345, "EndOffset": 3354}, {"Id": 119, "BeginOffset": 3369, "EndOffset": 3379, "Score": 0.43267035484313965, "Text": "blood fats", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3401, "EndOffset": 3409, "Score": 0.8859714269638062, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 3427, "EndOffset": 3461}, {"Text": "a type of medicine", "Type": "TREATMENT", "BeginOffset": 3463, "EndOffset": 3481}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 3496, "EndOffset": 3510}, {"Text": "allergic reactions", "Type": "PROBLEM", "BeginOffset": 3526, "EndOffset": 3544}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3597, "EndOffset": 3612}, {"Id": 91, "BeginOffset": 3614, "EndOffset": 3622, "Score": 0.953790545463562, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3643, "EndOffset": 3651, "Score": 0.7972437143325806, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3733, "EndOffset": 3741, "Score": 0.9715580344200134, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3817, "EndOffset": 3825, "Score": 0.9602373838424683, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 3915, "EndOffset": 3923}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 3968, "EndOffset": 3981}, {"Text": "the blood levels", "Type": "TEST", "BeginOffset": 4013, "EndOffset": 4029}, {"Text": "rapamune", "Type": "TREATMENT", "BeginOffset": 4033, "EndOffset": 4041}, {"Id": 95, "BeginOffset": 4062, "EndOffset": 4070, "Score": 0.7650356888771057, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "grapefruit juice", "Type": "TREATMENT", "BeginOffset": 4096, "EndOffset": 4112}, {"Id": 106, "BeginOffset": 4114, "EndOffset": 4123, "Score": 0.8665412664413452, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8964775204658508}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4125, "EndOffset": 4139}, {"Text": "fertility rapamune", "Type": "TREATMENT", "BeginOffset": 4144, "EndOffset": 4162}, {"Id": 107, "BeginOffset": 4189, "EndOffset": 4198, "Score": 0.9078664779663086, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9091281294822693}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 4238, "EndOffset": 4274}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4282, "EndOffset": 4291}, {"Id": 127, "BeginOffset": 4297, "EndOffset": 4305, "Score": 0.9557501077651978, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.719025731086731, "RelationshipScore": 0.9998261332511902, "RelationshipType": "DURATION", "Id": 128, "BeginOffset": 4314, "EndOffset": 4322, "Text": "12 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 144, "BeginOffset": 4314, "EndOffset": 4322, "Score": 0.9543940424919128, "Text": "12 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9557501077651978, "RelationshipScore": 0.8244931697845459, "RelationshipType": "OVERLAP", "Id": 127, "BeginOffset": 4297, "EndOffset": 4305, "Text": "rapamune", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4329, "EndOffset": 4338}, {"Id": 136, "BeginOffset": 4363, "EndOffset": 4371, "Score": 0.9852452874183655, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9326412081718445}]}, {"Id": 137, "BeginOffset": 4408, "EndOffset": 4416, "Score": 0.9902927875518799, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523199200630188}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4504, "EndOffset": 4517}, {"Id": 129, "BeginOffset": 4543, "EndOffset": 4551, "Score": 0.39246460795402527, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 4564, "EndOffset": 4570, "Score": 0.625773012638092, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 4593, "EndOffset": 4601, "Score": 0.9470463395118713, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4621, "EndOffset": 4635}, {"Text": "decreased sperm count", "Type": "PROBLEM", "BeginOffset": 4637, "EndOffset": 4658}, {"Id": 131, "BeginOffset": 4695, "EndOffset": 4703, "Score": 0.9346158504486084, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4739, "EndOffset": 4748}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4779, "EndOffset": 4787}, {"Id": 143, "BeginOffset": 4797, "EndOffset": 4815, "Score": 0.4634520411491394, "Text": "rapamune treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "rapamune", "Type": "TREATMENT", "BeginOffset": 4918, "EndOffset": 4926}, {"Text": "rapamune", "Type": "TREATMENT", "BeginOffset": 4954, "EndOffset": 4962}, {"Text": "3.17", "Type": "NUMBER", "BeginOffset": 4978, "EndOffset": 4982}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 5027, "EndOffset": 5028}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 5047, "EndOffset": 5050}, {"Text": "alcohol", "Type": "TREATMENT", "BeginOffset": 5057, "EndOffset": 5064}, {"Text": "3.80", "Type": "NUMBER", "BeginOffset": 5088, "EndOffset": 5092}, {"Text": "1.58", "Type": "NUMBER", "BeginOffset": 5104, "EndOffset": 5108}, {"Id": 138, "BeginOffset": 5181, "EndOffset": 5191, "Score": 0.9167870879173279, "Text": "alcoholism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365009665489197}]}, {"Id": 139, "BeginOffset": 5207, "EndOffset": 5215, "Score": 0.996582567691803, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9804115295410156}]}, {"Id": 140, "BeginOffset": 5293, "EndOffset": 5306, "Score": 0.9368827939033508, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708849191665649}]}, {"Id": 141, "BeginOffset": 5311, "EndOffset": 5319, "Score": 0.974531888961792, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9761993885040283}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5366, "EndOffset": 5381}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5404, "EndOffset": 5405}, {"Text": "ethanol", "Type": "TREATMENT", "BeginOffset": 5442, "EndOffset": 5449}]}, "Section_3": {"Title": "3. how to take rapamune", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. your doctor will decide exactly what dose of rapamune you must take and how often to take it. follow your doctor's instructions exactly, and never change the dose yourself. rapamune is for oral use only. inform your doctor if you have difficulty taking the oral solution. rapamune should be taken consistently, either with or without food. kidney transplant your doctor will give you an initial dose of 6 mg as soon as possible after the kidney transplant operation. then you will need to take 2 mg of rapamune each day, until otherwise directed by your doctor. your dose will be adjusted depending on the level of rapamune in your blood. your doctor will need to perform blood tests to measure rapamune concentrations. if you are also taking ciclosporin, then you must take the two medicines approximately 4 hours apart. it is recommended that rapamune be used first in combination with ciclosporin and corticosteroids. after 3 months, your doctor may discontinue either rapamune or ciclosporin, as it is not recommended that these medicines be taken together beyond this period. sporadic lymphangioleiomyomatosis (s-lam) your doctor will give you 2 mg of rapamune each day, until otherwise directed by your doctor. your dose will be adjusted depending on the level of rapamune in your blood. your doctor will need to perform blood tests to measure rapamune concentrations. instructions on how to dilute rapamune 1. remove the safety cap from the bottle by squeezing the tabs on the cap and twisting. insert the syringe adapter into the bottle until it is flush with the top of the bottle. do not attempt to remove the syringe adapter from the bottle once inserted. 2. with the plunger fully depressed, insert one of the dosing syringes into the opening in the adapter. 3. withdraw the exact amount of rapamune oral solution as prescribed by your doctor by gently pulling out the plunger of the dosing syringe until the level of the oral solution is even with the appropriate mark on the dosing syringe. the bottle should remain in an upright position when withdrawing the solution. if bubbles form in the oral solution in the dosing syringe during withdrawal, empty the rapamune solution back into the bottle and repeat the withdrawal procedure. you may need to repeat step 3 more than once to deliver your dose. 4. you may have been instructed to take your rapamune oral solution at a particular time of day. if it is necessary to carry your medication with you, fill the dosing syringe to the appropriate mark and place a cap securely on it the cap should snap into place. then place the capped dosing syringe in the carrying case provided. once in the syringe the medication may be kept at room temperature (not exceeding 25c) or refrigerated and should be used within 24 hours. 5. empty the contents of the dosing syringe into only a glass or plastic container holding at least 60 ml of water or orange juice. stir well for one minute and drink immediately at once. refill the glass with at least 120 ml of water or orange juice, stir well, and drink immediately. no other liquids, including grapefruit juice, should be used for dilution. the dosing syringe and cap are to be used once and then discarded. when refrigerated the solution in the bottle may develop a slight haze. if this occurs, simply bring your rapamune oral solution to room temperature and shake gently. the presence of this haze does not affect the quality of rapamune. if you take more rapamune than you should if you have taken more medicine than you were told contact a doctor or go to the nearest hospital emergency department straight away. always take the labelled medicine bottle with you, even if it is empty. if you forget to take rapamune if you forget to take rapamune, take it as soon as you remember, but not within 4 hours of the next dose of ciclosporin. after that, continue to take your medicines as usual. do not take a double dose to make up for a forgotten dose, and always take rapamune and ciclosporin approximately 4 hours apart. if you miss a dose of rapamune completely, you should inform your doctor. if you stop taking rapamune do not stop taking rapamune unless your doctor tells you to, as you risk losing your transplant. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 2, "BeginOffset": 166, "EndOffset": 174, "Score": 0.9152827858924866, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 294, "EndOffset": 302, "Score": 0.8173274993896484, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the oral solution", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 391}, {"Id": 5, "BeginOffset": 393, "EndOffset": 401, "Score": 0.9763996601104736, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 461, "EndOffset": 478, "Score": 0.9522415399551392, "Text": "kidney transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 525}, {"Text": "the kidney transplant operation", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 586}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 616}, {"Id": 8, "BeginOffset": 623, "EndOffset": 631, "Score": 0.9896411299705505, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8785009384155273, "RelationshipScore": 0.5737404823303223, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 524, "EndOffset": 528, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9958670139312744, "RelationshipScore": 0.9999961853027344, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 615, "EndOffset": 619, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6581366658210754, "RelationshipScore": 0.9999465942382812, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 632, "EndOffset": 640, "Text": "each day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 34, "BeginOffset": 632, "EndOffset": 640, "Score": 0.8292805552482605, "Text": "each day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9896411299705505, "RelationshipScore": 0.8100082874298096, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 623, "EndOffset": 631, "Text": "rapamune", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 736, "EndOffset": 744, "Score": 0.9024858474731445, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 748, "EndOffset": 758}, {"Id": 30, "BeginOffset": 793, "EndOffset": 804, "Score": 0.9478919506072998, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "rapamune concentrations", "Type": "TREATMENT", "BeginOffset": 816, "EndOffset": 839}, {"Id": 12, "BeginOffset": 864, "EndOffset": 875, "Score": 0.9978795051574707, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the two medicines", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 913}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 928, "EndOffset": 929}, {"Id": 13, "BeginOffset": 966, "EndOffset": 974, "Score": 0.970228374004364, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1009, "EndOffset": 1020, "Score": 0.9974697828292847, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1025, "EndOffset": 1040, "Score": 0.9570112228393555, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1048, "EndOffset": 1049}, {"Id": 16, "BeginOffset": 1093, "EndOffset": 1101, "Score": 0.9891603589057922, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7249398827552795}]}, {"Id": 17, "BeginOffset": 1105, "EndOffset": 1116, "Score": 0.9984669089317322, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6113860607147217}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1148, "EndOffset": 1163}, {"Text": "sporadic lymphangioleiomyomatosis", "Type": "PROBLEM", "BeginOffset": 1202, "EndOffset": 1235}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1270, "EndOffset": 1271}, {"Id": 19, "BeginOffset": 1278, "EndOffset": 1286, "Score": 0.9895125031471252, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.99050372838974, "RelationshipScore": 0.9999805688858032, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1270, "EndOffset": 1274, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.726148784160614, "RelationshipScore": 0.9999877214431763, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1287, "EndOffset": 1295, "Text": "each day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 1391, "EndOffset": 1399, "Score": 0.9017977118492126, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.99050372838974, "RelationshipScore": 0.923039436340332, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1270, "EndOffset": 1274, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1403, "EndOffset": 1413}, {"Id": 33, "BeginOffset": 1448, "EndOffset": 1459, "Score": 0.9415846467018127, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1471, "EndOffset": 1494, "Score": 0.47438302636146545, "Text": "rapamune concentrations", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1519, "EndOffset": 1534, "Score": 0.5734376907348633, "Text": "dilute rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4321933090686798, "RelationshipScore": 0.9999523162841797, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 1535, "EndOffset": 1536, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1535, "EndOffset": 1537}, {"Text": "the safety cap", "Type": "TREATMENT", "BeginOffset": 1545, "EndOffset": 1559}, {"Text": "the syringe adapter into the bottle", "Type": "TREATMENT", "BeginOffset": 1630, "EndOffset": 1665}, {"Text": "the syringe adapter", "Type": "TREATMENT", "BeginOffset": 1737, "EndOffset": 1756}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1788, "EndOffset": 1790}, {"Text": "the plunger fully depressed", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1823}, {"Text": "the dosing syringes", "Type": "TREATMENT", "BeginOffset": 1839, "EndOffset": 1858}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1892, "EndOffset": 1894}, {"Text": "rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 1924, "EndOffset": 1946}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 2013, "EndOffset": 2031}, {"Text": "the oral solution", "Type": "TREATMENT", "BeginOffset": 2051, "EndOffset": 2068}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 2106, "EndOffset": 2124}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 2126, "EndOffset": 2136}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2191, "EndOffset": 2203}, {"Text": "the oral solution", "Type": "TREATMENT", "BeginOffset": 2224, "EndOffset": 2241}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 2245, "EndOffset": 2263}, {"Text": "withdrawal", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2281}, {"Text": "the rapamune solution", "Type": "TREATMENT", "BeginOffset": 2289, "EndOffset": 2310}, {"Text": "repeat the withdrawal procedure", "Type": "TREATMENT", "BeginOffset": 2336, "EndOffset": 2367}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2397, "EndOffset": 2398}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2436, "EndOffset": 2438}, {"Text": "your rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 2476, "EndOffset": 2503}, {"Text": "your medication", "Type": "TREATMENT", "BeginOffset": 2561, "EndOffset": 2576}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 2592, "EndOffset": 2610}, {"Text": "a cap", "Type": "TREATMENT", "BeginOffset": 2645, "EndOffset": 2650}, {"Text": "the capped dosing syringe", "Type": "TREATMENT", "BeginOffset": 2709, "EndOffset": 2734}, {"Text": "the syringe the medication", "Type": "TREATMENT", "BeginOffset": 2774, "EndOffset": 2800}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2895, "EndOffset": 2897}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 2905, "EndOffset": 2907}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 2930, "EndOffset": 2948}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3005, "EndOffset": 3007}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 3124, "EndOffset": 3127}, {"Text": "grapefruit juice", "Type": "TREATMENT", "BeginOffset": 3219, "EndOffset": 3235}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 3266, "EndOffset": 3284}, {"Text": "cap", "Type": "TREATMENT", "BeginOffset": 3289, "EndOffset": 3292}, {"Text": "the solution in the bottle", "Type": "TREATMENT", "BeginOffset": 3351, "EndOffset": 3377}, {"Text": "a slight haze", "Type": "PROBLEM", "BeginOffset": 3390, "EndOffset": 3403}, {"Text": "your rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 3434, "EndOffset": 3461}, {"Text": "this haze", "Type": "PROBLEM", "BeginOffset": 3516, "EndOffset": 3525}, {"Id": 42, "BeginOffset": 3557, "EndOffset": 3565, "Score": 0.7883076667785645, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 3584, "EndOffset": 3592, "Score": 0.8007408976554871, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 3707, "EndOffset": 3727, "Score": 0.852178156375885, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "the labelled medicine bottle", "Type": "TREATMENT", "BeginOffset": 3755, "EndOffset": 3783}, {"Id": 44, "BeginOffset": 3837, "EndOffset": 3845, "Score": 0.9255375862121582, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 3868, "EndOffset": 3876, "Score": 0.9466906785964966, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3926, "EndOffset": 3927}, {"Id": 46, "BeginOffset": 3954, "EndOffset": 3965, "Score": 0.9965625405311584, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 3996, "EndOffset": 4010}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 4033, "EndOffset": 4046}, {"Id": 51, "BeginOffset": 4096, "EndOffset": 4104, "Score": 0.9710816144943237, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 4109, "EndOffset": 4120, "Score": 0.9958040118217468, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4135, "EndOffset": 4136}, {"Id": 53, "BeginOffset": 4172, "EndOffset": 4180, "Score": 0.9536965489387512, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 4243, "EndOffset": 4251, "Score": 0.9701032638549805, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5321864485740662}]}, {"Id": 55, "BeginOffset": 4271, "EndOffset": 4279, "Score": 0.9754152297973633, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.712044358253479}]}, {"Text": "your transplant", "Type": "TREATMENT", "BeginOffset": 4332, "EndOffset": 4347}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4397, "EndOffset": 4410}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions you should see your doctor immediately if you experience symptoms, such as swollen face, tongue and/or back of the mouth (pharynx) and/or difficulties in breathing (angioedema), or a skin condition 70 whereby the skin can peel off (exfoliative dermatitis). these may be symptoms of a serious allergic reaction. kidney damage with low blood cell counts (thrombocytopaenic purpura/haemolytic uraemic syndrome) when taken with medicines called calcineurin inhibitors (ciclosporin or tacrolimus), rapamune may increase the risk of kidney damage with low blood platelets and low red blood cell counts, with or without rash (thrombocytopaenic purpura/haemolytic uraemic syndrome). if you experience symptoms, such as bruising or rash, changes in your urine, or changes in behaviour, or any others that are serious, unusual or prolonged, contact your doctor. infections rapamune reduces your body's own defence mechanisms. consequently your body will not be as good as normal at fighting infections. so if you are taking rapamune, you may therefore catch more infections than usual, such as infections of the skin, mouth, stomach and intestines, lungs and urinary tract (see list below). you should contact your doctor if you experience symptoms that are serious, unusual, or prolonged. side effect frequencies very common: may affect more than 1 in 10 people fluid collection around the kidney swelling of the body including hands and feet pain fever headache increased blood pressure stomach pain, diarrhoea, constipation, nausea low red blood cells, low blood platelets increased fat in the blood (cholesterol and/or triglycerides), increased blood sugar, low blood potassium, low blood phosphorus, increased lactate dehydrogenase in the blood, increased creatinine in the blood joint pain acne urinary tract infection pneumonia and other bacterial, viral, and fungal infections a reduced number of infection-fighting cells in the blood (white blood cells) diabetes abnormal tests of liver function, elevated ast and/or alt liver enzymes rash elevated protein in the urine menstrual disorders (including absent, infrequent or heavy periods) slow healing (this may include separation of the layers of a surgical wound or stitch line) rapid heart rate there is a general tendency for fluid to collect in various tissues. common: may affect up to 1 in 10 people infections (including life-threatening infections) blood clots in the legs blood clots in the lung mouth sores 71 fluid collection in the abdomen kidney damage with low blood platelets and low red blood cell counts, with or without rash (haemolytic uraemic syndrome) low levels of a type of white blood cells called neutrophils deterioration of bone inflammation that may lead to lung damage, fluid around the lung nose bleeds skin cancer kidney infection ovarian cysts fluid collection in the sac around the heart, that in some cases may decrease the heart's ability to pump blood inflammation of the pancreas allergic reactions shingles cytomegalovirus infection uncommon: may affect up to 1 in 100 people cancer of the lymph tissue (lymphoma/post-transplant lympho-proliferative disorder), combined lowering of red blood cells, white blood cells and blood platelets bleeding from the lung protein in the urine, occasionally severe and associated with side effects, such as swelling scarring in the kidney that may reduce kidney function too much fluid collecting in the tissues due to irregular lymph function low blood platelets, with or without rash (thrombocytopaenic purpura) serious allergic reactions that can cause peeling of the skin tuberculosis epstein-barr virus infection infectious diarrhoea with clostridium difficile serious liver damage rare: may affect up to 1 in 1,000 people protein build-up in the air sacs of the lungs that may interfere with breathing serious allergic reactions that can affect blood vessels (see above paragraph on allergic reactions) not known: frequency cannot be estimated from the available data posterior reversible encephalopathy syndrome (pres), a serious nervous system syndrome that has the following symptoms: headache, nausea, vomiting, confusion, seizures, and visual loss. should any of these occur together, please contact your physician. s-lam patients experienced similar side effects to those of kidney transplant patients, with the addition of weight loss, which may affect up to 1 in 10 people. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 31, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9661416411399841, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6914611458778381}]}, {"Id": 32, "BeginOffset": 92, "EndOffset": 110, "Score": 0.7855813503265381, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6892848610877991}, {"Name": "DIAGNOSIS", "Score": 0.4575061500072479}]}, {"Id": 103, "BeginOffset": 138, "EndOffset": 149, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7855813503265381, "RelationshipScore": 0.5730865597724915, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 92, "EndOffset": 110, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6892848610877991}, {"Name": "DIAGNOSIS", "Score": 0.4575061500072479}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 168, "EndOffset": 176}, {"Text": "swollen face, tongue", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 206}, {"Id": 2, "BeginOffset": 214, "EndOffset": 218, "Score": 0.6035043001174927, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 226, "EndOffset": 231, "Score": 0.9943769574165344, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 233, "EndOffset": 240, "Score": 0.9847207069396973, "Text": "pharynx", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 249, "EndOffset": 274, "Score": 0.9111570119857788, "Text": "difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7493812441825867}]}, {"Id": 35, "BeginOffset": 276, "EndOffset": 286, "Score": 0.9765484929084778, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7728506326675415}]}, {"Text": "a skin condition", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 308}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 311}, {"Id": 6, "BeginOffset": 324, "EndOffset": 328, "Score": 0.9838895797729492, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 343, "EndOffset": 365, "Score": 0.7577788233757019, "Text": "exfoliative dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8830448985099792}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9838895797729492, "RelationshipScore": 0.8431336283683777, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 324, "EndOffset": 328, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 381, "EndOffset": 389}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 393, "EndOffset": 420}, {"Id": 39, "BeginOffset": 422, "EndOffset": 435, "Score": 0.9509206414222717, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8846075534820557}]}, {"Id": 40, "BeginOffset": 441, "EndOffset": 462, "Score": 0.6491015553474426, "Text": "low blood cell counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6219645142555237}]}, {"Id": 41, "BeginOffset": 464, "EndOffset": 489, "Score": 0.6790380477905273, "Text": "thrombocytopaenic purpura", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8938115239143372}]}, {"Id": 42, "BeginOffset": 490, "EndOffset": 517, "Score": 0.9141471982002258, "Text": "haemolytic uraemic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9668537974357605}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 544}, {"Id": 25, "BeginOffset": 552, "EndOffset": 574, "Score": 0.9048586487770081, "Text": "calcineurin inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 576, "EndOffset": 587, "Score": 0.9981368780136108, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 591, "EndOffset": 601, "Score": 0.998671293258667, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 604, "EndOffset": 612, "Score": 0.9872722029685974, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 638, "EndOffset": 651, "Score": 0.960622251033783, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9285710453987122}]}, {"Id": 44, "BeginOffset": 657, "EndOffset": 676, "Score": 0.46993476152420044, "Text": "low blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5068650841712952}]}, {"Text": "low red blood cell counts", "Type": "PROBLEM", "BeginOffset": 681, "EndOffset": 706}, {"Text": "rash (thrombocytopaenic purpura", "Type": "PROBLEM", "BeginOffset": 724, "EndOffset": 755}, {"Id": 48, "BeginOffset": 756, "EndOffset": 783, "Score": 0.9309460520744324, "Text": "haemolytic uraemic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.846918523311615}, {"Name": "NEGATION", "Score": 0.6140230298042297}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 812}, {"Id": 49, "BeginOffset": 822, "EndOffset": 830, "Score": 0.9946755170822144, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484571218490601}]}, {"Id": 50, "BeginOffset": 834, "EndOffset": 838, "Score": 0.9994310736656189, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940365731716156}]}, {"Id": 51, "BeginOffset": 840, "EndOffset": 861, "Score": 0.9666199088096619, "Text": "changes in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8770325779914856}]}, {"Id": 52, "BeginOffset": 866, "EndOffset": 886, "Score": 0.93196040391922, "Text": "changes in behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8267077803611755}]}, {"Text": "infections rapamune", "Type": "TREATMENT", "BeginOffset": 963, "EndOffset": 982}, {"Id": 54, "BeginOffset": 1092, "EndOffset": 1102, "Score": 0.9261757135391235, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6840892434120178}]}, {"Id": 30, "BeginOffset": 1125, "EndOffset": 1133, "Score": 0.9762505888938904, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "catch more infections", "Type": "PROBLEM", "BeginOffset": 1153, "EndOffset": 1174}, {"Text": "infections of the skin, mouth, stomach and intestines, lungs and urinary tract", "Type": "PROBLEM", "BeginOffset": 1195, "EndOffset": 1273}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1341, "EndOffset": 1349}, {"Text": "side effect frequencies", "Type": "PROBLEM", "BeginOffset": 1391, "EndOffset": 1414}, {"Id": 58, "BeginOffset": 1432, "EndOffset": 1438, "Score": 0.2938602566719055, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1449, "EndOffset": 1450}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1454, "EndOffset": 1456}, {"Id": 59, "BeginOffset": 1464, "EndOffset": 1480, "Score": 0.4004930555820465, "Text": "fluid collection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4043658971786499}], "Attributes": [{"Type": "DIRECTION", "Score": 0.325290322303772, "RelationshipScore": 0.9999823570251465, "RelationshipType": "DIRECTION", "Id": 15, "BeginOffset": 1481, "EndOffset": 1487, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974986910820007, "RelationshipScore": 0.9798239469528198, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1492, "EndOffset": 1498, "Text": "kidney", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9753536581993103, "RelationshipScore": 0.6031424403190613, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1515, "EndOffset": 1519, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981181621551514, "RelationshipScore": 0.9645677208900452, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1530, "EndOffset": 1535, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971664547920227, "RelationshipScore": 0.7532936930656433, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1540, "EndOffset": 1544, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the kidney swelling", "Type": "PROBLEM", "BeginOffset": 1488, "EndOffset": 1507}, {"Id": 17, "BeginOffset": 1515, "EndOffset": 1519, "Score": 0.9753536581993103, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hands and feet pain", "Type": "PROBLEM", "BeginOffset": 1530, "EndOffset": 1549}, {"Id": 62, "BeginOffset": 1550, "EndOffset": 1555, "Score": 0.8847286701202393, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179342985153198}]}, {"Id": 63, "BeginOffset": 1556, "EndOffset": 1564, "Score": 0.9897429347038269, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611643552780151}]}, {"Text": "increased blood pressure stomach pain", "Type": "PROBLEM", "BeginOffset": 1565, "EndOffset": 1602}, {"Id": 66, "BeginOffset": 1604, "EndOffset": 1613, "Score": 0.9947901964187622, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9417345523834229}]}, {"Id": 67, "BeginOffset": 1615, "EndOffset": 1627, "Score": 0.9993933439254761, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413395524024963}]}, {"Id": 68, "BeginOffset": 1629, "EndOffset": 1635, "Score": 0.9597015380859375, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861348569393158}]}, {"Text": "low red blood cells", "Type": "PROBLEM", "BeginOffset": 1636, "EndOffset": 1655}, {"Text": "low blood platelets increased fat", "Type": "PROBLEM", "BeginOffset": 1657, "EndOffset": 1690}, {"Id": 84, "BeginOffset": 1698, "EndOffset": 1737, "Score": 0.5735254287719727, "Text": "blood (cholesterol and/or triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased blood sugar", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1761}, {"Text": "low blood potassium", "Type": "PROBLEM", "BeginOffset": 1763, "EndOffset": 1782}, {"Text": "low blood phosphorus", "Type": "PROBLEM", "BeginOffset": 1784, "EndOffset": 1804}, {"Text": "increased lactate dehydrogenase in the blood", "Type": "PROBLEM", "BeginOffset": 1806, "EndOffset": 1850}, {"Text": "increased creatinine", "Type": "PROBLEM", "BeginOffset": 1852, "EndOffset": 1872}, {"Text": "the blood joint pain", "Type": "PROBLEM", "BeginOffset": 1876, "EndOffset": 1896}, {"Text": "acne urinary tract infection pneumonia", "Type": "PROBLEM", "BeginOffset": 1897, "EndOffset": 1935}, {"Text": "other bacterial, viral, and fungal infections", "Type": "PROBLEM", "BeginOffset": 1940, "EndOffset": 1985}, {"Text": "infection", "Type": "PROBLEM", "BeginOffset": 2006, "EndOffset": 2015}, {"Text": "fighting cells", "Type": "PROBLEM", "BeginOffset": 2016, "EndOffset": 2030}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2034, "EndOffset": 2043}, {"Id": 96, "BeginOffset": 2045, "EndOffset": 2062, "Score": 0.7710621953010559, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.17641881108283997, "RelationshipScore": 0.9993746876716614, "RelationshipType": "TEST_VALUE", "Id": 97, "BeginOffset": 2064, "EndOffset": 2072, "Text": "diabetes", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "diabetes abnormal tests of liver function", "Type": "PROBLEM", "BeginOffset": 2064, "EndOffset": 2105}, {"Text": "elevated ast", "Type": "PROBLEM", "BeginOffset": 2107, "EndOffset": 2119}, {"Text": "alt liver enzymes", "Type": "PROBLEM", "BeginOffset": 2127, "EndOffset": 2144}, {"Text": "rash elevated protein", "Type": "PROBLEM", "BeginOffset": 2145, "EndOffset": 2166}, {"Text": "the urine menstrual disorders", "Type": "PROBLEM", "BeginOffset": 2170, "EndOffset": 2199}, {"Id": 132, "BeginOffset": 2233, "EndOffset": 2246, "Score": 0.4265032708644867, "Text": "heavy periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7754512429237366}]}, {"Id": 133, "BeginOffset": 2248, "EndOffset": 2260, "Score": 0.663367509841919, "Text": "slow healing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7101506590843201}]}, {"Id": 134, "BeginOffset": 2279, "EndOffset": 2289, "Score": 0.7875146865844727, "Text": "separation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a surgical wound", "Type": "PROBLEM", "BeginOffset": 2307, "EndOffset": 2323}, {"Text": "stitch line", "Type": "TREATMENT", "BeginOffset": 2327, "EndOffset": 2338}, {"Text": "rapid heart rate", "Type": "PROBLEM", "BeginOffset": 2340, "EndOffset": 2356}, {"Text": "a general tendency", "Type": "PROBLEM", "BeginOffset": 2366, "EndOffset": 2384}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 2389, "EndOffset": 2394}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2451, "EndOffset": 2452}, {"Text": "10 people infections", "Type": "PROBLEM", "BeginOffset": 2456, "EndOffset": 2476}, {"Text": "life-threatening infections", "Type": "PROBLEM", "BeginOffset": 2488, "EndOffset": 2515}, {"Id": 138, "BeginOffset": 2517, "EndOffset": 2528, "Score": 0.9253867864608765, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6837023496627808}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9797942042350769, "RelationshipScore": 0.9938876032829285, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2536, "EndOffset": 2540, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the legs blood clots", "Type": "PROBLEM", "BeginOffset": 2532, "EndOffset": 2552}, {"Text": "the lung mouth sores", "Type": "PROBLEM", "BeginOffset": 2556, "EndOffset": 2576}, {"Text": "71", "Type": "NUMBER", "BeginOffset": 2577, "EndOffset": 2579}, {"Id": 141, "BeginOffset": 2580, "EndOffset": 2596, "Score": 0.3744197487831116, "Text": "fluid collection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5893491506576538}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5627744793891907, "RelationshipScore": 0.6326744556427002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2560, "EndOffset": 2564, "Text": "lung", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.920908510684967, "RelationshipScore": 0.6951255798339844, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 2565, "EndOffset": 2570, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the abdomen kidney damage", "Type": "PROBLEM", "BeginOffset": 2600, "EndOffset": 2625}, {"Id": 143, "BeginOffset": 2631, "EndOffset": 2650, "Score": 0.3559349477291107, "Text": "low blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "low red blood cell counts", "Type": "PROBLEM", "BeginOffset": 2655, "EndOffset": 2680}, {"Text": "rash (haemolytic uraemic syndrome", "Type": "PROBLEM", "BeginOffset": 2698, "EndOffset": 2731}, {"Text": "low levels", "Type": "PROBLEM", "BeginOffset": 2733, "EndOffset": 2743}, {"Id": 195, "BeginOffset": 2757, "EndOffset": 2774, "Score": 0.27773138880729675, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "neutrophils deterioration", "Type": "PROBLEM", "BeginOffset": 2782, "EndOffset": 2807}, {"Id": 147, "BeginOffset": 2811, "EndOffset": 2828, "Score": 0.45928627252578735, "Text": "bone inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7940108776092529}]}, {"Id": 148, "BeginOffset": 2846, "EndOffset": 2857, "Score": 0.7388356924057007, "Text": "lung damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7966545224189758}]}, {"Id": 149, "BeginOffset": 2859, "EndOffset": 2892, "Score": 0.3200896680355072, "Text": "fluid around the lung nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8046343326568604}]}, {"Id": 150, "BeginOffset": 2893, "EndOffset": 2904, "Score": 0.8412426114082336, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712719917297363}]}, {"Id": 151, "BeginOffset": 2905, "EndOffset": 2921, "Score": 0.8502376675605774, "Text": "kidney infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9348737597465515}]}, {"Id": 152, "BeginOffset": 2922, "EndOffset": 2935, "Score": 0.9440163969993591, "Text": "ovarian cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992224931716919, "RelationshipScore": 0.8609442114830017, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 2975, "EndOffset": 2980, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 153, "BeginOffset": 2936, "EndOffset": 2952, "Score": 0.5195437073707581, "Text": "fluid collection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.896032989025116}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3864715099334717, "RelationshipScore": 0.9979731440544128, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 2960, "EndOffset": 2963, "Text": "sac", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4268287420272827, "RelationshipScore": 0.9993459582328796, "RelationshipType": "DIRECTION", "Id": 117, "BeginOffset": 2964, "EndOffset": 2970, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992224931716919, "RelationshipScore": 0.9975231289863586, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 2975, "EndOffset": 2980, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 116, "BeginOffset": 2960, "EndOffset": 2963, "Score": 0.3864715099334717, "Text": "sac", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 118, "BeginOffset": 2975, "EndOffset": 2980, "Score": 0.992224931716919, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 154, "BeginOffset": 3018, "EndOffset": 3060, "Score": 0.5142626762390137, "Text": "heart's ability to pump blood inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7675996422767639}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.902493953704834, "RelationshipScore": 0.9813740849494934, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3068, "EndOffset": 3076, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the pancreas allergic reactions", "Type": "PROBLEM", "BeginOffset": 3064, "EndOffset": 3095}, {"Text": "shingles cytomegalovirus infection", "Type": "PROBLEM", "BeginOffset": 3096, "EndOffset": 3130}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3158, "EndOffset": 3159}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3163, "EndOffset": 3166}, {"Id": 158, "BeginOffset": 3174, "EndOffset": 3180, "Score": 0.8306968212127686, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8431625366210938}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9446723461151123, "RelationshipScore": 0.9984096884727478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 3188, "EndOffset": 3200, "Text": "lymph tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the lymph tissue", "Type": "PROBLEM", "BeginOffset": 3184, "EndOffset": 3200}, {"Id": 159, "BeginOffset": 3202, "EndOffset": 3210, "Score": 0.8906300067901611, "Text": "lymphoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8981351852416992}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9446723461151123, "RelationshipScore": 0.9736143946647644, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 3188, "EndOffset": 3200, "Text": "lymph tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "post-transplant lympho-proliferative disorder", "Type": "PROBLEM", "BeginOffset": 3211, "EndOffset": 3256}, {"Id": 161, "BeginOffset": 3280, "EndOffset": 3295, "Score": 0.47630470991134644, "Text": "red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5001286864280701}]}, {"Id": 162, "BeginOffset": 3297, "EndOffset": 3334, "Score": 0.5473678708076477, "Text": "white blood cells and blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the lung protein in the urine", "Type": "PROBLEM", "BeginOffset": 3349, "EndOffset": 3378}, {"Id": 164, "BeginOffset": 3420, "EndOffset": 3432, "Score": 0.9188849329948425, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6850869059562683}]}, {"Text": "swelling scarring in the kidney", "Type": "PROBLEM", "BeginOffset": 3442, "EndOffset": 3473}, {"Text": "fluid collecting in the tissues", "Type": "PROBLEM", "BeginOffset": 3515, "EndOffset": 3546}, {"Id": 168, "BeginOffset": 3554, "EndOffset": 3598, "Score": 0.48851248621940613, "Text": "irregular lymph function low blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6061612367630005}]}, {"Text": "rash (thrombocytopaenic purpura", "Type": "PROBLEM", "BeginOffset": 3616, "EndOffset": 3647}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 3649, "EndOffset": 3675}, {"Id": 172, "BeginOffset": 3691, "EndOffset": 3698, "Score": 0.4900987148284912, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the skin tuberculosis epstein", "Type": "PROBLEM", "BeginOffset": 3702, "EndOffset": 3731}, {"Text": "barr virus infection infectious diarrhoea", "Type": "PROBLEM", "BeginOffset": 3732, "EndOffset": 3773}, {"Text": "clostridium difficile serious liver damage", "Type": "PROBLEM", "BeginOffset": 3779, "EndOffset": 3821}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3845, "EndOffset": 3846}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3850, "EndOffset": 3855}, {"Text": "protein build", "Type": "TEST", "BeginOffset": 3863, "EndOffset": 3876}, {"Id": 128, "BeginOffset": 3903, "EndOffset": 3908, "Score": 0.9895817041397095, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breathing serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 3933, "EndOffset": 3969}, {"Text": "blood vessels", "Type": "PROBLEM", "BeginOffset": 3986, "EndOffset": 3999}, {"Id": 180, "BeginOffset": 4024, "EndOffset": 4042, "Score": 0.36104685068130493, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5210198163986206}]}, {"Id": 181, "BeginOffset": 4055, "EndOffset": 4064, "Score": 0.3692125976085663, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "posterior reversible encephalopathy syndrome", "Type": "PROBLEM", "BeginOffset": 4109, "EndOffset": 4153}, {"Text": "a serious nervous system syndrome", "Type": "PROBLEM", "BeginOffset": 4162, "EndOffset": 4195}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 4205, "EndOffset": 4227}, {"Id": 184, "BeginOffset": 4229, "EndOffset": 4237, "Score": 0.9978458881378174, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976365327835083}]}, {"Id": 185, "BeginOffset": 4239, "EndOffset": 4245, "Score": 0.9993714690208435, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9091546535491943}]}, {"Id": 186, "BeginOffset": 4247, "EndOffset": 4255, "Score": 0.9992850422859192, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9204242825508118}]}, {"Id": 187, "BeginOffset": 4257, "EndOffset": 4266, "Score": 0.9989205598831177, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335981607437134}]}, {"Id": 188, "BeginOffset": 4268, "EndOffset": 4276, "Score": 0.9986730813980103, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8472732305526733}]}, {"Id": 189, "BeginOffset": 4282, "EndOffset": 4293, "Score": 0.9752419590950012, "Text": "visual loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8246834874153137}]}, {"Id": 202, "BeginOffset": 4397, "EndOffset": 4409, "Score": 0.9111424684524536, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6567276120185852}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9574669003486633, "RelationshipScore": 0.6852208375930786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 200, "BeginOffset": 4422, "EndOffset": 4428, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 210, "BeginOffset": 4422, "EndOffset": 4439, "Score": 0.9255229830741882, "Text": "kidney transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 203, "BeginOffset": 4471, "EndOffset": 4482, "Score": 0.9876389503479004, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6971283555030823}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4507, "EndOffset": 4508}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4512, "EndOffset": 4514}, {"Id": 204, "BeginOffset": 4536, "EndOffset": 4548, "Score": 0.943267822265625, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7503910064697266}]}, {"Id": 205, "BeginOffset": 4564, "EndOffset": 4576, "Score": 0.9175431728363037, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.75340735912323}]}, {"Id": 206, "BeginOffset": 4647, "EndOffset": 4659, "Score": 0.9535115957260132, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6333663463592529}]}, {"Id": 207, "BeginOffset": 4708, "EndOffset": 4720, "Score": 0.8614900708198547, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7002232670783997}]}, {"Id": 208, "BeginOffset": 4774, "EndOffset": 4785, "Score": 0.3848176896572113, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6093658208847046}]}, {"Id": 209, "BeginOffset": 4799, "EndOffset": 4811, "Score": 0.8588446378707886, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7374189496040344}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4867, "EndOffset": 4880}]}, "Section_5": {"Title": "5. how to store rapamune", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after \"exp\". the expiry date refers to the last day of that month. store in a refrigerator (2c - 8c). keep rapamune oral solution in its original bottle in order to protect from light. once the bottle has been opened, the contents should be kept refrigerated and used within 30 days. if necessary, you may store the bottle at room temperature up to 25c for a short period of time, but no longer than 24 hours. once the dosing syringe has been filled with rapamune oral solution, it should be kept at room temperature, but not above 25c, for maximum 24 hours. once the contents of the dosing syringe have been diluted with water or orange juice, the preparation should be drunk immediately. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 265}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 413}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 538}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 569}, {"Text": "rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 613}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 685, "EndOffset": 687}, {"Text": "the dosing syringe", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 734}, {"Text": "orange juice", "Type": "TREATMENT", "BeginOffset": 767, "EndOffset": 779}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rapamune contains the active substance is sirolimus. each ml of rapamune oral solution contains 1 mg of sirolimus. the other ingredients are: polysorbate 80 (e433) and phosal 50 pg (phosphatidylcholine, propylene glycol [e1520], mono-and diglycerides, ethanol, soya fatty acids, and ascorbyl palmitate). this medicine contains approximately 350 mg propylene glycol (e1520) in each ml. what rapamune looks like and contents of the pack rapamune oral solution is a pale yellow to yellow solution supplied in a 60 ml bottle. each pack contains: one bottle (amber glass) containing 60 ml of rapamune solution, one syringe adapter, 30 dosing syringes (amber plastic) and one syringe carry case.", "Entity_Recognition": [{"Text": "rapamune", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.49519234895706177, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 56, "Score": 0.9985552430152893, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3339217007160187, "RelationshipScore": 0.8162569999694824, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 58, "EndOffset": 65, "Text": "each ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 91}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 102}, {"Id": 6, "BeginOffset": 109, "EndOffset": 118, "Score": 0.9991521835327148, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3339217007160187, "RelationshipScore": 0.9397909641265869, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 58, "EndOffset": 65, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9895958304405212, "RelationshipScore": 0.9997162222862244, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 101, "EndOffset": 105, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 147, "EndOffset": 161, "Score": 0.3433004915714264, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phosal", "Type": "TREATMENT", "BeginOffset": 173, "EndOffset": 179}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 180, "EndOffset": 182}, {"Text": "phosphatidylcholine, propylene glycol", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 224}, {"Id": 10, "BeginOffset": 234, "EndOffset": 282, "Score": 0.877305269241333, "Text": "mono-and diglycerides, ethanol, soya fatty acids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 288, "EndOffset": 306, "Score": 0.9938311576843262, "Text": "ascorbyl palmitate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 322}, {"Text": "350 mg propylene glycol", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 369}, {"Id": 14, "BeginOffset": 395, "EndOffset": 403, "Score": 0.750116229057312, "Text": "rapamune", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack rapamune oral solution", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 462}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 513, "EndOffset": 515}, {"Text": "one bottle (amber glass", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 570}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 585}, {"Text": "rapamune solution", "Type": "TREATMENT", "BeginOffset": 592, "EndOffset": 609}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 634}]}}