{"ID": "4F8C84CA685F9EE3CA5B38242AD07872", "URL": "https://www.ema.europa.eu/documents/product-information/prialt-epar-product-information_en.pdf", "Product_Name": "Prialt", "Full_Content": "1 \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPrialt 25 micrograms/ml solution for infusion \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne ml solution contains 25 μg ziconotide (as acetate). \n\nEach 20 ml vial contains 500 μg ziconotide (as acetate). \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM\n\nSolution for infusion (infusion).   \n\nClear, colourless solution. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nZiconotide is indicated for the treatment of severe, chronic pain in adults who require intrathecal (IT) \nanalgesia. \n\n4.2 Posology and method of administration \n\nTreatment with ziconotide should only be undertaken by physicians experienced in intrathecal (IT) \nadministration of medicinal products.   \n\nPosology \n\nAdults (including the elderly ≥ 65 years of age) \n\nDosing of ziconotide should be initiated at 2.4 μg/day and titrated on an individual patient basis \naccording to the patient’s analgesic response and adverse reactions.  Patients should be titrated in dose \nincrements of ≤ 2.4 μg/day, up to a maximum dose of 21.6 μg/day.  The minimal interval between \ndose increases is 24 hours; the recommended interval, for safety reasons, is 48 hours or more.  If \nnecessary the dose can be decreased by any amount (including stopping the infusion) for the \nmanagement of adverse reactions.  Approximately 75% of patients who respond satisfactorily to \ntreatment require a dose of ≤ 9.6 μg/day. \n\nRenal impairment\n\nStudies have not been conducted in patients with impaired renal function.  Caution should be exercised \nwhen ziconotide is administered to patients with impaired renal function. \n\nHepatic impairment \n\nStudies have not been conducted in patients with impaired hepatic function.  Caution should be \nexercised when ziconotide is administered to patients with impaired hepatic function. \n\n\n\n3 \n\nPaediatric population \n\nThe safety and efficacy of ziconotide in children aged 0 to 18 years have not been established. \n\nNo data are available. \n\nMethod of administration  \n\nIntrathecal use. \n\nZiconotide must be administered as a continuous infusion via an intrathecal catheter, using an external \nor internally implanted mechanical infusion pump capable of delivering an accurate infusion volume.  \nAs the risk of meningitis secondary to prolonged catheterisation of the intrathecal space is greater with \nan external catheter infusion system, internal systems are recommended to administer ziconotide for \nprolonged periods (see section 4.4).  An external catheter system should only be used when an internal \nsystem cannot be implanted. \n\nWhen low doses of ziconotide are required, for example when initiating titration, ziconotide must be \ndiluted before use with preservative-free sodium chloride 9 mg/ml (0.9%) solution for injection. \n\nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\nCombination with IT chemotherapy (see section 4.5). \n\n4.4 Special warnings and precautions for use\n\nLong-term use \nAlthough ziconotide has been studied in long-term, open label efficacy and safety clinical trials, \ncontrolled studies of longer than 3 weeks duration have not been conducted (see section 5.1).  Possible \nlong-term local toxic effects on the spinal cord have not been excluded and preclinical data in this \nrespect are limited (see section 5.3).  Therefore, caution is needed during long-term treatment. \n\nRisk of infection \nThe administration of medicinal products by the intrathecal (IT) route carries the risk of potentially \nserious infections, such as meningitis, which may be life threatening.  Meningitis due to the entrance \nof organisms along the catheter track or inadvertent contamination of the infusion system is a known \ncomplication of intrathecal medicinal product administration, especially with external systems. \n\nPatients and physicians must be vigilant for typical symptoms and signs of meningitis. \n\nThe optimal intrathecal placement of the catheter tip has not been established.  Lower catheter tip \nplacement, e.g. at the lumbar level, may reduce the incidence of ziconotide-related neurological \nadverse reactions.  Therefore, catheter tip placement should be carefully considered to allow adequate \naccess to spinal nociceptive segments whilst minimising medicinal product concentrations at cerebral \nlevels. \n\nOnly a small number of patients have received systemic chemotherapy and IT ziconotide.  Caution \nshould be exercised when ziconotide is administered to patients who are receiving systemic \nchemotherapy (see section 4.5). \n\n\n\n4 \n\nElevations in creatine kinase \nElevations in creatine kinase, which are usually asymptomatic, are common amongst patients on \nintrathecal ziconotide.  Progressive elevation of the creatine kinase is uncommon.  However, \nmonitoring of creatine kinase is recommended.  In the event of progressive elevation, or clinically \nsignificant elevation in association with clinical features of myopathy or rhabdomyolysis, \ndiscontinuation of ziconotide should be considered. \n\nHypersensitivity reactions \nHypersensitivity reactions, including anaphylaxis, have not been observed during clinical trials and the \nimmunogenicity of ziconotide administered by the IT route appears to be low.  However, the potential \nfor severe allergic reactions cannot be excluded and spontaneous reports of anaphylactic reactions \nhave been received. \n\nCognitive and neuropsychiatric adverse reactions \nCognitive and neuropsychiatric adverse reactions, particularly confusion, are common in patients \ntreated with ziconotide.  Cognitive impairment typically appears after several weeks of treatment.  \nEpisodes of acute psychiatric disturbances, such as hallucinations, paranoid reactions, hostility, \naggressiveness, delirium, psychosis and manic reactions have been reported in patients treated with \nziconotide.  The ziconotide dose should be reduced or discontinued if signs or symptoms of cognitive \nimpairment or neuropsychiatric adverse reactions develop, but other contributing causes should also be \nconsidered.  The cognitive effects of ziconotide are typically reversible within 1 - 4 weeks after \ndiscontinuation of the medicinal product, but may persist in some cases.  It is recommended that \npatients undergo a neuropsychiatric evaluation before and after starting intrathecal ziconotide.\n\nIn patients with severe chronic pain there is a higher incidence of suicide and suicide attempts than in \nthe general population.  Ziconotide may cause or worsen depression with the risk of suicide in \nsusceptible patients. \n\nDepression of Central Nervous System (CNS) \nPatients have experienced depressed levels of consciousness while receiving ziconotide.  The patient \nusually remains conscious and breathing is not depressed.  The event may be self-limited, but \nziconotide should be discontinued until the event resolves.  The re-introduction of ziconotide is not \nrecommended in these patients.  Withdrawal of concomitant CNS depressant medicinal products \nshould also be considered as they may contribute to the reduced level of arousal. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nSpecific clinical medicinal product interaction studies have not been conducted with ziconotide.  \nHowever, low plasma ziconotide concentrations, metabolism by ubiquitous peptidases and relatively \nlow plasma protein binding (see section 5.2) make metabolic-based interactions or plasma protein \ndisplacement type interactions between ziconotide and other medicinal products unlikely. \n\nNo clinical data are available on the interaction between IT chemotherapy and IT ziconotide.  \nZiconotide is contraindicated in combination with IT chemotherapy (see section 4.3). \n\nOnly a small number of patients have received systemic chemotherapy and IT ziconotide.  Caution \nshould be exercised when ziconotide is administered to patients who are receiving systemic \nchemotherapy (see section 4.4). \n\nMedicinal products that affect specific peptidases/proteases would not be expected to impact upon \nziconotide plasma exposure.  Based on very limited clinical investigations, both angiotensin \nconverting enzyme inhibitors (e.g., benazepril, lisinopril and moexipril) and HIV protease inhibitors \n(e.g., ritonavir, saquinavir, indinavir), have no readily apparent effect on plasma ziconotide exposure. \n\nZiconotide does not interact with opiate receptors. If discontinuing opiates when initiating ziconotide \ntherapy, opiate withdrawal should be gradual. For patients being withdrawn from IT opiates, the IT \n\n\n\n5 \n\nopiate infusion dose should be gradually tapered over a few weeks and replaced with a \npharmacologically equivalent dose of oral opiates.  Adding IT ziconotide to stable doses of IT \nmorphine (see section 5.1), is possible but requires special attention, as a high rate of neuropsychiatric \nadverse reactions (confusion/thinking abnormal, paranoid reactions and hallucinations, and abnormal \ngait), some of them serious, was observed in Study 202 despite a low dose of ziconotide. Vomiting and \nanorexia, and peripheral oedema were also observed when IT ziconotide was added to IT morphine.  \nThe addition of IT morphine to stable doses of IT ziconotide is better tolerated (pruritis has been \nreported) (see section 5.1). \n\nAn increased incidence of somnolence has been observed when ziconotide is administered \nconcomitantly with systemic baclofen, clonidine, bupivacaine or propofol thus for the time being their \nsimultaneous use is discouraged. \n\nNo data are available regarding the concomitant use of partial opioid agonists (e.g. buprenorphine) \nwith ziconotide. \n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \n\nThere are no or limited amount of data from the use of ziconotide in pregnant women.   \n\nStudies in animals have shown reproductive toxicity (see section 5.3).   \n\nZiconotide is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n\nBreast-feeding \n\nIt is unknown whether ziconotide/metabolites are excreted in human milk. \n\nA risk to newborns/infants cannot be excluded.  \n\nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nziconotide therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman. \n\nFertility \n\nNo specific studies with ziconotide in humans have been conducted to evaluate effects on fertility. In a \nstudy on male and female fertility in rats no effects in males while reductions in corpora lutea; \nimplantation sites and number of live embryos were observed in females (see section 5.3). \n\n4.7 Effects on ability to drive and use machines\n\nZiconotide has moderate influence on the ability to drive and use machines. \n\nZiconotide may cause confusion, somnolence and other neurological adverse reactions, therefore \npatients must be advised not to drive or operate machines if affected. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \nThe safety of ziconotide administered as a continuous intrathecal infusion has been evaluated in more \nthan 1,400 patients participating in acute and chronic pain clinical trials.  The duration of treatment has \nranged from one-hour bolus infusion to continuous use for more than 6 years.  The median exposure \n\n\n\n6 \n\ntime was 43 days.  The infusion dose rate ranged from 0.03 - 912 μg/day, with a median final dose rate \nof 7.2 μg/day. \n\nIn clinical trials, 88% of patients experienced adverse reactions.  The most common adverse reactions  \nreported in long-term clinical trials were dizziness (42%), nausea (30%), nystagmus (23%), \nconfusional state (25%), gait abnormal (16%), memory impairment (13%), vision blurred (14%), \nheadache (12%), asthenia (13%), vomiting (11%), and somnolence (10%).  Most adverse reactions \nwere mild to moderate in severity and resolved over time. \n\nTabulated list of adverse reactions \nUnless otherwise noted the table shows the incidence rates of adverse reactions  reported in the \nintrathecal clinical trials with ziconotide (short- and long-term exposure). Within each frequency \ngrouping undesirable effects are presented in order of decreasing frequency.  \n\nVery common (≥ 1/10) \nCommon (≥ 1/100 to < 1/10) \nUncommon (≥ 1/1,000 to < 1/100) \nRare (≥ 1/10,000 to <1/1,000) \nVery rare (<1/10,000) \nNot known (cannot be estimated from the available data) \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\nInfections and \ninfestations \n\nsepsis, meningitis  \n\nImmune system \ndisorders \n\nAnaphylactic \nreactiona\n\nMetabolism and \nnutrition \ndisorders \n\nappetite decreased, \nanorexia \n\nPsychiatric \ndisorders \n\nconfusional \nstate \n\nanxiety, auditory \nhallucination, \ninsomnia, agitation, \ndisorientation, \nhallucination, visual \nhallucination, \ndepression, paranoia, \nirritability, \ndepression \naggravated, \nnervousness, affect \nlability, mental status \nchanges, anxiety \naggravated, \nconfusion aggravated \n\ndelirium, psychotic \ndisorder, suicidal \nideation, suicide \nattempt, thought \nblocking, abnormal \ndreams, \naggressiveness \n\n\n\n7 \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\nNervous system \ndisorders \n\ndizziness, \nnystagmus, \nmemory \nimpairment, \nheadache, \nsomnolence \n\ndysarthria, amnesia, \ndysgeusia, tremor, \nbalance impaired, \nataxia, aphasia, \nburning sensation, \nsedation, \nparaesthesia, \nhypoaesthesia, \ndisturbance in attenti\non, speech disorder, \nareflexia, \ncoordination abnorm\nal, dizziness postural, \ncognitive disorder, \nhyperaesthesia, \nhyporeflexia, \nageusia, depressed \nlevel of \nconsciousness, \ndysaesthesia, \nparosmia, mental \nimpairment \n\nincoherence, loss of \nconsciousness, \ncoma, stupor, \nconvulsions, \ncerebrovascular \naccident, \nencephalopathy \n\nEye disorders vision blurred diplopia, \nvisual disturbance, \nphotophobia \n\nEar and \nlabyrinth \ndisorders \n\nvertigo, tinnitus \n\nCardiac \ndisorders \n\natrial fibrillation \n\nVascular \ndisorders \n\northostatic hypotensi\non, hypotension \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\ndyspnoea respiratory distress  \n\nGastrointestinal \ndisorders \n\nnausea, \nvomiting \n\ndiarrhoea, dry mouth, \nconstipation, nausea \naggravated, upper \nabdominal pain \n\ndyspepsia \n\nSkin and \nsubcutaneous \ntissue disorders \n\npruritus, sweating \nincreased \n\nrash \n\nMusculoskeletal \nand connective \ntissue disorders \n\npain in limb, \nmyalgia, muscle \nspasms, muscle \ncramp, muscle \nweakness, arthralgia, \nperipheral swelling \n\nrhabdomyolysis, \nmyositis, back pain, \nmuscle twitching, \nneck pain \n\n\n\n8 \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\nRenal and \nurinary \ndisorders \n\nurinary retention, \nurinary hesitation, \ndysuria, urinary \nincontinence \n\nacute renal failure  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\ngait abnormal, \nasthenia \n\nfatigue, pyrexia, \nlethargy, \noedema peripheral, \nrigors, fall, \nchest pain, feeling \ncold, pain, feeling \njittery, pain \nexacerbated \n\ndifficulty in \nwalking \n\nInvestigations blood \ncreatine phosphokina\nse increased, weight \ndecreased \n\nelectrocardiogram \nabnormal, aspartate \naminotransferase \nincreased, blood \ncreatine \nphosphokinase MM \nincreased, body \ntemperature \nincreased \n\na. From spontaneous reporting \n\nDescription of selected adverse reactions \n\nMeningitis \n\nAdministration of medicinal products by the intrathecal route carries the risk of potential serious \ninfections, such as meningitis, which may be life threatening. Patients and physicians must be vigilant \nfor typical symptoms and signs of meningitis (see section 4.4). \n\nElevations of creatine phosphokinase \n\nElevations in creatine phosphokinase were usually asymptomatic. Monitoring of creatine \nphosphokinase is recommended.  Discontinuation of ziconotide should be considered in the event of \nprogressive or significant elevation of creatine phosphokinase in association with clinical features of \nmyopathy or rhabdomyolysis (see section 4.4). \n\nCNS adverse reactions \n\nCognitive and neuropsychiatric adverse reactions are common in patients treated with ziconotide. \nCognitive impairment typically appears after several weeks of treatment. Episodes of acute psychiatric \ndisturbances, such as hallucinations, paranoid reactions, hostility, aggressiveness, delirium, psychosis \nand manic reactions have been reported in patients treated with ziconotide. The ziconotide dose should \nbe reduced or discontinued if signs or symptoms of cognitive impairment or neuropsychiatric adverse \nreactions develop, but other contributing causes should also be considered. The cognitive effects of \nziconotide are typically reversible within 1 - 4 weeks after discontinuation of the medicinal product, \nbut may persist in some cases.  It is recommended that patients undergo a neuropsychiatric evaluation \nbefore and after starting intrathecal ziconotide (see section 4.4).\n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n9 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nIn intravenous infusion studies, healthy male volunteers received ziconotide at doses of up \nto70,000 μg/day or 3,200 times the maximum recommended daily intrathecal infusion dose.  Postural \nhypotension was observed in almost all subjects who received high intravenous doses of ziconotide. \n\nThe maximum recommended intrathecal dose is 21.6 μg/day.  The maximum intended intrathecal dose \nof ziconotide in clinical trials was 912 μg/day following upward titration over 7 days. \n\nSymptoms \nIn one clinical study a male cancer patient received an accidental IT ziconotide overdose of 744 μg \nover a 24-hour period (31 μg/hour) and resumed treatment at the intended dose after experiencing a \nreduction in Visual Analog Scale of Pain Intensity (VASPI) from 82 to 2.5 mm.  In some patients who \nreceived intrathecal doses greater than the maximum recommended dose, exaggerated \npharmacological effects, e.g., ataxia, nystagmus, dizziness, stupor, depressed level of consciousness, \nmuscle spasms, confusional state, sedation, hypotension, aphasia, speech disorder, nausea and \nvomiting were observed.  There was no indication of respiratory depression.  Most patients under \nobservation recovered within 24 hours of withdrawal of the medicinal product. \n\nManagement \nGeneral medical supportive measures should be administered to patients who receive an overdose until \nthe exaggerated pharmacological effects of the medicinal product have resolved. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group:  Analgesics, other analgesics and antipyretics,   ATC code:  N02BG08 \n\nMechanism of action \nZiconotide is a synthetic analogue of a ω-conopeptide, MVIIA, found in the venom of the Conus \nmagus marine snail.  It is an N-type calcium channel blocker (NCCB).  NCCs regulate \nneurotransmitter release in specific neuronal populations responsible for the spinal processing of pain.  \nIn binding to these neuronal NCCs ziconotide inhibits the voltage sensitive calcium current into \nprimary nociceptive afferents terminating in the superficial layers of the dorsal horn of the spinal cord.  \nIn turn, this inhibits their release of neurotransmitters (including Substance P) and therefore, the spinal \nsignalling of pain. \n\nPharmacodynamic effects \nThough statistically significant relationships and reasonable correlation between cerebrospinal fluid \n(CSF) exposure (AUC, Cmax) and clinical response measures have been observed following 1 hour IT \nadministration, no well-defined dose-concentration-response relationships have yet been identified.  \nMany responsive patients obtain near-maximal analgesia within a few hours of delivery of an \nappropriate dose.  However, maximal effects may be delayed for approximately 24 hours in some \npatients.  Given the occurrence of analgesia and adverse reactions at similar doses, the recommended \ninterval between dose increases is 48 hours or more.  If necessary the dose can be decreased by any \namount (including stopping the infusion) for the management of adverse reactions. \n\nNervous system adverse reactions, particularly dizziness, nausea and abnormal gait appear to be \ncorrelated with CSF exposure, though a definitive relationship has not been established. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nLow plasma exposure occurs during IT infusion due to the low recommended IT infusion rates and \nrelatively rapid plasma clearance (see section 5.2).  Therefore, pharmacological effects related to \nsystemic exposure should be minimal. \n\nThe median dose at response is approximately 6.0 μg/day and approximately 75% of responsive \npatients require ≤ 9.6 μg/day.  To limit the occurrence of serious adverse reactions, a maximum dose \nof 21.6 μg/day is recommended.  However, in clinical trials it has been observed that patients who \ntolerate doses of 21.6 μg/day following slow titration over a 3 to 4-week period, generally tolerate \nhigher doses up to 48.0 μg/day. \n\nThere is no evidence of the development of pharmacological tolerance to ziconotide in patients.  \nHowever, in view of limited data, the development of tolerance cannot be excluded.  Examination of \nthe patency of the intrathecal catheter should be considered if the required ziconotide dose continually \nincreases and there is no benefit or increase in adverse reactions. \n\nAlternative dosing regimens including initiation of dosing with lower doses of ziconotide and bolus \nadministration have been explored in a limited number of studies available in the literature. \n\nThe use of lower doses through continuous administration was demonstrated to achieve efficacy with \nfewer adverse reactions. \n\nBolus administration studies suggest that bolus dosing may be useful in identifying patients who may \nbenefit from long term use of ziconotide, however, may result in more adverse reactions than \nadministration by continuous infusion. \n\nThese studies suggest that these alternative methods of administration of ziconotide may be possible \nhowever, due to the limited numbers of patients, these results are inconclusive and there is currently \ninsufficient evidence available to make definitive recommendations for such alternative dosing \nregimens. \n\nClinical efficacy and safety \nThere were three placebo-controlled clinical trials of IT ziconotide. \n\nTwo short-term studies, 95-001 (malignant pain) and 96-002 (non malignant pain), involving \n366 patients, demonstrated the efficacy of IT ziconotide in severe chronic pain using the percent \nchange in Visual Analog Scale of Pain Intensity (VASPI) as the primary efficacy measure.  These \nstudies were of short duration, 5 and 6 days respectively, and used a more rapid dose escalation and \nhigher doses than recommended in Section 4.2. \n\n\n\n11 \n\nEfficacy results from study 95-001 \n\nInitial treatment assignment \nParameter Ziconotide (n = 71) Placebo (n = 40) p-value \n\nMean VASPI score at \nbaseline in mm (SD) \n\n74.1 (± 13.82) 77.9 (± 13.60) _ \n\nMean VASPI score at end of \ninitial titration in mm (SD) \n\n35.7 (± 33.27) 61.0 (± 22.91) _ \n\n% improvement in VASPI \nscore at end of initial titration\n(SD) \n\n51.4 (± 43.63) 18.1 (± 28.28) < 0.001 \n\nRespondera n (%) 34 (47.9%) 7 (17.5%) 0.001 \nDose at end of titration \n(μg/hr) \n\nMean \nMedian \n\nRange\n\n0.91 \n0.60 \n\n0.074 - 9.36 \naResponders were defined as those patients who 1) experienced a ≥ 30% drop in VASPI score \ncompared to baseline; 2) had stable or decreased concomitant opioid analgesics; and 3) had opiate type \nunchanged from preinfusion if receiving opiates. \nSD – Standard Deviation. \n\nEfficacy results from study 96-002 \n\nInitial treatment assignment \nParameter Ziconotide (n = 169)b Placebo (n = 86) p-value \n\nMean VASPI score at \nbaseline in mm (SD) \n\n80.1 (± 15.10) 76.9 (± 14.58) _ \n\nMean VASPI score at end of \ninitial titration in mm (SD) \n\n54.4 (± 29.30) 71.9 (± 30.93) _ \n\n% improvement in VASPI \nscore at end of initial titration\n(SD) \n\n31.2 (± 38.69) 6.0 (± 42.84) < 0.001 \n\nRespondera n (%) 57 (33.7%) 11 (12.8%) < 0.001 \nDose at end of titration \n(μg/hr) \n\nMean \nMedian \n\nRange\n\n1.02 \n0.50 \n\n0.019 - 9.60 \naResponders were defined as those patients who 1) experienced a ≥ 30% drop in VASPI score \ncompared to baseline; 2) had stable or decreased concomitant opioid analgesics; and 3) had opiate type \nunchanged from preinfusion if receiving opiates. \nb164 patients provided VASPI scores for ziconotide at the end of titration. \nSD – Standard Deviation. \n\nThe aetiologies of pain in studies 95-001 (malignant pain) and 96-002 (non-malignant pain) were \nvaried and included bone pain (n = 38) mostly due to bone metastases (n = 34), myelopathy (n = 38), \nhalf of whom had spinal cord injury with paralysis (n = 19), neuropathy (n = 79), radiculopathy \n(n = 24), spinal pain (n = 91) mostly due to failed back surgery (n = 82), and other aetiologies (n = 82).  \nSome patients had more than one cause of pain.  The efficacy of IT ziconotide was apparent in all \ngroups. \n\nStudy 301 (n = 220) was of longer duration (21 days), involved more cautious up-titration and lower \ndoses of IT ziconotide, and enrolled the most refractory population of patients studied in the three \nstudies.  All patients in the 301 study had failed IT therapy with combinations of analgesics and their \nphysicians considered that 97% of the patients were refractory to currently available treatments.  The \nmajority had spinal pain (n = 134), especially failed back surgery (n = 110); a lower proportion had \n\n\n\n12 \n\nneuropathy (n = 36).  Only five had malignant pain.  The primary endpoint was the percent change in \nVASPI score.  The efficacy of IT ziconotide in study 301 was lower than in the previous two, \nshort-term studies.  The frequency and severity of adverse reactions were also lower. \n\nEfficacy results from study 301\n\nInitial treatment assignment \nParameter Ziconotide (n = 112) Placebo (n = 108) p-value \n\nMean VASPI score at baseline \nin mm (SD) \n\n80.7 (± 14.98) 80.7 (± 14.91) - \n\nMean VASPI score at end of \ninitial titration in mm (SD) \n\n67.9 (± 22.89) 74.1 (± 21.28) _ \n\n% improvement in VASPI score \nat end of initial titration (SD) \n\n14.7 (± 27.71) 7.2 (± 24.98) 0.0360 \n\nRespondera n (%) 18 (16.1%) 13 (12.0%) 0.390 \nDose at end of titration (μg/hr) \n\nMean \nMedian \n\nRange\n\n0.29 \n0.25 \n\n0.0 - 0.80 \naResponders were defined as those who experienced a ≥ 30% drop in VASPI score compared to \nbaseline. \nSD – Standard Deviation. \n\nCombination studies with IT Morphine \nClinical studies 201 and 202 indicate that the combination of IT ziconotide and IT morphine may \neffectively reduce pain and decrease systemic opioid use over a sustained period of time for patients \nwhose pain was inadequately controlled with their maximum tolerated dose of IT ziconotide (median \n8.7 μg/day, mean 25.7 μg/day – study 201) or with IT morphine (study 202) alone.  When adding IT \nziconotide to stable doses of IT morphine, as with the initiation of IT ziconotide monotherapy, the \nappearance of psychotic adverse reactions. (e.g., hallucinations, paranoid reactions) or discontinuation \ndue to increased adverse reactions may occur. (see section 4.5). \n\n5.2 Pharmacokinetic properties\n\nThe CSF pharmacokinetics of ziconotide have been studied following one-hour IT infusions of \n1 - 10 μg of ziconotide in patients with chronic pain.  The plasma pharmacokinetics following \nintravenous doses (0.3 – 10 μg/kg/24 hr) were also studied.  IT and intravenous pharmacokinetics data \nare summarised below. \n\nCSF and Plasma Pharmacokinetics of Ziconotide [mean ± SD (median)] \n\nRoute of \nadministration \n\nFluid \nmatrix \n\nNumber \nof \n\npatients  \n\nCL (ml/min) Vd (ml) t½ (hr) \n\nIntrathecal CSF 23 0.38 ± 0.56 \n(0.26) \n\n155 ± 263 \n(99) \n\n4.6 ± 0.9 \n(4.5) \n\nIntravenous Plasma 21 270 ± 44 \n(260) \n\n30,460 ± 6,366 \n(29,320) \n\n1.3 ± 0.3 \n(1.3) \n\nCL = clearance; Vd = distribution volume; t½ = half life \n\nAbsorption \nFollowing one-hour IT administration (1 – 10 μg), both cumulative exposure (AUC; range:  83.6 –\n608 ng/h/ml) and peak exposure (Cmax; range:  16.4 – 132 ng/ml) values were variable and \ndose-dependent, but appeared only approximately dose-proportional.  Plasma concentrations following \ncontinuous (≥ 48 h) IT infusion (≤ 21.6 μg/day) appear to be relatively low and typically undetectable \n(i.e., about 80% of plasma samples collected from pain patients contain no quantifiable medicinal \n\n\n\n13 \n\nproduct; < 0.04 ng/ml).  No accumulation of ziconotide in plasma following long-term IT \nadministration (up to 9 months) has been observed. \n\nDistribution\nMedian ziconotide CSF volume of distribution (Vd:  99 ml) is between the spinal cord CSF volume \n(approximately 75 ml) and total CSF volume (approximately 130 ml).  Ziconotide appears to distribute \nmainly within the CSF until transferred to the systemic circulation.  Upon reaching the systemic \ncirculation, ziconotide appears to be more extensively distributed, based on a plasma distribution \nvolume of approximately 30 l and is only about 53% bound (non-specifically) to human plasma \nproteins. \n\nBiotransformation \nZiconotide is a peptide consisting of 25 naturally-occurring amino acids of the L-configuration, and \ndoes not appear to be appreciably metabolised in the CSF.  Following passage into the systemic \ncirculation, ziconotide is expected to be primarily susceptible to proteolytic cleavage by various \nubiquitous peptidases/proteases present in most organs (e.g., kidney, liver, lung, muscle, etc.), and thus \ndegraded to peptide fragments and its individual constituent free amino acids.  The generated free \namino acids are expected to be taken up by cellular carrier systems and either subjected to normal \nintermediary metabolism or used as substrates for constitutive biosynthetic processes.  Due to the wide \ndistribution of these peptidases it is not expected that hepatic or renal impairment would affect the \nsystemic clearance of ziconotide.  The biological activity of the various expected proteolytic \ndegradation products has not been assessed.  It is unlikely that the degradation products of ziconotide \nwill have significant biological activity, as peptides consisting of the individual peptide loop structures \nhave been found to have binding affinities for N-type voltage sensitive calcium channels that are \nseveral orders of magnitude lower than that of the parent (ziconotide) compound. \n\nElimination \nMean ziconotide CL (0.38 ml/min) approximates adult human CSF turnover rate (0.3 - 0.4 ml/min).  \nHence, ziconotide appears to be mainly eliminated from the CSF (mean t½ = 4.6 hr) by bulk flow of \nCSF out of the CNS through the arachnoid villi with subsequent transfer into the systemic circulation.  \nVery low circulating plasma concentrations of ziconotide may be observed following IT \nadministration due to both the low IT infusion rate and relatively rapid plasma clearance.  The mean \nplasma elimination half-life (t½) is 1.3 hr.  Ziconotide is a relatively small molecular weight peptide \n(MW = 2,639) and is filtered by the kidney glomerulus, but only minimal amounts of ziconotide \n(< 1%) are recovered in human urine following intravenous infusion.  This is because almost all of the \nfiltered active substance is rapidly endocytosed and ultimately transported back to the systemic \ncirculation. \n\nRenal and hepatic impairment \nNo formal studies assessing the impact of renal or hepatic dysfunction have been conducted; however, \ngiven that peptidases are present in various body organs, it is not anticipated that renal or hepatic \ndysfunction will significantly impact systemic exposure of ziconotide. \n\nOther special populations\nAlthough only limited data are available, there is no obvious effect of race, height, weight, gender or \nage on CSF ziconotide exposure after IT administration.   \n\n5.3 Preclinical safety data \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n\nIn subchronic continuous intrathecal infusion studies in rats and dogs, behavioural effects were seen at \ndoses ≥ 8-fold the maximum recommended clinical intrathecal infusion dose of 21.6 μg/day (on a \nmg/kg basis).  These effects were defined by exaggerated pharmacological actions of ziconotide and \nnot by neurotoxic lesions or target organ toxicity.  Observations included transient and reversible \nneurological effects consisting of tremors, uncoordinated movements and hyper- and hypoactivity. \n\n\n\n14 \n\nThe long-term consequences to neuronal function of continuous N-type calcium-channel block have \nnot been demonstrated in experimental animals.  Changes in neurological signalling have not been \nstudied in experimental animals.  Ziconotide did not induce bacterial gene mutation and was not \ngenotoxic.  Chronic animal studies have not been performed to assess the carcinogenic potential of \nziconotide.  However, ziconotide did not induce cell transformation in the in vitro Syrian hamster \nembryo (SHE) assay and did not increase cell proliferation (pre-neoplastic lesion formation) or \napoptosis after subchronic intrathecal exposure in dogs. \n\nIn rat fertility studies, there were no effects in males while reductions in corpora lutea; implantation \nsites and number of live embryos were observed in females.  No adverse effects on female \nreproduction and post-natal development in rats were seen at systemic exposures up to 2,300 times \nhuman exposures at the maximum recommended intrathecal dose. \n\nZiconotide was not teratogenic in rats and rabbits at exposures < 100 times human plasma levels. \n\nThese results do not indicate a significant risk to humans due to the relatively high systemic exposures \nneeded to elicit these effects in rats and rabbits. \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients \n\nMethionine \nSodium chloride \nWater for injections \nHydrochloric acid (pH adjuster) \nSodium hydroxide (pH adjuster) \n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n\n6.3 Shelf life\n\n4 years \n\nIn-use shelf-life (diluted product) \nChemical and physical in use stability has been demonstrated for 60 days at 37°C. \n\nFrom a microbiological point of view, if the product is diluted it should be transferred to the infusion \npump immediately.  If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C – 8°C, unless dilution \nhas taken place in controlled and validated aseptic conditions. \n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C - 8°C).  Do not freeze.  Keep the vial in the outer carton in order to protect \nfrom light. \n\nFor storage conditions after dilution of the medicinal product, see section 6.3. \n\n\n\n15 \n\n6.5 Nature and contents of container \n\nType I glass vials with butyl rubber stoppers coated with fluorinated polymer. \n\nEach vial contains 20 ml solution for infusion. \n\nOne vial per carton. \n\n6.6 Special precautions for disposal and other handling\n\nIf dilution is required, Prialt must be diluted aseptically with preservative-free sodium chloride \n9 mg/ml (0.9%) solution for injection before use.  The concentration of the solution used in the \ninfusion pump must be no lower than 5 μg/ml ziconotide in an external pump and 25 μg/ml in an \ninternal pump. \n\nStrict aseptic procedures must be used during the preparation and handling of the solution for infusion \nand refilling of the pump.  The patient and health-care providers must be familiar with the handling of \nthe external or internal infusion system and be aware of the need to guard against infection. \n\nSpecific instructions for using the pumps must be obtained from the manufacturer.   \n\nPrialt has been shown to be chemically and physically compatible with the implantable Synchromed \npump and the external CADD-Micro pump at the concentration levels indicated above.  Chemical and \nphysical in-use stability has been demonstrated for 14 days at 37ºC in the Synchromed pump when the \npump has not previously been exposed to the medicinal product.  The initial fill must therefore be \nreplaced after 14 days. \n\nPrialt was stable for 60 days at 37°C in the Synchromed pump previously exposed to the medicinal \nproduct.  Stability has been demonstrated for 21 days at room temperature in the CADD-Micro pump. \n\nThe technical data are given only for information and should not limit health-care providers’ choice.\nCE marked pumps equivalent to the Synchromed and CADD-Micro pump should be used to deliver \nPrialt.   \n\nPumps previously used to deliver other medicinal products must be washed out three times with \nsodium chloride 9 mg/ml (0.9%) solution for injection (preservative-free) before being filled with \nPrialt.  The introduction of air into the pump reservoir or cartridge should be minimized, as oxygen can \ndegrade ziconotide. \n\nPrior to initiation of therapy, an internal pump must be rinsed three times with 2 ml of Prialt at \n25 μg/ml.  The concentration of Prialt in a naïve pump may be reduced due to adsorption onto the \nsurfaces of the device, and/or dilution by the residual space of the device.  Because of this, after the \nfirst use of Prialt, the reservoir should be emptied and refilled after 14 days.  Subsequently the pump \nshould be emptied and refilled every 60 days. \n\nPrialt should be inspected visually for particulate matter and discolouration prior to administration.  \nThe solution should not be used if discoloured or cloudy or if particulate matter is observed. \n\nFor single use only.  Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements.  \n\n\n\n16 \n\n7. MARKETING AUTHORISATION HOLDER\n\nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/04/302/004 – 20 ml solution for infusion \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 February 2005 \nDate of latest renewal: 18 September 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n17 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nPrialt 100 micrograms/ml solution for infusion \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne ml solution contains 100 μg ziconotide (as acetate). \n\nEach 1 ml vial contains 100 μg ziconotide (as acetate). \n\nEach 2 ml vial contains 200 μg ziconotide (as acetate). \n\nEach 5 ml vial contains 500 μg ziconotide (as acetate). \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM\n\nSolution for infusion (infusion). \n\nClear, colourless solution. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nZiconotide is indicated for the treatment of severe, chronic pain in adults who require intrathecal (IT) \nanalgesia. \n\n4.2 Posology and method of administration \n\nTreatment with ziconotide should only be undertaken by physicians experienced in intrathecal (IT) \nadministration of medicinal products.   \n\nPosology \n\nAdults (including the elderly ≥ 65 years of age) \n\nDosing of ziconotide should be initiated at 2.4 μg/day and titrated on an individual patient basis \naccording to the patient’s analgesic response and adverse reactions.  Patients should be titrated in dose \nincrements of ≤ 2.4 μg/day, up to a maximum dose of 21.6 μg/day.  The minimal interval between \ndose increases is 24 hours; the recommended interval, for safety reasons, is 48 hours or more.  If \nnecessary the dose can be decreased by any amount (including stopping the infusion) for the \nmanagement of adverse reactions.  Approximately 75% of patients who respond satisfactorily to \ntreatment require a dose of ≤ 9.6 μg/day. \n\nRenal impairment \n\nStudies have not been conducted in patients with impaired renal function.  Caution should be exercised \nwhen ziconotide is administered to patients with impaired renal function. \n\nHepatic impairment \n\n\n\n18 \n\nStudies have not been conducted in patients with impaired hepatic function.  Caution should be \nexercised when ziconotide is administered to patients with impaired hepatic function. \n\nPaediatric population \n\nThe safety and efficacy of ziconotide in children aged 0 to 18 years have not been established. \n\nNo data are available. \n\nMethod of administration \n\nIntrathecal use. \n\nZiconotide must be administered as a continuous infusion via an intrathecal catheter, using an external \nor internally implanted mechanical infusion pump capable of delivering an accurate infusion volume.  \nAs the risk of meningitis secondary to prolonged catheterisation of the intrathecal space is greater with \nan external catheter infusion system, internal systems are recommended to administer ziconotide for \nprolonged periods (see section 4.4).  An external catheter system should only be used when an internal \nsystem cannot be implanted. \n\nWhen low doses of ziconotide are required, for example when initiating titration, ziconotide must be \ndiluted before use with preservative-free sodium chloride 9 mg/ml (0.9%) solution for injection. \n\nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\nCombination with IT chemotherapy (see section 4.5). \n\n4.4 Special warnings and precautions for use\n\nLong-term use \nAlthough ziconotide has been studied in long-term, open label efficacy and safety clinical trials, \ncontrolled studies of longer than 3 weeks duration have not been conducted (see section 5.1).  Possible \nlong-term local toxic effects on the spinal cord have not been excluded and preclinical data in this \nrespect are limited (see section 5.3).  Therefore, caution is needed during long-term treatment. \n\nRisk of infection \nThe administration of medicinal products by the intrathecal (IT) route carries the risk of potentially \nserious infections, such as meningitis, which may be life threatening.  Meningitis due to the entrance \nof organisms along the catheter track or inadvertent contamination of the infusion system is a known \ncomplication of intrathecal medicinal product administration, especially with external systems. \n\nPatients and physicians must be vigilant for typical symptoms and signs of meningitis. \n\nThe optimal intrathecal placement of the catheter tip has not been established.  Lower catheter tip \nplacement, e.g. at the lumbar level, may reduce the incidence of ziconotide-related neurological \nadverse reactions.  Therefore, catheter tip placement should be carefully considered to allow adequate \naccess to spinal nociceptive segments whilst minimising medicinal product concentrations at cerebral \nlevels. \n\nOnly a small number of patients have received systemic chemotherapy and IT ziconotide.  Caution \nshould be exercised when ziconotide is administered to patients who are receiving systemic \nchemotherapy (see section 4.5). \n\n\n\n19 \n\nElevations in creatine kinase \nElevations in creatine kinase, which are usually asymptomatic, are common amongst patients on \nintrathecal ziconotide.  Progressive elevation of the creatine kinase is uncommon.  However \nmonitoring of creatine kinase is recommended.  In the event of progressive elevation, or clinically \nsignificant elevation in association with clinical features of myopathy or rhabdomyolysis, \ndiscontinuation of ziconotide should be considered. \n\nHypersensitivity reactions \nHypersensitivity reactions, including anaphylaxis, have not been observed during clinical trials and the \nimmunogenicity of ziconotide administered by the IT route appears to be low.  However, the potential \nfor severe allergic reactions cannot be excluded and spontaneous reports of anaphylactic reactions \nhave been received. \n\nCognitive and neuropsychiatric adverse reactions \nCognitive and neuropsychiatric adverse reactions, particularly confusion, are common in patients \ntreated with ziconotide.  Cognitive impairment typically appears after several weeks of treatment.  \nEpisodes of acute psychiatric disturbances, such as hallucinations, paranoid reactions, hostility, \naggressiveness, delirium, psychosis and manic reactions have been reported in patients treated with \nziconotide.  The ziconotide dose should be reduced or discontinued if signs or symptoms of cognitive \nimpairment or neuropsychiatric adverse reactions develop, but other contributing causes should also be \nconsidered.  The cognitive effects of ziconotide are typically reversible within 1 - 4 weeks after \ndiscontinuation of the medicinal product, but may persist in some cases.  It is recommended that patients \nundergo a neuropsychiatric evaluation before and after starting intrathecal ziconotide. \n\nIn patients with severe chronic pain there is a higher incidence of suicide and suicide attempts than in \nthe general population.  Ziconotide may cause or worsen depression with the risk of suicide in \nsusceptible patients. \n\nDepression of Central Nervous System (CNS) \nPatients have experienced depressed levels of consciousness while receiving ziconotide.  The patient \nusually remains conscious and breathing is not depressed.  The event may be self limited, but \nziconotide should be discontinued until the event resolves.  The re-introduction of ziconotide is not \nrecommended in these patients.  Withdrawal of concomitant CNS depressant medicinal products \nshould also be considered as they may contribute to the reduced level of arousal. \n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nSpecific clinical medicinal product interaction studies have not been conducted with ziconotide.  \nHowever, low plasma ziconotide concentrations, metabolism by ubiquitous peptidases and relatively \nlow plasma protein binding (see section 5.2) make metabolic-based interactions or plasma protein \ndisplacement type interactions between ziconotide and other medicinal products unlikely. \n\nNo clinical data are available on the interaction between IT chemotherapy and IT ziconotide.  \nZiconotide is contraindicated in combination with IT chemotherapy (see section 4.3). \n\nOnly a small number of patients have received systemic chemotherapy and IT ziconotide.  Caution \nshould be exercised when ziconotide is administered to patients who are receiving systemic \nchemotherapy (see section 4.4). \n\nMedicinal products that affect specific peptidases/proteases would not be expected to impact upon \nziconotide plasma exposure.  Based on very limited clinical investigations, both angiotensin \nconverting enzyme inhibitors (e.g., benazepril, lisinopril and moexipril) and HIV protease inhibitors \n(e.g., ritonavir, saquinavir, indinavir), have no readily apparent effect on plasma ziconotide exposure. \n\nZiconotide does not interact with opiate receptors. If discontinuing opiates when initiating ziconotide \ntherapy, opiate withdrawal should be gradual. For patients being withdrawn from IT opiates, the IT \n\n\n\n20 \n\nopiate infusion dose should be gradually tapered over a few weeks and replaced with a \npharmacologically equivalent dose of oral opiates.  Adding IT ziconotide to stable doses of IT \nmorphine (see section 5.1), is possible but requires special attention, as a high rate of neuropsychiatric \nadverse reactions (confusion/thinking abnormal, paranoid reactions and hallucinations, and abnormal \ngait), some of them serious, was observed in Study 202 despite a low dose of ziconotide. Vomiting and \nanorexia, and peripheral oedema were also observed when IT ziconotide was added to IT morphine.  \nThe addition of IT morphine to stable doses of IT ziconotide is better tolerated (pruritis has been \nreported) (see section 5.1). \n\nAn increased incidence of somnolence has been observed when ziconotide is administered \nconcomitantly with systemic baclofen, clonidine, bupivacaine or propofol thus for the time being their \nsimultaneous use is discouraged. \n\nNo data are available regarding the concomitant use of partial opioid agonists (e.g. buprenorphine) \nwith ziconotide. \n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy  \n\nThere are no or limited amount of data from the use of ziconotide in pregnant women.   \n\nStudies in animals have shown reproductive toxicity (see section 5.3 \n\nZiconotide is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n\nBreast-feeding \n\nIt is unknown whether ziconotide/metabolites are excreted in human milk. \n\nA risk to newborns/infants cannot be excluded.  \n\nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nziconotide therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman. \n\nFertility \n\nNo specific studies with ziconotide in humans have been conducted to evaluate effects on fertility. In a \nstudy on male and female fertility in rats no effects in males while reductions in corpora lutea; \nimplantation sites and number of live embryos were observed in females (see section 5.3). \n\n4.7 Effects on ability to drive and use machines\n\nZiconotide has moderate influence on the ability to drive and use machines. \n\nZiconotide may cause confusion, somnolence and other neurological adverse reactions, therefore \npatients must be advised not to drive or operate machines if affected. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \nThe safety of ziconotide administered as a continuous intrathecal infusion has been evaluated in more \nthan 1,400 patients participating in acute and chronic pain clinical trials.  The duration of treatment has \nranged from one-hour bolus infusion to continuous use for more than 6 years.  The median exposure \n\n\n\n21 \n\ntime was 43 days.  The infusion dose rate ranged from 0.03 - 912 μg/day, with a median final dose rate \nof 7.2 μg/day. \n\nIn clinical trials, 88% of patients experienced adverse reactions.  The most common adverse reactions \nreported in long-term clinical trials were dizziness (42%), nausea (30%), nystagmus (23%), \nconfusional state (25%), gait abnormal (16%), memory impairment (13%), vision blurred (14%), \nheadache (12%), asthenia (13%), vomiting (11%), and somnolence (10%).  Most adverse reactions \nwere mild to moderate in severity and resolved over time. \n\nTabulated list of adverse reactions \nUnless otherwise noted shows the incidence rates of adverse reactions reported in the intrathecal \nclinical trials with ziconotide (short- and long-term exposure). Within each frequency grouping \nundesirable effects are presented in order of decreasing frequency. \n\nVery Common (≥ 1/10) \nCommon (≥ 1/100 to < 1/10) \nUncommon (≥ 1/1,000 to < 1/100) \nRare (≥ 1/10,000 to <1/1,000) \nVery rare (<1/10,000) \nNot known (cannot be estimated from the available data) \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\nInfections and \ninfestations \n\nsepsis, meningitis  \n\nImmune system \ndisorders \n\nAnaphylactic \nreactiona\n\nMetabolism and \nnutrition \ndisorders \n\nappetite \ndecreased, \nanorexia \n\nPsychiatric \ndisorders \n\nconfusional \nstate \n\nanxiety, \nauditory \nhallucination, \ninsomnia, \nagitation, \ndisorientation, \nhallucination, \nvisual \nhallucination, \ndepression, \nparanoia, \nirritability, \ndepression \naggravated, \nnervousness, \naffect lability, \nmental status \nchanges, anxiety \naggravated, \nconfusion \naggravated \n\ndelirium, psychotic \ndisorder, suicidal \nideation, suicide \nattempt, thought \nblocking, abnormal \ndreams, \naggressiveness \n\n\n\n22 \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\nNervous system \ndisorders \n\ndizziness, \nnystagmus, \nmemory \nimpairment, \nheadache, \nsomnolence \n\ndysarthria, \namnesia, \ndysgeusia, \ntremor, balance \nimpaired, ataxia, \naphasia, burning \nsensation, \nsedation, \nparaesthesia, \nhypoaesthesia, \ndisturbance in at\ntention, speech \ndisorder, \nareflexia, \ncoordination abn\normal, dizziness \npostural, \ncognitive \ndisorder, \nhyperaesthesia, \nhyporeflexia, \nageusia, \ndepressed level \nof \nconsciousness, \ndysaesthesia, \nparosmia, \nmental \nimpairment \n\nincoherence, loss of \nconsciousness, \ncoma, stupor, \nconvulsions, \ncerebrovascular \naccident, \nencephalopathy \n\nEye disorders vision blurred diplopia, \nvisual disturban\nce, photophobia \n\nEar and \nlabyrinth \ndisorders \n\nvertigo, tinnitus  \n\nCardiac \ndisorders \n\natrial fibrillation \n\nVascular \ndisorders \n\northostatic hypot\nension, \nhypotension \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\ndyspnoea respiratory distress  \n\nGastrointestinal \ndisorders \n\nnausea, \nvomiting \n\ndiarrhoea, \ndry mouth, \nconstipation, \nnausea \naggravated, \nupper \nabdominal pain \n\ndyspepsia \n\nSkin and \nsubcutaneous \n\npruritus, \nsweating \n\nrash \n\n\n\n23 \n\nSystem Organ \nClass \n\nVery common Common Uncommon Not Known \n\ntissue disorders increased \nMusculoskeletal \nand connective \ntissue disorders \n\npain in limb, \nmyalgia, muscle \nspasms, muscle \ncramp, muscle \nweakness, \narthralgia, \nperipheral \nswelling \n\nrhabdomyolysis, \nmyositis, back pain, \nmuscle twitching, \nneck pain \n\nRenal and \nurinary \ndisorders \n\nurinary retention\n, urinary \nhesitation, \ndysuria, urinary \nincontinence \n\nacute renal failure  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\ngait abnormal, \nasthenia \n\nfatigue, pyrexia, \nlethargy, \noedema peripher\nal, rigors, fall, \nchest pain, \nfeeling cold, \npain, feeling \njittery, pain \nexacerbated \n\ndifficulty in \nwalking \n\nInvestigations blood \ncreatine phosph\nokinase increase\nd, weight \ndecreased \n\nelectrocardiogram \nabnormal, aspartate \naminotransferase \nincreased, blood \ncreatine \nphosphokinase MM \nincreased, body \ntemperature \nincreased \n\na. From spontaneous reporting \n\nDescription of selected adverse reactions \n\nMeningitis \n\nAdministration of medicinal products by the intrathecal route carries the risk of potential serious \ninfections, such as meningitis, which may be life threatening. Patients and physicians must be vigilant \nfor typical symptoms and signs of meningitis (see section 4.4). \n\nElevations of creatine phosphokinase \n\nElevations in creatine phosphokinase were usually asymptomatic. Monitoring of creatine \nphosphokinase is recommended.  Discontinuation of ziconotide should be considered in the event of \nprogressive or significant elevation of creatine phosphokinase in association with clinical features of \nmyopathy or rhabdomyolysis (see section 4.4). \n\nCNS adverse reactions \n\n\n\n24 \n\nCognitive and neuropsychiatric adverse reactions are common in patients treated with ziconotide. \nCognitive impairment typically appears after several weeks of treatment. Episodes of acute psychiatric \ndisturbances, such as hallucinations, paranoid reactions, hostility, aggressiveness, delirium, psychosis \nand manic reactions have been reported in patients treated with ziconotide. The ziconotide dose should \nbe reduced or discontinued if signs or symptoms of cognitive impairment or neuropsychiatric adverse \nreactions develop, but other contributing causes should also be considered. The cognitive effects of \nziconotide are typically reversible within 1 - 4 weeks after discontinuation of the medicinal product, \nbut may persist in some cases.  It is recommended that patients undergo a neuropsychiatric evaluation \nbefore and after starting intrathecal ziconotide (see section 4.4). \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nIn intravenous infusion studies, healthy male volunteers received ziconotide at doses of up to \n70,000 μg/day or 3,200 times the maximum recommended daily intrathecal infusion dose.  Postural \nhypotension was observed in almost all subjects who received high intravenous doses of ziconotide. \n\nThe maximum recommended intrathecal dose is 21.6 μg/day.  The maximum intended intrathecal dose \nof ziconotide in clinical trials was 912 μg/day following upward titration over 7 days. \n\nSymptoms \nIn one clinical study a male cancer patient received an accidental IT ziconotide overdose of 744 μg \nover a 24-hour period (31 μg/hour) and resumed treatment at the intended dose after experiencing a \nreduction in Visual Analog Scale of Pain Intensity (VASPI) from 82 to 2.5 mm.  In some patients who \nreceived intrathecal doses greater than the maximum recommended dose, exaggerated \npharmacological effects, e.g., ataxia, nystagmus, dizziness, stupor, depressed level of consciousness, \nmuscle spasms, confusional state, sedation, hypotension, aphasia, speech disorder, nausea and \nvomiting were observed.  There was no indication of respiratory depression.  Most patients under \nobservation recovered within 24 hours of withdrawal of the medicinal product. \n\nManagement \nGeneral medical supportive measures should be administered to patients who receive an overdose until \nthe exaggerated pharmacological effects of the medicinal product have resolved. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group:  Analgesics, other analgesics and antipyretics, ATC code:  N02BG08 \n\nMechanism of action \nZiconotide is a synthetic analogue of a ω-conopeptide, MVIIA, found in the venom of the Conus \nmagus marine snail.  It is an N-type calcium channel blocker (NCCB).  NCCs regulate \nneurotransmitter release in specific neuronal populations responsible for the spinal processing of pain.  \nIn binding to these neuronal NCCs ziconotide inhibits the voltage sensitive calcium current into \nprimary nociceptive afferents terminating in the superficial layers of the dorsal horn of the spinal cord.  \nIn turn, this inhibits their release of neurotransmitters (including Substance P) and therefore, the spinal \nsignalling of pain. \n\nPharmacodynamic effects \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25 \n\nThough statistically significant relationships and reasonable correlation between cerebrospinal fluid \n(CSF) exposure (AUC, Cmax) and clinical response measures have been observed following 1 hour IT \nadministration, no well-defined dose-concentration-response relationships have yet been identified.  \nMany responsive patients obtain near-maximal analgesia within a few hours of delivery of an \nappropriate dose.  However, maximal effects may be delayed for approximately 24 hours in some \npatients.  Given the occurrence of analgesia and adverse reactions at similar doses, the recommended \ninterval between dose increases is 48 hours or more.  If necessary the dose can be decreased by any \namount (including stopping the infusion) for the management of adverse reactions. \n\nNervous system adverse reactions, particularly dizziness, nausea and abnormal gait appear to be \ncorrelated with CSF exposure, though a definitive relationship has not been established. \n\nLow plasma exposure occurs during IT infusion due to the low recommended IT infusion rates and \nrelatively rapid plasma clearance (see section 5.2).  Therefore, pharmacological effects related to \nsystemic exposure should be minimal. \n\nThe median dose at response is approximately 6.0 μg/day and approximately 75% of responsive \npatients require ≤ 9.6 μg/day.  To limit the occurrence of serious adverse reactions, a maximum dose \nof 21.6 μg/day is recommended.  However, in clinical trials it has been observed that patients who \ntolerate doses of 21.6 μg/day following slow titration over a 3 to 4-week period, generally tolerate \nhigher doses up to 48.0 μg/day. \n\nThere is no evidence of the development of pharmacological tolerance to ziconotide in patients.  \nHowever, in view of limited data, the development of tolerance cannot be excluded.  Examination of \nthe patency of the intrathecal catheter should be considered if the required ziconotide dose continually \nincreases and there is no benefit or increase in adverse reactions. \n\nAlternative dosing regimens including initiation of dosing with lower doses of ziconotide and bolus \nadministration have been explored in a limited number of studies available in the literature. \n\nThe use of lower doses through continuous administration was demonstrated to achieve efficacy with \nfewer adverse reactions. \n\nBolus administration studies suggest that bolus dosing may be useful in identifying patients who may \nbenefit from long term use of ziconotide, however, may result in more adverse reactions than \nadministration by continuous infusion. \n\nThese studies suggest that these alternative methods of administration of ziconotide may be possible \nhowever, due to the limited numbers of patients, these results are inconclusive and there is currently \ninsufficient evidence available to make definitive recommendations for such alternative dosing \nregimens. \n\nClinical efficacy and safety \n\nThere were three placebo-controlled clinical trials of IT ziconotide. \n\nTwo short-term studies, 95-001 (malignant pain) and 96-002 (non malignant pain), involving \n366 patients, demonstrated the efficacy of IT ziconotide in severe chronic pain using the percent \nchange in Visual Analog Scale of Pain Intensity (VASPI) as the primary efficacy measure.  These \nstudies were of short duration, 5 and 6 days respectively, and used a more rapid dose escalation and \nhigher doses than recommended in Section 4.2. \n\nEfficacy results from study 95-001 \n\nInitial treatment assignment \nParameter Ziconotide (n = 71) Placebo (n = 40) p-value \n\nMean VASPI score at 74.1 (± 13.82) 77.9 (± 13.60) _ \n\n\n\n26 \n\nbaseline in mm (SD) \nMean VASPI score at end of \ninitial titration in mm (SD) \n\n35.7 (± 33.27) 61.0 (± 22.91) _ \n\n% improvement in VASPI \nscore at end of initial titration\n(SD) \n\n51.4 (± 43.63) 18.1 (± 28.28) < 0.001 \n\nRespondera n (%) 34 (47.9%) 7 (17.5%) 0.001 \nDose at end of titration \n(μg/hr) \n\nMean \nMedian \n\nRange\n\n0.91 \n0.60 \n\n0.074 - 9.36 \naResponders were defined as those patients who 1) experienced a ≥ 30% drop in VASPI score \ncompared to baseline; 2) had stable or decreased concomitant opioid analgesics; and 3) had opiate type \nunchanged from preinfusion if receiving opiates. \nSD – Standard Deviation. \n\nEfficacy results from study 96-002 \n\nInitial treatment assignment \nParameter Ziconotide (n = 169)b Placebo (n = 86) p-value \n\nMean VASPI score at \nbaseline in mm (SD) \n\n80.1 (± 15.10) 76.9 (± 14.58) _ \n\nMean VASPI score at end of \ninitial titration in mm (SD) \n\n54.4 (± 29.30) 71.9 (± 30.93) _ \n\n% improvement in VASPI \nscore at end of initial titration\n(SD) \n\n31.2 (± 38.69) 6.0 (± 42.84) < 0.001 \n\nRespondera n (%) 57 (33.7%) 11 (12.8%) < 0.001 \nDose at end of titration \n(μg/hr) \n\nMean \nMedian \n\nRange\n\n1.02 \n0.50 \n\n0.019 - 9.60 \naResponders were defined as those patients who 1) experienced a ≥ 30% drop in VASPI score \ncompared to baseline; 2) had stable or decreased concomitant opioid analgesics; and 3) had opiate type \nunchanged from preinfusion if receiving opiates. \nb164 patients provided VASPI scores for ziconotide at the end of titration. \nSD – Standard Deviation. \n\nThe aetiologies of pain in studies 95-001 (malignant pain) and 96-002 (non-malignant pain) were \nvaried and included bone pain (n = 38) mostly due to bone metastases (n = 34), myelopathy (n = 38), \nhalf of whom had spinal cord injury with paralysis (n = 19), neuropathy (n = 79), radiculopathy \n(n = 24), spinal pain (n = 91) mostly due to failed back surgery (n = 82), and other aetiologies (n = 82).  \nSome patients had more than one cause of pain.  The efficacy of IT ziconotide was apparent in all \ngroups. \n\nStudy 301 (n = 220) was of longer duration (21 days), involved more cautious up-titration and lower \ndoses of IT ziconotide, and enrolled the most refractory population of patients studied in the three \nstudies.  All patients in the 301 study had failed IT therapy with combinations of analgesics and their \nphysicians considered that 97% of the patients were refractory to currently available treatments.  The \nmajority had spinal pain (n = 134), especially failed back surgery (n = 110); a lower proportion had \nneuropathy (n = 36).  Only five had malignant pain.  The primary endpoint was the percent change in \nVASPI score.  The efficacy of IT ziconotide in study 301 was lower than in the previous two, \nshort-term studies.  The frequency and severity of adverse reactions were also lower. \n\n\n\n27 \n\nEfficacy results from study 301\n\nInitial treatment assignment \nParameter Ziconotide (n = 112) Placebo (n = 108) p-value \n\nMean VASPI score at baseline \nin mm (SD) \n\n80.7 (± 14.98) 80.7 (± 14.91) - \n\nMean VASPI score at end of \ninitial titration in mm (SD) \n\n67.9 (± 22.89) 74.1 (± 21.28) _ \n\n% improvement in VASPI score \nat end of initial titration (SD) \n\n14.7 (± 27.71) 7.2 (± 24.98) 0.0360 \n\nRespondera n (%) 18 (16.1%) 13 (12.0%) 0.390 \nDose at end of titration (μg/hr) \n\nMean \nMedian \n\nRange\n\n0.29 \n0.25 \n\n0.0 - 0.80 \naResponders were defined as those who experienced a ≥ 30% drop in VASPI score compared to \nbaseline. \nSD – Standard Deviation. \n\nCombination studies with IT Morphine \nClinical studies 201 and 202 indicate that the combination of IT ziconotide and IT morphine may \neffectively reduce pain and decrease systemic opioid use over a sustained period of time for patients \nwhose pain was inadequately controlled with their maximum tolerated dose of IT ziconotide (median \n8.7 μg/day, mean 25.7 μg/day – study 201) or with IT morphine (study 202) alone.  When adding IT \nziconotide to stable doses of IT morphine, as with the initiation of IT ziconotide monotherapy, the \nappearance of psychotic adverse reactions (e.g., hallucinations, paranoid reactions) or discontinuation \ndue to increased adverse reactions may occur. (see section 4.5). \n\n5.2 Pharmacokinetic properties\n\nThe CSF pharmacokinetics of ziconotide have been studied following one-hour IT infusions of \n1 - 10 μg of ziconotide in patients with chronic pain.  The plasma pharmacokinetics following \nintravenous doses (0.3 – 10 μg/kg/24 hr) were also studied.  IT and intravenous pharmacokinetics data \nare summarised below. \n\nCSF and Plasma Pharmacokinetics of Ziconotide [mean ± SD (median)] \n\nRoute of \nadministration \n\nFluid \nmatrix \n\nNumber \nof \n\npatients  \n\nCL (ml/min) Vd (ml) t½ (hr) \n\nIntrathecal CSF 23 0.38 ± 0.56 \n(0.26) \n\n155 ± 263 \n(99) \n\n4.6 ± 0.9 \n(4.5) \n\nIntravenous Plasma 21 270 ± 44 \n(260) \n\n30,460 ± 6,366 \n(29,320) \n\n1.3 ± 0.3 \n(1.3) \n\nCL = clearance; Vd = distribution volume; t½ = half life \n\nAbsorption   \nFollowing one-hour IT administration (1 – 10 μg), both cumulative exposure (AUC; range:  83.6 –\n608 ng/h/ml) and peak exposure (Cmax; range:  16.4 – 132 ng/ml) values were variable and \ndose-dependent, but appeared only approximately dose-proportional.  Plasma concentrations following \ncontinuous (≥ 48 h) IT infusion (≤ 21.6 μg/day) appear to be relatively low and typically undetectable \n(i.e., about 80% of plasma samples collected from pain patients contain no quantifiable medicinal \nproduct; < 0.04 ng/ml).  No accumulation of ziconotide in plasma following long-term IT \nadministration (up to 9 months) has been observed. \n\n\n\n28 \n\nDistribution   \nMedian ziconotide CSF volume of distribution (Vd:  99 ml) is between the spinal cord CSF volume \n(approximately 75 ml) and total CSF volume (approximately 130 ml).  Ziconotide appears to distribute \nmainly within the CSF until transferred to the systemic circulation.  Upon reaching the systemic \ncirculation, ziconotide appears to be more extensively distributed, based on a plasma distribution \nvolume of approximately 30 l and is only about 53% bound (non-specifically) to human plasma \nproteins. \n\nBiotransformation   \nZiconotide is a peptide consisting of 25 naturally-occurring amino acids of the L-configuration, and \ndoes not appear to be appreciably metabolised in the CSF.  Following passage into the systemic \ncirculation, ziconotide is expected to be primarily susceptible to proteolytic cleavage by various \nubiquitous peptidases/proteases present in most organs (e.g., kidney, liver, lung, muscle, etc.), and thus \ndegraded to peptide fragments and its individual constituent free amino acids.  The generated free \namino acids are expected to be taken up by cellular carrier systems and either subjected to normal \nintermediary metabolism or used as substrates for constitutive biosynthetic processes.  Due to the wide \ndistribution of these peptidases it is not expected that hepatic or renal impairment would affect the \nsystemic clearance of ziconotide.  The biological activity of the various expected proteolytic \ndegradation products has not been assessed.  It is unlikely that the degradation products of ziconotide \nwill have significant biological activity, as peptides consisting of the individual peptide loop structures \nhave been found to have binding affinities for N-type voltage sensitive calcium channels that are \nseveral orders of magnitude lower than that of the parent (ziconotide) compound. \n\nElimination   \nMean ziconotide CL (0.38 ml/min) approximates adult human CSF turnover rate (0.3 - 0.4 ml/min).  \nHence, ziconotide appears to be mainly eliminated from the CSF (mean t½ = 4.6 hr) by bulk flow of \nCSF out of the CNS through the arachnoid villi with subsequent transfer into the systemic circulation.  \nVery low circulating plasma concentrations of ziconotide may be observed following IT \nadministration due to both the low IT infusion rate and relatively rapid plasma clearance.  The mean \nplasma elimination half-life (t½) is 1.3 hr.  Ziconotide is a relatively small molecular weight peptide \n(MW = 2,639) and is filtered by the kidney glomerulus, but only minimal amounts of ziconotide \n(< 1%) are recovered in human urine following intravenous infusion.  This is because almost all of the \nfiltered active substance is rapidly endocytosed and ultimately transported back to the systemic \ncirculation. \n\nRenal and hepatic impairment \nNo formal studies assessing the impact of renal or hepatic dysfunction have been conducted; however, \ngiven that peptidases are present in various body organs, it is not anticipated that renal or hepatic \ndysfunction will significantly impact systemic exposure of ziconotide. \n\nOther special populations   \nAlthough only limited data are available, there is no obvious effect of race, height, weight, gender or \nage on CSF ziconotide exposure after IT administration.   \n\n5.3 Preclinical safety data \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n\nIn subchronic continuous intrathecal infusion studies in rats and dogs, behavioural effects were seen at \ndoses ≥ 8-fold the maximum recommended clinical intrathecal infusion dose of 21.6 μg/day (on a \nmg/kg basis).  These effects were defined by exaggerated pharmacological actions of ziconotide and \nnot by neurotoxic lesions or target organ toxicity.  Observations included transient and reversible \nneurological effects consisting of tremors, uncoordinated movements and hyper- and hypoactivity. \n\nThe long-term consequences to neuronal function of continuous N-type calcium-channel block have \nnot been demonstrated in experimental animals.  Changes in neurological signalling have not been \n\n\n\n29 \n\nstudied in experimental animals.  Ziconotide did not induce bacterial gene mutation and was not \ngenotoxic.  Chronic animal studies have not been performed to assess the carcinogenic potential of \nziconotide.  However, ziconotide did not induce cell transformation in the in vitro Syrian hamster \nembryo (SHE) assay and did not increase cell proliferation (pre-neoplastic lesion formation) or \napoptosis after subchronic intrathecal exposure in dogs. \n\nIn rat fertility studies, there were no effects in males while reductions in corpora lutea; implantation \nsites and number of live embryos were observed in females.  No adverse effects on female \nreproduction and post-natal development in rats were seen at systemic exposures up to 2,300 times \nhuman exposures at the maximum recommended intrathecal dose. \n\nZiconotide was not teratogenic in rats and rabbits at exposures < 100 times human plasma levels. \n\nThese results do not indicate a significant risk to humans due to the relatively high systemic exposures \nneeded to elicit these effects in rats and rabbits. \n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients \n\nMethionine \nSodium chloride \nWater for injections \nHydrochloric acid (pH adjuster) \nSodium hydroxide (pH adjuster) \n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n\n6.3 Shelf life\n\n4 years \n\nIn-use shelf life (diluted product) \nChemical and physical in use stability has been demonstrated for 60 days at 37°C. \n\nFrom a microbiological point of view, if the product is diluted it should be transferred to the infusion \npump immediately.  If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C – 8°C, unless dilution \nhas taken place in controlled and validated aseptic conditions. \n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C - 8°C).  Do not freeze.  Keep the vial in the outer carton in order to protect \nfrom light. \n\nFor storage conditions after dilution of the medicinal product, see section 6.3. \n\n\n\n30 \n\n6.5 Nature and contents of container \n\nType I glass vials with butyl rubber stoppers coated with fluorinated polymer. \n\nEach vial contains 1, 2 or 5 ml solution for infusion. \n\nOne vial per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal and other handling\n\nIf dilution is required, Prialt must be diluted aseptically with preservative-free sodium chloride \n9 mg/ml (0.9%) solution for injection before use.  The concentration of the solution used in the \ninfusion pump must be no lower than 5 μg/ml ziconotide in an external pump and 25 μg/ml in an \ninternal pump. \n\nStrict aseptic procedures must be used during the preparation and handling of the solution for infusion \nand refilling of the pump.  The patient and health-care providers must be familiar with the handling of \nthe external or internal infusion system and be aware of the need to guard against infection. \n\nSpecific instructions for using the pumps must be obtained from the manufacturer.   \n\nPrialt has been shown to be chemically and physically compatible with the implantable Synchromed \npump and the external CADD-Micro pump at the concentration levels indicated above.  Chemical and \nphysical in-use stability has been demonstrated for 14 days at 37ºC in the Synchromed pump when the \npump has not previously been exposed to the medicinal product.  The initial fill must therefore be \nreplaced after 14 days. \n\nPrialt was stable for 60 days at 37°C in the Synchromed pump previously exposed to the medicinal \nproduct.  Stability has been demonstrated for 21 days at room temperature in the CADD-Micro pump. \n\nThe technical data are given only for information and should not limit health-care providers’ choice.\nCE marked pumps equivalent to the Synchromed and CADD-Micro pump should be used to deliver \nPrialt.   \n\nPumps previously used to deliver other medicinal products must be washed out three times with \nsodium chloride 9 mg/ml (0.9%) solution for injection (preservative-free) before being filled with \nPrialt.  The introduction of air into the pump reservoir or cartridge should be minimized, as oxygen can \ndegrade ziconotide. \n\nPrior to initiation of therapy, an internal pump must be rinsed three times with 2 ml of Prialt at \n25 μg/ml.  The concentration of Prialt in a naïve pump may be reduced due to adsorption onto the \nsurfaces of the device, and/or dilution by the residual space of the device.  Because of this, after the \nfirst use of Prialt, the reservoir should be emptied and refilled after 14 days.  Subsequently the pump \nshould be emptied and refilled every 60 days. \n\nPrialt should be inspected visually for particulate matter and discolouration prior to administration.  \nThe solution should not be used if discoloured or cloudy or if particulate matter is observed. \n\nFor single use only.  Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements.  \n\n\n\n31 \n\n7. MARKETING AUTHORISATION HOLDER\n\nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/04/302/001 – 1 ml solution for infusion. \nEU/1/04/302/002 – 2 ml solution for infusion. \nEU/1/04/302/003 – 5 ml solution for infusion. \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 February 2005 \nDate of latest renewal: 18 September 2014 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n32 \n\nANNEX II \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTSOF THE \nMARKETING AUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n33 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) responsible for batch release \n\nRIEMSER Pharma GmbH \nBahnhofstr. 44b \n17489 Greifswald  \nGermany \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2.) \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n• Periodic Safety Update Reports  \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product \nin accordance with the requirements set out in the list of Union reference dates (EURD list) \nprovided for under Article 107c(7) of Directive 2001/83/EC and  published on the European \nmedicines web-portal. \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk Management Plan (RMP) \n\nNot applicable. \n\n\n\n34 \n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n35 \n\nA. LABELLING \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nPrialt 25 micrograms/ml solution for infusion \nziconotide \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach ml contains 25 micrograms ziconotide (as acetate) \nEach vial contains 500 micrograms ziconotide (as acetate). \n\n3. LIST OF EXCIPIENTS \n\nmethionine, sodium chloride, water for injections, hydrochloric acid and sodium hydroxide. \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\nSolution for infusion. \n\n1 vial of 20 ml  \n500 micrograms/20ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nIntrathecal use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator (2°C – 8°C).  Do not freeze.  Keep the vial in the outer carton in order to protect \nfrom light. \n\n\n\n37 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/04/302/004 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nJustification for not including Braille accepted \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:  \nNN:  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n\nVIAL LABEL \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nPrialt 25 μg/ml solution for infusion \nziconotide \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach ml contains 25 micrograms ziconotide (as acetate) \nEach vial contains 500 micrograms ziconotide (as acetate). \n\n3. LIST OF EXCIPIENTS \n\nmethionine, sodium chloride, water for injections, hydrochloric acid and sodium hydroxide. \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\nSolution for infusion. \n\n1 vial of 20 ml  \n500 micrograms/20ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nIntrathecal use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator (2°C – 8°C).  Do not freeze.  Keep the vial in the outer carton in order to protect \nfrom light. \n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/04/302/004 \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\nOUTER CARTON \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nPrialt 100 micrograms/ml solution for infusion \nziconotide \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n1 ml: \nEach ml contains 100 micrograms ziconotide (as acetate). \nEach vial contains 100 micrograms ziconotide (as acetate). \n\n2 ml: \nEach ml contains 100 micrograms ziconotide (as acetate). \nEach vial contains 200 micrograms ziconotide (as acetate). \n\n5 ml: \nEach ml contains 100 micrograms ziconotide (as acetate) \nEach vial contains 500 micrograms ziconotide (as acetate). \n\n3. LIST OF EXCIPIENTS \n\nmethionine, sodium chloride, water for injections, hydrochloric acid and sodium hydroxide. \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\nSolution for infusion. \n\n1 ml: \n1 vial of 1 ml  \n1ml \n100 micrograms /1ml \n\n2 ml: \n1 vial of 2 ml  \n2ml \n200 micrograms/2ml \n\n5 ml: \n1 vial of 5 ml  \n5ml \n500 micrograms/5ml \n\n\n\n41 \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nIntrathecal use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator (2°C – 8°C).  Do not freeze.  Keep the vial in the outer carton in order to protect \nfrom light. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n1 ml: \nEU/1/04/302/001 \n\n2 ml: \nEU/1/04/302/002 \n\n5 ml: \nEU/1/04/302/003 \n\n13. BATCH NUMBER \n\nLot \n\n\n\n42 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\nMedicinal product subject to medical prescription. \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nJustification for not including Braille accepted \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:  \nNN:  \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nVIAL LABEL \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\nPrialt 100 μg/ml infusion \nZiconotide \nIntrathecal use  \n\n2. METHOD OF ADMINISTRATION \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n1 ml: \n1 ml \n100 μg/1ml \n\n2 ml: \n2 ml \n200 μg/2ml \n\n5 ml: \n5 ml \n500 μg/5ml \n\n6. OTHER \n\n\n\n44 \n\nB. PACKAGE LEAFLET \n\n\n\n45 \n\nPackage leaflet: Information for the patient\n\nPrialt 25 micrograms/ml solution for infusion \nZiconotide \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you.\n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor.  This includes any possible side effects not listed \n\nin this leaflet.  See section 4. \n\nWhat is in this leaflet\n\n1. What Prialt is and what it is used for \n2. What you need to know before you are given Prialt \n3. How to use Prialt \n4. Possible side effects \n5. How to store Prialt \n6. Contents of the pack and other information \n\n1. What Prialt is and what it is used for\n\nPrialt contains the active substance ziconotide which belongs to a group of medicines, called \nanalgesics or ‘painkillers’.  Prialt is used for the treatment of severe, long-term pain in adults who need \na painkiller by intrathecal injection (injection into the space that surrounds the spinal cord and the \nbrain). \n\n2. What you need to know before you are given Prialt\n\nYou should not be given Prialt \n- If you are allergic to ziconotide or any of the other ingredients of this medicine (listed in section \n\n6). \n- If you are receiving an anticancer medicine into the space around your spinal cord. \n\nWarnings and precautions \nTalk to your doctor before you are given Prialt \n- The effects of long-term treatment of Prialt are uncertain at this time and the possibility of toxic \n\neffects on the spinal cord have not yet been ruled out.  In case of a need for long term treatment, \nmonitoring may be necessary (as decided by your doctor). \n\n- If you are receiving Prialt via a pump worn outside your body, it is important you check once \ndaily for any signs of infection at the point where the tube enters your body. \n\n- If you observe any signs of infection around the tube, such as skin redness, swelling, pain or \ndischarge, you must tell your doctor immediately and seek treatment for the infection. \n\n- If you develop any tenderness in the area around the tube without signs of infection, you should \nseek advice from your doctor as soon as possible as tenderness may be an early sign of \ninfection. \n\n- If you are receiving Prialt via a pump worn outside your body and any part of the infusion \ntubing becomes disconnected, you must contact your doctor or nurse immediately. \n\n- If you have any of the following symptoms:  high temperature, headache, stiff neck, tiredness, \nconfusion, feeling sick, vomiting or occasional fits, these may be signs of meningitis.  You must \ntell your doctor immediately if you experience any of the above symptoms. \n\n- If you notice any adverse change in your thinking, mood or memory, please tell your doctor. \n- If you are receiving chemotherapy please tell your doctor. \n\n\n\n46 \n\n- You may have an increased level of an enzyme called creatine kinase in your blood and \nalthough this does not usually cause any symptoms or problems, your doctor is likely to monitor \nits level.  In addition, you may also occasionally experience muscular problems. If such is the \ncase, you should immediately notify your doctor, as he/she may decide to halt your Prialt \ntreatment. \n\n- You should tell your doctor immediately if you experience any of the following symptoms after \nreceiving your treatment; sudden wheeziness, difficulty in breathing, pain in the chest, swelling \nof eyelids, face or lips, rash or itching (especially affecting the whole body). These may be signs \nof a severe allergic reaction. \n\n- In patients that suffer from severe long term pain, there is a higher likelihood of suicide and \nattempted suicide than in the general population. Prialt may also cause or worsen depression in \npeople that are already susceptible. If you are experiencing depression or have a history of \ndepression please inform your healthcare professional before you are commenced on Prialt. If \nafter starting Prialt you experience a worsening of your depression or have any other symptoms \naffecting your mood, please inform your healthcare professional.\n\n- You may experience drowsiness or may not be fully aware of your surroundings whilst \nreceiving treatment.  If this happens, you should immediately notify your doctor, as he/she may \ndecide to halt your Prialt treatment. \n\nChildren and adolescents \nPrialt is not recommended for use in children and adolescents. \n\nOther medicines and Prialt \nTell your doctor if you are taking, have recently taken or might take any other medicines (for example, \nbaclofen used to treat muscle spasticity, clonidine used to treat high blood pressure, bupivacaine used \nfor local anaesthesia, morphine used for pain, propofol used for general anaesthesia, or any medicine \nwhich is  administered by intrathecal injection (injection into the space that surrounds the spinal cord \nand the brain)).  You may feel drowsy if you are given Prialt with certain other medicines used to treat \npain. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nPrialt is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n\nDriving and using machines \nThe use of Prialt has been reported to cause confusion and drowsiness.  Ask your doctor for advice \nbefore you drive or operate machinery. \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per maximum recommended \nintrathecal dose (21.6 μg/day), i.e. essentially ‘sodium- free’.\n\n3. How to use Prialt\n\nYour treatment with Prialt will be managed by a doctor who has experience of giving medicines into \nthe space around the spinal cord, and in the use of internal and external infusion pumps. \n\nThe recommended starting dose is no more than 2.4 micrograms per day.  Your doctor will adjust the \ndose of Prialt according to the severity of your pain by adding no more than 2.4 micrograms/day.  The \nmaximum dose is 21.6 micrograms/day.  At the start of your treatment your doctor may increase your \ndose every 1 to 2 days or more.  If needed, the dose may be decreased or injection stopped if the side \neffects are too great. \n\n\n\n47 \n\nPrialt is given as a very slow continuous injection into the space surrounding the spinal cord \n(intrathecal use).  The medicine will be administered continuously from a pump either implanted into \nyour abdominal wall or placed externally in a belt pouch.  Your doctor will discuss with you the kind \nof pump that will be most suitable for you and when you need to have your pump refilled. \n\nIf you feel that you are still in too much pain while receiving Prialt, or that the side effects are too \ngreat, talk to your doctor. \n\nBefore giving you Prialt, your doctor might decide to slowly stop giving you opiates (other types of \nmedicinal product which are used to treat pain) into your spinal cord and instead replace with \nalternative pain medicinal products. \n\nIf you receive more Prialt than you should \nIf you receive more Prialt than your doctor intended, you may feel unwell with signs such as \nconfusion, problems with speech, word finding difficulties, excessive shaking, light-headedness, \nexcessive sleepiness, feeling or being sick.  If this happens, consult your doctor or hospital \nimmediately. \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSerious side effects \n\nYou must tell your doctor immediately if you notice these serious side effects as you may require \nurgent medical treatment. \n\n• Meningitis (may affect up to 1 in 100 people) – is inflammation of the coverings of the brain and \nspinal cord usually caused by an infection. Symptoms of meningitis are headache, stiff neck, \ndislike of bright lights, fever, vomiting, confusion and drowsiness.  \n\n• Convulsions (may affect up to 1 in 100 people) – convulsions (fits) are when a person's body \nshakes rapidly and uncontrollably. During a convulsion, the person's muscles contract and relax \nrepeatedly and the person may lose consciousness. \n\n• Suicidal thoughts or suicide attempt (may affect up to 1 in 100 people). \n\n• Rhabdomyolysis (may affect up to 1 in 100 people) – is breakdown of muscle fibres that can lead \nto kidney damage. Symptoms of rhabdomyolysis are abnormal urine colour (brown coloured), \nreduced urine production, muscle weakness, muscle aching and muscle tenderness. \n\n• Coma (may affect up to 1 in 100 people) – a state of unconsciousness with difficulty responding \nor waking up. \n\n• Anaphylactic reaction (it is not known how many people this affects) – is a severe allergic \nreaction, the signs of which are sudden wheeziness, difficulty in breathing, pain in the chest, \nswelling of eyelids, face or lips, rash or itching (especially affecting the whole body). \n\nOther side effects \n\nVery common (may affect more than 1 user in 10) \nConfusion, dizziness, blurred vision, headache, rapid back-and-forth movement of the eyes, loss or \nimpairment of memory (forgetfulness), vomiting, nausea, general weakness and drowsiness. \n\n\n\n48 \n\nCommon (may affect 1 to 10 users in 100)\nDecreased appetite, anxiety or worsened anxiety, hallucinations, inability to fall or stay asleep, \nagitation, disorientation, depression or worsened depression, nervousness, mood swings, mental status \nchanges (thinking abnormal, confusion), paranoia, irritability, worsened confusion, difficulty with \nlearning, memory or thinking, reflexes absent or impaired, problems expressing or understanding \nwords, slurred speech, difficulty with speech or loss of ability to speak, sluggishness, balance or \ncoordination impaired, burning sensation, increased abnormal sensation, reduced level of \nconsciousness (unresponsive or almost unconscious), sedation, difficulty in concentrating, problems \nwith the sense of smell, odd or no sense of taste, shaking, pins and needles, double vision, visual \ndisturbance, intolerance to light, tinnitus (ringing in the ears), dizziness or spinning sensation, light-\nheadedness or dizziness when standing, low blood pressure, shortness of breath, dry mouth, abdominal \npain, worsened nausea, diarrhoea, constipation, sweating, itching, muscle weakness, muscle spasms, \nmuscle cramp, muscle or joint pain, difficult or painful urination, difficulty starting or controlling \nurination, feeling jittery, falling, pain or pain exacerbated, fatigue, feeling cold, swelling of the face, \nlegs or feet, chest pain, blood chemistry changes, mental impairment and weight decreased. \n\nUncommon (may affect 1 to 10 users in 1000) \nInfection of the blood stream, delirium (feeling of mental confusion), psychotic disorder (abnormal \nthinking and perceptions), thought disorders, abnormal dreams, incoherence (inability to make sense), \nloss of consciousness, stupor (unresponsive/difficult to arouse), stroke, encephalopathy (brain \ndisorder), aggressiveness, abnormal heart rhythm, difficulty breathing, indigestion, rash,  muscle \ninflammation, back pain, muscle twitching, neck pain, acute kidney failure, abnormal heart trace \nmeasurements (ECG), raised body temperature, difficulty walking. \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n5. How to store Prialt\n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP.  The \nexpiry date refers to the last day of that month. \n\nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n\nChemical and physical in use stability has been demonstrated for 60 days at 37°C. \n\nFrom a microbiological point of view, if the product is diluted it should be transferred to the infusion \npump immediately.  If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C – 8°C, unless dilution \nhas taken place in controlled and validated aseptic conditions. \n\nDo not use this medicine if you notice any discolouration or cloudiness or if particulate matter is \nobserved. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\nWhat Prialt contains \n- The active substance is ziconotide.   \n- One ml solution contains 25 micrograms ziconotide (as acetate).   \n- Each 20 ml vial contains 500 micrograms ziconotide (as acetate).\n- The other ingredients are methionine, sodium chloride, water for injections, hydrochloric acid \n\nand sodium hydroxide.\n\nWhat Prialt looks like and contents of the pack \nPrialt is a solution for infusion (infusion).  The solution is clear and colourless.  Prialt is supplied in \npacks containing a single vial of 20 ml. \n\nMarketing Authorisation Holder \nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\nManufacturer \nRIEMSER Pharma GmbH \nBahnhofstr. 44b \n17489 Greifswald  \nGermany \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgië/Belgique/Belgien\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Duitsland/Allemagne/Deutschland) \n\nLietuva \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Vokietija)\n\nБългария \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Германия) \n\nLuxembourg/Luxemburg\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Allemagne/Deutschland)  \n\nČeská republika \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Německo) \n\nMagyarország \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Németország)\n\nDanmark \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nMalta \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Il-Ġermanja/Germany) \n\n\n\n50 \n\nDeutschland \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n\nNederland\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Duitsland) \n\nEesti \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Saksamaa) \n\nNorge \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nΕλλάδα \nRIEMSER Pharma GmbH \nΤηλ: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Γερμανία) \n\nÖsterreich \nAGEA Pharma GmbH \nTel: +43 (0)1 336 01 41 \noffice@ageapharma.com \n\nEspaña \nRiemser Iberia S.L. \nTel.: +34 (0)91 794 22 39 \ninformacion@riemser.com \n\nPolska \nIMED POLAND Sp. z o.o. \nTel: +48 (0)22 663 43 03 \nimed@imed.com.pl \n\nFrance \nKEOCYT \nTél: +33 (0)1 42 31 07 10 \ncontact@keocyt.com \n\nPortugal \nBCN Farma \nTel: +34 (0)932 684 208 \ninfo@bcnfarma.com  \n(Spain) \n\nHrvatska\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Njemačka) \n\nRomânia  \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Germania) \n\nIreland \nIntrapharm Laboratories Ltd \nTel: + 44 (0)1628 771800 \nmedinfo@intrapharmlabs.com \n(United Kingdom) \n\nSlovenija \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Nemčija) \n\nÍsland \nRIEMSER Pharma GmbH \nSími: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Þýskaland) \n\nSlovenská republika \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Nemecko) \n\nItalia \nEuromed S.R.L. \nTel: +39 (0)081 241 5204 \nmoreinfo@euromed.it \n\nSuomi/Finland \nRIEMSER Pharma GmbH \nPuh/Tel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Saksa/Tyskland) \n\n\n\n51 \n\nΚύπρος \nRIEMSER Pharma GmbH \nΤηλ: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Γερμανία) \n\nSverige \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nLatvija \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Vācija) \n\nUnited Kingdom \nIntrapharm Laboratories Ltd \nTel: + 44 (0)1628 771800 \nmedinfo@intrapharmlabs.com \n\nThis leaflet was last revised in {MM/YYYY}.\n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site:  \nhttp://www.ema.europa.eu.  There are also links to other websites about rare diseases and treatments. \n\n------------------------------------------------------------------------------------------------------------------------------ \n\nThe following information is intended for healthcare professionals only: \n\nInstructions for use and handling \n\nPrialt is supplied as a clear, colourless solution in single use vials.  It should be inspected visually for \nparticulate matter and discolouration prior to administration.  The solution should not be used if \ndiscoloured or cloudy or if particulate matter is observed. \n\nFor single use only.  Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements.  \n\nIf dilution is required, Prialt must be diluted aseptically with preservative-free sodium chloride \n9 mg/ml (0.9%) solution for injection before use.  The concentration of the solution used in the \ninfusion pump must be no lower than 5 μg/ml ziconotide in an external pump and 25 μg/ml in an \ninternal pump. \n\nStrict aseptic procedures must be used during the preparation and handling of the solution for infusion \nand refilling of the pump.  The patient and health-care providers must be familiar with the handling of \nthe external or internal infusion system and be aware of the need to guard against infection. \n\nSpecific instructions for using the pumps must be obtained from the manufacturer.   \n\nPrialt has been shown to be chemically and physically compatible with the implantable Synchromed \npump and the external CADD-Micro pump at the concentration levels indicated above.  Chemical and \nphysical in-use stability has been demonstrated for 14 days at 37ºC in the Synchromed pump when the \npump has not previously been exposed to the medicinal product.  The initial fill must therefore be \nreplaced after 14 days. \n\nPrialt was stable for 60 days at 37°C in the Synchromed pump previously exposed to the medicinal \nproduct.  Stability has been demonstrated for 21 days at room temperature in the CADD-Micro pump. \n\nThe technical data are given only for information and should not limit health-care providers’ choice. \nCE marked pumps equivalent to the Synchromed and CADD-Micro pump should be used to deliver \nziconotide.   \n\n\n\n52 \n\nPumps previously used to deliver other medicinal products must be washed out three times with \nsodium chloride 9 mg/ml (0.9%) solution for injection (preservative-free) before being filled with \nziconotide.  The introduction of air into the pump reservoir or cartridge should be minimized, as \noxygen can degrade ziconotide. \n\nPrior to initiation of therapy, an internal pump must be rinsed three times with 2 ml of the solution at \n25 μg/ml.  The concentration of Prialt in a naïve pump may be reduced due to adsorption onto the \nsurfaces of the device, and/or dilution by the residual space of the device.  Because of this, after the \nfirst use of Prialt, the reservoir should be emptied and refilled after 14 days.  Subsequently the pump \nshould be emptied and refilled every 60 days. \n\n\n\n53 \n\nPackage leaflet: Information for the patient\n\nPrialt 100 micrograms/ml solution for infusion \nZiconotide \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you.\n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor.  This includes any possible side effects not listed \n\nin this leaflet.  See section 4. \n\nWhat is in this leaflet\n1. What Prialt is and what it is used for \n2. What you need to know before you are given Prialt \n3. How to use Prialt \n4. Possible side effects \n5. How to store Prialt \n6. Contents of the pack and other information \n\n1. What Prialt is and what it is used for\n\nPrialt contains the active substance ziconotide which belongs to a group of medicines, called \nanalgesics or ‘painkillers’.  Prialt is used for the treatment of severe, long-term pain in adults who need \na painkiller by intrathecal injection (injection into the space that surrounds the spinal cord and the \nbrain). \n\n2. What you need to know before you are given Prialt\n\nYou should not be given Prialt \n- If you are allergic to ziconotide or any of the other ingredients of this medicine (listed in section \n\n6). \n- If you are receiving an anticancer medicine into the space around your spinal cord. \n\nWarnings and precautions \nTalk to your doctor before you are given Prialt \n- The effects of long-term treatment of Prialt are uncertain at this time and the possibility of toxic \n\neffects on the spinal cord have not yet been ruled out.  In case of a need for long term treatment, \nmonitoring may be necessary (as decided by your doctor). \n\n- If you are receiving Prialt via a pump worn outside your body, it is important you check once \ndaily for any signs of infection at the point where the tube enters your body. \n\n- If you observe any signs of infection around the tube, such as skin redness, swelling, pain or \ndischarge, you must tell your doctor immediately and seek treatment for the infection. \n\n- If you develop any tenderness in the area around the tube without signs of infection, you should \nseek advice from your doctor as soon as possible as tenderness may be an early sign of \ninfection. \n\n- If you are receiving Prialt via a pump worn outside your body and any part of the infusion \ntubing becomes disconnected, you must contact your doctor or nurse immediately. \n\n- If you have any of the following symptoms:  high temperature, headache, stiff neck, tiredness, \nconfusion, feeling sick, vomiting or occasional fits, these may be signs of meningitis.  You must \ntell your doctor immediately if you experience any of the above symptoms. \n\n- If you notice any adverse change in your thinking, mood or memory, please tell your doctor. \n- If you are receiving chemotherapy please tell your doctor. \n\n\n\n54 \n\n- You may have an increased level of an enzyme called creatine kinase in your blood and \nalthough this does not usually cause any symptoms or problems, your doctor is likely to monitor \nits level. In addition, you may also occasionally experience muscular problems. If such is the \ncase, you should immediately notify your doctor, as he/she may decide to halt your Prialt \ntreatment. \n\n- You should tell your doctor immediately if you experience any of the following symptoms after \nreceiving your treatment; sudden wheeziness, difficulty in breathing, pain in the chest, swelling \nof eyelids, face or lips, rash or itching (especially affecting the whole body). These may be signs \nof a severe allergic reaction. \n\n- In patients that suffer from severe long term pain, there is a higher likelihood of suicide and \nattempted suicide than in the general population. Prialt may also cause or worsen depression in \npeople that are already susceptible. If you are experiencing depression or have a history of \ndepression please inform your healthcare professional before you are commenced on Prialt. If \nafter starting Prialt you experience a worsening of your depression or have any other symptoms \naffecting your mood, please inform your healthcare professional. \n\n- You may experience drowsiness or may not be fully aware of your surroundings whilst \nreceiving treatment.  If this happens, you should immediately notify your doctor, as he/she may \ndecide to halt your Prialt treatment. \n\nChildren and adolescents \nPrialt is not recommended for use in children and adolescents. \n\nOther medicines and Prialt \nTell your doctor if you are taking, have recently taken or might take any other medicines (for example, \nbaclofen used to treat muscle spasticity, clonidine used to treat high blood pressure, bupivacaine used \nfor local anaesthesia, morphine used for pain, propofol used for general anaesthesia or any medicine \nwhich is administered by intrathecal injection (injection into the space that surrounds the spinal cord \nand the brain)).  You may feel drowsy if you are given Prialt with certain other medicines used to treat \npain. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nPrialt is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n\nDriving and using machines \nThe use of Prialt has been reported to cause confusion and drowsiness.  Ask your doctor for advice \nbefore you drive or operate machinery. \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per maximum recommended \nintrathecal dose (21.6 μg/day), i.e. essentially ‘sodium- free’.\n\n3. How to use Prialt\n\nYour treatment with Prialt will be managed by a doctor who has experience of giving medicines into \nthe space around the spinal cord, and in the use of internal and external infusion pumps. \n\nThe recommended starting dose is no more than 2.4 micrograms per day.  Your doctor will adjust the \ndose of Prialt according to the severity of your pain by adding no more than 2.4 micrograms/day.  The \nmaximum dose is 21.6 micrograms/day.  At the start of your treatment your doctor may increase your \ndose every 1 to 2 days or more.  If needed, the dose may be decreased or injection stopped if the side \neffects are too great. \n\n\n\n55 \n\nPrialt is given as a very slow continuous injection into the space surrounding the spinal cord \n(intrathecal use).  The medicine will be administered continuously from a pump either implanted into \nyour abdominal wall or placed externally in a belt pouch.  Your doctor will discuss with you the kind \nof pump that will be most suitable for you and when you need to have your pump refilled. \n\nIf you feel that you are still in too much pain while receiving Prialt, or that the side effects are too \ngreat, talk to your doctor. \n\nBefore giving you Prialt, your doctor might decide to slowly stop giving you opiates (other types of \nmedicinal product which are used to treat pain) into your spinal cord and instead replace with \nalternative pain medicinal products. \n\nIf you receive more Prialt than you should \nIf you receive more Prialt than your doctor intended, you may feel unwell with signs such as \nconfusion, problems with speech, word finding difficulties, excessive shaking, light-headedness, \nexcessive sleepiness, feeling or being sick.  If this happens, consult your doctor or hospital \nimmediately. \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSerious side effects \n\nYou must tell your doctor immediately if you notice these serious side effects as you may require \nurgent medical treatment. \n\n• Meningitis (may affect up to 1 in 100 people) – is inflammation of the coverings of the brain and \nspinal cord usually caused by an infection. Symptoms of meningitis are headache, stiff neck, \ndislike of bright lights, fever, vomiting, confusion and drowsiness.  \n\n• Convulsions (may affect up to 1 in 100 people) – convulsions (fits) are when a person's body \nshakes rapidly and uncontrollably. During a convulsion, the person's muscles contract and relax \nrepeatedly and the person may lose consciousness. \n\n• Suicidal thoughts or suicide attempt (may affect up to 1 in 100 people). \n\n• Rhabdomyolysis (may affect up to 1 in 100 people) – is breakdown of muscle fibres that can lead \nto kidney damage. Symptoms of rhabdomyolysis are abnormal urine colour (brown coloured), \nreduced urine production, muscle weakness, muscle aching and muscle tenderness. \n\n• Coma (may affect up to 1 in 100 people) – a state of unconsciousness with difficulty responding \nor waking up. \n\n• Anaphylactic reaction (it is not known how many people this affects) – is a severe allergic \nreaction, the signs of which are sudden wheeziness, difficulty in breathing, pain in the chest, \nswelling of eyelids, face or lips, rash or itching (especially affecting the whole body). \n\nOther side effects \n\nVery common (may affect more than 1 user in 10) \nConfusion, dizziness, blurred vision, headache, rapid back-and-forth movement of the eyes, loss or \nimpairment of memory (forgetfulness), vomiting, nausea, general weakness and drowsiness. \n\n\n\n56 \n\nCommon (may affect 1 to 10 users in 100)\nDecreased appetite, anxiety or worsened anxiety, hallucinations, inability to fall or stay asleep, \nagitation, disorientation, depression or worsened depression, nervousness, mood swings, mental status \nchanges (thinking abnormal, confusion), paranoia, irritability, worsened confusion, difficulty with \nlearning, memory or thinking, reflexes absent or impaired, problems expressing or understanding \nwords, slurred speech, difficulty with speech or loss of ability to speak, sluggishness, balance or \ncoordination impaired, burning sensation, increased abnormal sensation, reduced level of \nconsciousness (unresponsive or almost unconscious), sedation, difficulty in concentrating, problems \nwith the sense of smell, odd or no sense of taste, shaking, pins and needles, double vision, visual \ndisturbance, intolerance to light, tinnitus (ringing in the ears), dizziness or spinning sensation, light-\nheadedness or dizziness when standing, low blood pressure, shortness of breath, dry mouth, abdominal \npain, worsened nausea, diarrhoea, constipation, sweating, itching, muscle weakness, muscle spasms, \nmuscle cramp, muscle or joint pain, difficult or painful urination, difficulty starting or controlling \nurination, feeling jittery, falling, pain or pain exacerbated, fatigue, feeling cold, swelling of the face, \nlegs or feet, chest pain, blood chemistry changes, mental impairment and weight decreased. \n\nUncommon (may affect 1 to 10 users in 1000) \nInfection of the blood stream, delirium (feeling of mental confusion), psychotic disorder (abnormal \nthinking and perceptions), thought disorders, abnormal dreams, incoherence (inability to make sense), \nloss of consciousness, stupor (unresponsive/difficult to arouse), stroke, encephalopathy (brain \ndisorder), aggressiveness, abnormal heart rhythm, difficulty breathing, indigestion, rash,  muscle \ninflammation, back pain, muscle twitching, neck pain, acute kidney failure, abnormal heart trace \nmeasurements (ECG), raised body temperature, difficulty walking.. \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n5. How to store Prialt\n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP.  The \nexpiry date refers to the last day of that month. \n\nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n\nChemical and physical in use stability has been demonstrated for 60 days at 37°C. \n\nFrom a microbiological point of view, if the product is diluted it should be transferred to the infusion \npump immediately.  If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C – 8°C, unless dilution \nhas taken place in controlled and validated aseptic conditions. \n\nDo not use this medicine if you notice any discolouration or cloudiness or if particulate matter is \nobserved. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n57 \n\n6. Contents of the pack and other information \n\nWhat Prialt contains \n- The active substance is ziconotide. \n- One ml solution contains 100 micrograms ziconotide (as acetate). \n- Each 1 ml vial contains 100 micrograms; each 2 ml vial contains 200 micrograms; each 5 ml \n\nvial contains 500 micrograms. \n- The other ingredients (excipients) are methionine, sodium chloride, water for injections, \n\nhydrochloric acid and sodium hydroxide. \n\nWhat Prialt looks like and contents of the pack \nPrialt is a solution for infusion (infusion).  The solution is clear and colourless.  Prialt is supplied in \npacks containing a single vial of either 1 ml, 2 ml or 5 ml.  Not all pack sizes may be marketed. \n\nMarketing Authorisation Holder: \nRIEMSER Pharma GmbH \nAn der Wiek 7  \n17493 Greifswald-Insel Riems  \nGermany \n\nManufacturer: \nRIEMSER Pharma GmbH \nBahnhofstr. 44b \n17489 Greifswald  \nGermany \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgië/Belgique/Belgien\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Duitsland/Allemagne/Deutschland) \n\nLietuva \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Vokietija)\n\nБългария \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Германия) \n\nLuxembourg/Luxemburg\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Allemagne/Deutschland)  \n\nČeská republika \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Německo) \n\nMagyarország \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Németország)\n\nDanmark \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nMalta \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Il-Ġermanja/Germany) \n\n\n\n58 \n\nDeutschland \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n\nNederland\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Duitsland) \n\nEesti \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Saksamaa) \n\nNorge \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nΕλλάδα \nRIEMSER Pharma GmbH \nΤηλ: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Γερμανία) \n\nÖsterreich \nAGEA Pharma GmbH \nTel: +43 (0)1 336 01 41 \noffice@ageapharma.com \n\nEspaña \nRiemser Iberia S.L. \nTel.: +34 (0)91 794 22 39 \ninformacion@riemser.com \n\nPolska \nIMED POLAND Sp. z o.o. \nTel: +48 (0)22 663 43 03 \nimed@imed.com.pl \n\nFrance \nKEOCYT \nTél: +33 (0)1 42 31 07 10 \ncontact@keocyt.com \n\nPortugal \nBCN Farma \nTel: +34 (0)932 684 208 \ninfo@bcnfarma.com \n(Spain) \n\nHrvatska\nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Njemačka) \n\nRomânia  \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Germania) \n\nIreland \nIntrapharm Laboratories Ltd \nTel: + 44 (0)1628 771800 \nmedinfo@intrapharmlabs.com \n(United Kingdom) \n\nSlovenija \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Nemčija) \n\nÍsland \nRIEMSER Pharma GmbH \nSími: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Þýskaland) \n\nSlovenská republika \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Nemecko) \n\nItalia \nEuromed S.R.L. \nTel: +39 (0)081 241 5204 \nmoreinfo@euromed.it \n\nSuomi/Finland \nRIEMSER Pharma GmbH \nPuh/Tel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Saksa/Tyskland) \n\n\n\n59 \n\nΚύπρος \nRIEMSER Pharma GmbH \nΤηλ: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Γερμανία) \n\nSverige \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Tyskland) \n\nLatvija \nRIEMSER Pharma GmbH \nTel: +49 (0)30 338427-0 \ninfo@RIEMSER.com \n(Vācija) \n\nUnited Kingdom \nIntrapharm Laboratories Ltd \nTel: + 44 (0)1628 771800 \nmedinfo@intrapharmlabs.com \n\nThis leaflet was last revised in {MM/YYYY}.\n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site:  \nhttp://www.ema.europa.eu.  There are also links to other websites about rare diseases and treatments. \n\n------------------------------------------------------------------------------------------------------------------------------ \n\nThe following information is intended for healthcare professionals only: \n\nInstructions for use and handling \n\nPrialt is supplied as a clear, colourless solution in single use vials.  It should be inspected visually for \nparticulate matter and discolouration prior to administration.  The solution should not be used if \ndiscoloured or cloudy or if particulate matter is observed. \n\nFor single use only.  Any unused medicinal product or waste material should be disposed of in \naccordance with local requirements.  \n\nIf dilution is required, Prialt must be diluted aseptically with preservative-free sodium chloride \n9 mg/ml (0.9%) solution for injection before use.  The concentration of the solution used in the \ninfusion pump must be no lower than 5 μg/ml ziconotide in an external pump and 25 μg/ml in an \ninternal pump. \n\nStrict aseptic procedures must be used during the preparation and handling of the solution for infusion \nand refilling of the pump.  The patient and health-care providers must be familiar with the handling of \nthe external or internal infusion system and be aware of the need to guard against infection. \n\nSpecific instructions for using the pumps must be obtained from the manufacturer.   \n\nPrialt has been shown to be chemically and physically compatible with the implantable Synchromed \npump and the external CADD-Micro pump at the concentration levels indicated above.  Chemical and \nphysical in-use stability has been demonstrated for 14 days at 37ºC in the Synchromed pump when the \npump has not previously been exposed to the medicinal product.  The initial fill must therefore be \nreplaced after 14 days. \n\nPrialt was stable for 60 days at 37°C in the Synchromed pump previously exposed to the medicinal \nproduct.  Stability has been demonstrated for 21 days at room temperature in the CADD-Micro pump. \n\nThe technical data are given only for information and should not limit health-care providers’ choice. \nCE marked pumps equivalent to the Synchromed and CADD-Micro pump should be used to deliver \nziconotide.   \n\n\n\n60 \n\nPumps previously used to deliver other medicinal products must be washed out three times with \nsodium chloride 9 mg/ml (0.9%) solution for injection (preservative-free) before being filled with \nziconotide.  The introduction of air into the pump reservoir or cartridge should be minimized, as \noxygen can degrade ziconotide. \n\nPrior to initiation of therapy, an internal pump must be rinsed three times with 2 ml of the solution at \n25 μg/ml.  The concentration of Prialt in a naïve pump may be reduced due to adsorption onto the \nsurfaces of the device, and/or dilution by the residual space of the device.  Because of this, after the \nfirst use of Prialt, the reservoir should be emptied and refilled after 14 days.  Subsequently the pump \nshould be emptied and refilled every 60 days. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.\tMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. \tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA.\tLABELLING\n\tB.\tPACKAGE LEAFLET", "Section_1": {"Title": "1. what prialt is and what it is used for", "Section_Content": "prialt contains the active substance ziconotide which belongs to a group of medicines, called analgesics or 'painkillers'. prialt is used for the treatment of severe, long-term pain in adults who need a painkiller by intrathecal injection (injection into the space that surrounds the spinal cord and the brain).", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 6, "Score": 0.3659572899341583, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance ziconotide", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 47}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 85}, {"Id": 6, "BeginOffset": 94, "EndOffset": 104, "Score": 0.6310303807258606, "Text": "analgesics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "'painkillers", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 120}, {"Id": 4, "BeginOffset": 123, "EndOffset": 129, "Score": 0.7134274244308472, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe, long-term pain", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 181}, {"Text": "a painkiller by intrathecal injection", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 238}, {"Id": 8, "BeginOffset": 240, "EndOffset": 249, "Score": 0.3062397241592407, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 284, "EndOffset": 295, "Score": 0.9828023314476013, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 304, "EndOffset": 309, "Score": 0.9912213087081909, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given prialt", "Section_Content": "you should not be given prialt - if you are allergic to ziconotide or any of the other ingredients of this medicine (listed in section 6). - if you are receiving an anticancer medicine into the space around your spinal cord. warnings and precautions talk to your doctor before you are given prialt - the effects of long-term treatment of prialt are uncertain at this time and the possibility of toxic effects on the spinal cord have not yet been ruled out. in case of a need for long term treatment, monitoring may be necessary (as decided by your doctor). - if you are receiving prialt via a pump worn outside your body, it is important you check once daily for any signs of infection at the point where the tube enters your body. - if you observe any signs of infection around the tube, such as skin redness, swelling, pain or discharge, you must tell your doctor immediately and seek treatment for the infection. - if you develop any tenderness in the area around the tube without signs of infection, you should seek advice from your doctor as soon as possible as tenderness may be an early sign of infection. - if you are receiving prialt via a pump worn outside your body and any part of the infusion tubing becomes disconnected, you must contact your doctor or nurse immediately. - if you have any of the following symptoms: high temperature, headache, stiff neck, tiredness, confusion, feeling sick, vomiting or occasional fits, these may be signs of meningitis. you must tell your doctor immediately if you experience any of the above symptoms. - if you notice any adverse change in your thinking, mood or memory, please tell your doctor. - if you are receiving chemotherapy please tell your doctor. - you may have an increased level of an enzyme called creatine kinase in your blood and although this does not usually cause any symptoms or problems, your doctor is likely to monitor its level. in addition, you may also occasionally experience muscular problems. if such is the case, you should immediately notify your doctor, as he/she may decide to halt your prialt treatment. - you should tell your doctor immediately if you experience any of the following symptoms after receiving your treatment; sudden wheeziness, difficulty in breathing, pain in the chest, swelling of eyelids, face or lips, rash or itching (especially affecting the whole body). these may be signs of a severe allergic reaction. - in patients that suffer from severe long term pain, there is a higher likelihood of suicide and attempted suicide than in the general population. prialt may also cause or worsen depression in people that are already susceptible. if you are experiencing depression or have a history of depression please inform your healthcare professional before you are commenced on prialt. if after starting prialt you experience a worsening of your depression or have any other symptoms affecting your mood, please inform your healthcare professional. - you may experience drowsiness or may not be fully aware of your surroundings whilst receiving treatment. if this happens, you should immediately notify your doctor, as he/she may decide to halt your prialt treatment. children and adolescents prialt is not recommended for use in children and adolescents. other medicines and prialt tell your doctor if you are taking, have recently taken or might take any other medicines (for example, baclofen used to treat muscle spasticity, clonidine used to treat high blood pressure, bupivacaine used for local anaesthesia, morphine used for pain, propofol used for general anaesthesia, or any medicine which is administered by intrathecal injection (injection into the space that surrounds the spinal cord and the brain)). you may feel drowsy if you are given prialt with certain other medicines used to treat pain. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your doctor for advice before taking this medicine. prialt is not recommended during pregnancy and in women of childbearing potential not using contraception. driving and using machines the use of prialt has been reported to cause confusion and drowsiness. ask your doctor for advice before you drive or operate machinery. this medicinal product contains less than 1 mmol sodium (23 mg) per maximum recommended intrathecal dose (21.6 μg/day), i.e. essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 24, "EndOffset": 30, "Score": 0.8179769515991211, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 9, "BeginOffset": 56, "EndOffset": 66, "Score": 0.953384280204773, "Text": "ziconotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Text": "an anticancer medicine", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 184}, {"Id": 0, "BeginOffset": 212, "EndOffset": 223, "Score": 0.9566618204116821, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 291, "EndOffset": 297, "Score": 0.4545109272003174, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 315, "EndOffset": 334}, {"Text": "prialt", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 344}, {"Text": "toxic effects on the spinal cord", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 427}, {"Text": "long term treatment", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 498}, {"Id": 11, "BeginOffset": 580, "EndOffset": 586, "Score": 0.7092016339302063, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a pump", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 597}, {"Id": 2, "BeginOffset": 616, "EndOffset": 620, "Score": 0.5339108109474182, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 676, "EndOffset": 685, "Score": 0.9887446165084839, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48228582739830017}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9155979752540588, "RelationshipScore": 0.9815049767494202, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 726, "EndOffset": 730, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 726, "EndOffset": 730, "Score": 0.9155979752540588, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 762, "EndOffset": 771, "Score": 0.9719653129577637, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6224950551986694}], "Attributes": [{"Type": "DIRECTION", "Score": 0.30400601029396057, "RelationshipScore": 0.9999971389770508, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 772, "EndOffset": 778, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4511434733867645, "RelationshipScore": 0.9999802112579346, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 783, "EndOffset": 787, "Text": "tube", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the tube", "Type": "TREATMENT", "BeginOffset": 779, "EndOffset": 787}, {"Text": "skin redness", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 809}, {"Id": 16, "BeginOffset": 811, "EndOffset": 819, "Score": 0.9989097118377686, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971416175365448}], "Attributes": [{"Type": "DIRECTION", "Score": 0.30400601029396057, "RelationshipScore": 0.7424862384796143, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 772, "EndOffset": 778, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4511434733867645, "RelationshipScore": 0.8128365278244019, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 783, "EndOffset": 787, "Text": "tube", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 821, "EndOffset": 825, "Score": 0.9970324039459229, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9202297329902649}], "Attributes": [{"Type": "DIRECTION", "Score": 0.30400601029396057, "RelationshipScore": 0.7018941044807434, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 772, "EndOffset": 778, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4511434733867645, "RelationshipScore": 0.6917215585708618, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 783, "EndOffset": 787, "Text": "tube", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 829, "EndOffset": 838, "Score": 0.9425438046455383, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422519207000732}], "Attributes": [{"Type": "DIRECTION", "Score": 0.30400601029396057, "RelationshipScore": 0.692899227142334, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 772, "EndOffset": 778, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 866, "EndOffset": 877, "Score": 0.9999983310699463, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.982515811920166, "RelationshipScore": 0.6966834664344788, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 905, "EndOffset": 914, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.403774619102478}, {"Name": "DIAGNOSIS", "Score": 0.6205201148986816}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 887, "EndOffset": 896}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 914}, {"Text": "any tenderness in the area", "Type": "PROBLEM", "BeginOffset": 933, "EndOffset": 959}, {"Id": 21, "BeginOffset": 993, "EndOffset": 1002, "Score": 0.9768873453140259, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4295060932636261}, {"Name": "NEGATION", "Score": 0.4844338595867157}]}, {"Id": 22, "BeginOffset": 1067, "EndOffset": 1077, "Score": 0.9467047452926636, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.603877067565918}]}, {"Id": 23, "BeginOffset": 1102, "EndOffset": 1111, "Score": 0.9862074851989746, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5529235005378723}]}, {"Text": "prialt", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1142}, {"Text": "a pump", "Type": "TREATMENT", "BeginOffset": 1147, "EndOffset": 1153}, {"Text": "the infusion tubing", "Type": "TREATMENT", "BeginOffset": 1193, "EndOffset": 1212}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1307, "EndOffset": 1329}, {"Id": 24, "BeginOffset": 1331, "EndOffset": 1347, "Score": 0.8646566271781921, "Text": "high temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.837185263633728}]}, {"Id": 25, "BeginOffset": 1349, "EndOffset": 1357, "Score": 0.9977521300315857, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723915457725525}]}, {"Id": 26, "BeginOffset": 1359, "EndOffset": 1369, "Score": 0.8334797024726868, "Text": "stiff neck", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9106221795082092}]}, {"Id": 27, "BeginOffset": 1371, "EndOffset": 1380, "Score": 0.9971429705619812, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766628742218018}]}, {"Id": 28, "BeginOffset": 1382, "EndOffset": 1391, "Score": 0.9990900754928589, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784985184669495}]}, {"Id": 29, "BeginOffset": 1393, "EndOffset": 1405, "Score": 0.9311400651931763, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9455116987228394}]}, {"Id": 30, "BeginOffset": 1407, "EndOffset": 1415, "Score": 0.9953248500823975, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9280443787574768}]}, {"Text": "occasional fits", "Type": "PROBLEM", "BeginOffset": 1419, "EndOffset": 1434}, {"Id": 31, "BeginOffset": 1458, "EndOffset": 1468, "Score": 0.9889352917671204, "Text": "meningitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7338054180145264}]}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 1533, "EndOffset": 1551}, {"Id": 32, "BeginOffset": 1573, "EndOffset": 1604, "Score": 0.6119090914726257, "Text": "adverse change in your thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.507904589176178}]}, {"Id": 35, "BeginOffset": 1670, "EndOffset": 1682, "Score": 0.779079020023346, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 1745, "EndOffset": 1754}, {"Text": "creatine kinase", "Type": "TEST", "BeginOffset": 1762, "EndOffset": 1777}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1781, "EndOffset": 1791}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1833, "EndOffset": 1845}, {"Text": "muscular problems", "Type": "PROBLEM", "BeginOffset": 1953, "EndOffset": 1970}, {"Text": "your prialt treatment", "Type": "TREATMENT", "BeginOffset": 2065, "EndOffset": 2086}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 2155, "EndOffset": 2177}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2194, "EndOffset": 2208}, {"Text": "sudden wheeziness", "Type": "PROBLEM", "BeginOffset": 2210, "EndOffset": 2227}, {"Id": 60, "BeginOffset": 2229, "EndOffset": 2252, "Score": 0.990243136882782, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645965099334717}]}, {"Text": "pain in the chest", "Type": "PROBLEM", "BeginOffset": 2254, "EndOffset": 2271}, {"Text": "swelling of eyelids", "Type": "PROBLEM", "BeginOffset": 2273, "EndOffset": 2292}, {"Text": "face or lips", "Type": "PROBLEM", "BeginOffset": 2294, "EndOffset": 2306}, {"Id": 63, "BeginOffset": 2308, "EndOffset": 2312, "Score": 0.9980668425559998, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442669749259949}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975963234901428, "RelationshipScore": 0.5862027406692505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 42, "BeginOffset": 2294, "EndOffset": 2298, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.31211256980895996, "RelationshipScore": 0.9836905598640442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 44, "BeginOffset": 2350, "EndOffset": 2360, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 2316, "EndOffset": 2323, "Score": 0.9993199110031128, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8999152779579163}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.31211256980895996, "RelationshipScore": 0.9966758489608765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 44, "BeginOffset": 2350, "EndOffset": 2360, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 2350, "EndOffset": 2360, "Score": 0.31211256980895996, "Text": "whole body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 2385, "EndOffset": 2411}, {"Text": "severe long term pain", "Type": "PROBLEM", "BeginOffset": 2444, "EndOffset": 2465}, {"Id": 67, "BeginOffset": 2499, "EndOffset": 2506, "Score": 0.8561283349990845, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44430145621299744}, {"Name": "DIAGNOSIS", "Score": 0.4145023226737976}]}, {"Id": 68, "BeginOffset": 2521, "EndOffset": 2528, "Score": 0.6051399111747742, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "worsen depression", "Type": "PROBLEM", "BeginOffset": 2586, "EndOffset": 2603}, {"Id": 70, "BeginOffset": 2668, "EndOffset": 2678, "Score": 0.9980556964874268, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4383785128593445}, {"Name": "DIAGNOSIS", "Score": 0.6425243616104126}]}, {"Id": 71, "BeginOffset": 2700, "EndOffset": 2710, "Score": 0.9723377823829651, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8481535315513611}]}, {"Id": 48, "BeginOffset": 2782, "EndOffset": 2788, "Score": 0.5110318064689636, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2808, "EndOffset": 2814, "Score": 0.41008809208869934, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your depression", "Type": "PROBLEM", "BeginOffset": 2845, "EndOffset": 2860}, {"Text": "any other symptoms", "Type": "PROBLEM", "BeginOffset": 2869, "EndOffset": 2887}, {"Text": "your mood", "Type": "PROBLEM", "BeginOffset": 2898, "EndOffset": 2907}, {"Id": 73, "BeginOffset": 2974, "EndOffset": 2984, "Score": 0.9918062686920166, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8798688650131226}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3049, "EndOffset": 3058}, {"Text": "your prialt treatment", "Type": "TREATMENT", "BeginOffset": 3149, "EndOffset": 3170}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3260, "EndOffset": 3275}, {"Id": 50, "BeginOffset": 3280, "EndOffset": 3286, "Score": 0.40292713046073914, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3357, "EndOffset": 3376}, {"Id": 51, "BeginOffset": 3391, "EndOffset": 3399, "Score": 0.964974045753479, "Text": "baclofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3414, "EndOffset": 3431, "Score": 0.819649338722229, "Text": "muscle spasticity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635137319564819}]}, {"Id": 52, "BeginOffset": 3433, "EndOffset": 3442, "Score": 0.9974368810653687, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3457, "EndOffset": 3476, "Score": 0.545810341835022, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8553418517112732}]}, {"Id": 53, "BeginOffset": 3478, "EndOffset": 3489, "Score": 0.9833472371101379, "Text": "bupivacaine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3499, "EndOffset": 3516, "Score": 0.3654346764087677, "Text": "local anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3518, "EndOffset": 3526, "Score": 0.9919654130935669, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3536, "EndOffset": 3540, "Score": 0.9948132038116455, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9761400818824768}]}, {"Id": 55, "BeginOffset": 3542, "EndOffset": 3550, "Score": 0.9985495209693909, "Text": "propofol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3560, "EndOffset": 3579, "Score": 0.7115054726600647, "Text": "general anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3584, "EndOffset": 3596}, {"Id": 87, "BeginOffset": 3622, "EndOffset": 3643, "Score": 0.5748584270477295, "Text": "intrathecal injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3645, "EndOffset": 3654, "Score": 0.3477244973182678, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 3689, "EndOffset": 3700, "Score": 0.9853625297546387, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 3709, "EndOffset": 3714, "Score": 0.9875929951667786, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 77, "BeginOffset": 3731, "EndOffset": 3737, "Score": 0.8250541090965271, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48805516958236694}]}, {"Id": 56, "BeginOffset": 3755, "EndOffset": 3761, "Score": 0.5403020977973938, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 3767, "EndOffset": 3790}, {"Id": 78, "BeginOffset": 3805, "EndOffset": 3809, "Score": 0.9893518090248108, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418269991874695}]}, {"Id": 79, "BeginOffset": 3811, "EndOffset": 3820, "Score": 0.9938375353813171, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554598927497864}]}, {"Id": 80, "BeginOffset": 3851, "EndOffset": 3859, "Score": 0.9910746216773987, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9486460089683533}]}, {"Id": 81, "BeginOffset": 3896, "EndOffset": 3904, "Score": 0.9953743815422058, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9620633125305176}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3979, "EndOffset": 3992}, {"Id": 57, "BeginOffset": 3994, "EndOffset": 4000, "Score": 0.33844244480133057, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 4027, "EndOffset": 4036, "Score": 0.9671210646629333, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943135142326355}]}, {"Id": 89, "BeginOffset": 4086, "EndOffset": 4099, "Score": 0.8197497129440308, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 4139, "EndOffset": 4145, "Score": 0.7283449172973633, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4173, "EndOffset": 4182, "Score": 0.9942776560783386, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43678414821624756}]}, {"Id": 100, "BeginOffset": 4187, "EndOffset": 4197, "Score": 0.9941425919532776, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6353182196617126}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4265, "EndOffset": 4287}, {"Id": 95, "BeginOffset": 4307, "EndOffset": 4320, "Score": 0.3440052568912506, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.502567708492279, "RelationshipScore": 0.9992372989654541, "RelationshipType": "DOSAGE", "Id": 96, "BeginOffset": 4322, "EndOffset": 4327, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5191972255706787, "RelationshipScore": 0.9998146891593933, "RelationshipType": "ROUTE_OR_MODE", "Id": 97, "BeginOffset": 4353, "EndOffset": 4364, "Text": "intrathecal", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9392114281654358, "RelationshipScore": 0.9986642599105835, "RelationshipType": "DOSAGE", "Id": 98, "BeginOffset": 4371, "EndOffset": 4378, "Text": "21.6 μg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intrathecal dose", "Type": "TREATMENT", "BeginOffset": 4353, "EndOffset": 4369}]}, "Section_3": {"Title": "3. how to use prialt", "Section_Content": "your treatment with prialt will be managed by a doctor who has experience of giving medicines into the space around the spinal cord, and in the use of internal and external infusion pumps. the recommended starting dose is no more than 2.4 micrograms per day. your doctor will adjust the dose of prialt according to the severity of your pain by adding no more than 2.4 micrograms/day. the maximum dose is 21.6 micrograms/day. at the start of your treatment your doctor may increase your dose every 1 to 2 days or more. if needed, the dose may be decreased or injection stopped if the side effects are too great. prialt is given as a very slow continuous injection into the space surrounding the spinal cord (intrathecal use). the medicine will be administered continuously from a pump either implanted into your abdominal wall or placed externally in a belt pouch. your doctor will discuss with you the kind of pump that will be most suitable for you and when you need to have your pump refilled. if you feel that you are still in too much pain while receiving prialt, or that the side effects are too great, talk to your doctor. before giving you prialt, your doctor might decide to slowly stop giving you opiates (other types of medicinal product which are used to treat pain) into your spinal cord and instead replace with alternative pain medicinal products. if you receive more prialt than you should if you receive more prialt than your doctor intended, you may feel unwell with signs such as confusion, problems with speech, word finding difficulties, excessive shaking, light-headedness, excessive sleepiness, feeling or being sick. if this happens, consult your doctor or hospital immediately. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 14}, {"Id": 4, "BeginOffset": 20, "EndOffset": 26, "Score": 0.7217329144477844, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 84, "EndOffset": 93}, {"Id": 0, "BeginOffset": 120, "EndOffset": 131, "Score": 0.9576929807662964, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "internal and external infusion pumps", "Type": "TREATMENT", "BeginOffset": 151, "EndOffset": 187}, {"Text": "2.4", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 238}, {"Id": 7, "BeginOffset": 295, "EndOffset": 301, "Score": 0.7929226756095886, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8405400514602661, "RelationshipScore": 0.9991033673286438, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 404, "EndOffset": 423, "Text": "21.6 micrograms/day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 331, "EndOffset": 340}, {"Text": "2.4", "Type": "NUMBER", "BeginOffset": 364, "EndOffset": 367}, {"Text": "21.6", "Type": "NUMBER", "BeginOffset": 404, "EndOffset": 408}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 455}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 497, "EndOffset": 498}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 503}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 558, "EndOffset": 567}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 595}, {"Id": 9, "BeginOffset": 611, "EndOffset": 617, "Score": 0.5937899947166443, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a very slow continuous injection", "Type": "TREATMENT", "BeginOffset": 630, "EndOffset": 662}, {"Id": 1, "BeginOffset": 694, "EndOffset": 705, "Score": 0.978373110294342, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 737}, {"Text": "a pump", "Type": "TREATMENT", "BeginOffset": 777, "EndOffset": 783}, {"Id": 2, "BeginOffset": 811, "EndOffset": 825, "Score": 0.983633816242218, "Text": "abdominal wall", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a belt pouch", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 862}, {"Text": "your pump", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 985}, {"Text": "too much pain", "Type": "PROBLEM", "BeginOffset": 1030, "EndOffset": 1043}, {"Id": 10, "BeginOffset": 1060, "EndOffset": 1066, "Score": 0.4672783613204956, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1080, "EndOffset": 1092, "Score": 0.6288286447525024, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5409390330314636}]}, {"Id": 11, "BeginOffset": 1147, "EndOffset": 1153, "Score": 0.3348854184150696, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "you opiates", "Type": "TREATMENT", "BeginOffset": 1202, "EndOffset": 1213}, {"Text": "medicinal product", "Type": "TREATMENT", "BeginOffset": 1230, "EndOffset": 1247}, {"Id": 19, "BeginOffset": 1272, "EndOffset": 1276, "Score": 0.9833928942680359, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8465211391448975}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9479032158851624, "RelationshipScore": 0.9970011115074158, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1288, "EndOffset": 1299, "Text": "spinal cord", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1288, "EndOffset": 1299, "Score": 0.9479032158851624, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "alternative pain medicinal products", "Type": "TREATMENT", "BeginOffset": 1325, "EndOffset": 1360}, {"Id": 14, "BeginOffset": 1382, "EndOffset": 1388, "Score": 0.5355441570281982, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "unwell", "Type": "PROBLEM", "BeginOffset": 1472, "EndOffset": 1478}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 1484, "EndOffset": 1489}, {"Id": 21, "BeginOffset": 1498, "EndOffset": 1507, "Score": 0.9902189373970032, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322961568832397}]}, {"Id": 22, "BeginOffset": 1509, "EndOffset": 1529, "Score": 0.61935955286026, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797865509986877}]}, {"Id": 23, "BeginOffset": 1531, "EndOffset": 1556, "Score": 0.9310317039489746, "Text": "word finding difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626134037971497}]}, {"Text": "excessive shaking", "Type": "PROBLEM", "BeginOffset": 1558, "EndOffset": 1575}, {"Id": 25, "BeginOffset": 1577, "EndOffset": 1593, "Score": 0.998653769493103, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762385487556458}]}, {"Id": 26, "BeginOffset": 1595, "EndOffset": 1615, "Score": 0.8173048496246338, "Text": "excessive sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9605665802955627}]}, {"Id": 27, "BeginOffset": 1617, "EndOffset": 1638, "Score": 0.7468230724334717, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9022032022476196}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1750, "EndOffset": 1763}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects you must tell your doctor immediately if you notice these serious side effects as you may require urgent medical treatment. meningitis (may affect up to 1 in 100 people) is inflammation of the coverings of the brain and spinal cord usually caused by an infection. symptoms of meningitis are headache, stiff neck, dislike of bright lights, fever, vomiting, confusion and drowsiness. convulsions (may affect up to 1 in 100 people) convulsions (fits) are when a person's body shakes rapidly and uncontrollably. during a convulsion, the person's muscles contract and relax repeatedly and the person may lose consciousness. suicidal thoughts or suicide attempt (may affect up to 1 in 100 people). rhabdomyolysis (may affect up to 1 in 100 people) is breakdown of muscle fibres that can lead to kidney damage. symptoms of rhabdomyolysis are abnormal urine colour (brown coloured), reduced urine production, muscle weakness, muscle aching and muscle tenderness. coma (may affect up to 1 in 100 people) a state of unconsciousness with difficulty responding or waking up. anaphylactic reaction (it is not known how many people this affects) is a severe allergic reaction, the signs of which are sudden wheeziness, difficulty in breathing, pain in the chest, swelling of eyelids, face or lips, rash or itching (especially affecting the whole body). other side effects very common (may affect more than 1 user in 10) confusion, dizziness, blurred vision, headache, rapid back-and-forth movement of the eyes, loss or impairment of memory (forgetfulness), vomiting, nausea, general weakness and drowsiness. common (may affect 1 to 10 users in 100) decreased appetite, anxiety or worsened anxiety, hallucinations, inability to fall or stay asleep, agitation, disorientation, depression or worsened depression, nervousness, mood swings, mental status changes (thinking abnormal, confusion), paranoia, irritability, worsened confusion, difficulty with learning, memory or thinking, reflexes absent or impaired, problems expressing or understanding words, slurred speech, difficulty with speech or loss of ability to speak, sluggishness, balance or coordination impaired, burning sensation, increased abnormal sensation, reduced level of consciousness (unresponsive or almost unconscious), sedation, difficulty in concentrating, problems with the sense of smell, odd or no sense of taste, shaking, pins and needles, double vision, visual disturbance, intolerance to light, tinnitus (ringing in the ears), dizziness or spinning sensation, light- headedness or dizziness when standing, low blood pressure, shortness of breath, dry mouth, abdominal pain, worsened nausea, diarrhoea, constipation, sweating, itching, muscle weakness, muscle spasms, muscle cramp, muscle or joint pain, difficult or painful urination, difficulty starting or controlling urination, feeling jittery, falling, pain or pain exacerbated, fatigue, feeling cold, swelling of the face, legs or feet, chest pain, blood chemistry changes, mental impairment and weight decreased. uncommon (may affect 1 to 10 users in 1000) infection of the blood stream, delirium (feeling of mental confusion), psychotic disorder (abnormal thinking and perceptions), thought disorders, abnormal dreams, incoherence (inability to make sense), loss of consciousness, stupor (unresponsive/difficult to arouse), stroke, encephalopathy (brain disorder), aggressiveness, abnormal heart rhythm, difficulty breathing, indigestion, rash, muscle inflammation, back pain, muscle twitching, neck pain, acute kidney failure, abnormal heart trace measurements (ecg), raised body temperature, difficulty walking. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9664124846458435, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6911299824714661}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 86, "BeginOffset": 139, "EndOffset": 150, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8844497799873352, "RelationshipScore": 0.5548387169837952, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 100, "EndOffset": 112, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7632966041564941}]}]}, {"Text": "these serious side effects", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 191}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 211, "EndOffset": 235}, {"Id": 19, "BeginOffset": 237, "EndOffset": 247, "Score": 0.982669472694397, "Text": "meningitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8160932660102844}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 266, "EndOffset": 267}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 271, "EndOffset": 274}, {"Text": "inflammation of the coverings of the brain and spinal cord", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 344}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 375}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 377, "EndOffset": 385}, {"Id": 22, "BeginOffset": 389, "EndOffset": 399, "Score": 0.9679322242736816, "Text": "meningitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5074555277824402}]}, {"Id": 23, "BeginOffset": 404, "EndOffset": 412, "Score": 0.9972363710403442, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8715199828147888}]}, {"Id": 24, "BeginOffset": 414, "EndOffset": 424, "Score": 0.6372978687286377, "Text": "stiff neck", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7068891525268555}]}, {"Id": 25, "BeginOffset": 426, "EndOffset": 450, "Score": 0.380046010017395, "Text": "dislike of bright lights", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457268714904785}]}, {"Id": 26, "BeginOffset": 452, "EndOffset": 457, "Score": 0.9971215128898621, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977783739566803}]}, {"Id": 27, "BeginOffset": 459, "EndOffset": 467, "Score": 0.999340832233429, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982178270816803}]}, {"Id": 28, "BeginOffset": 469, "EndOffset": 478, "Score": 0.9987899661064148, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982781708240509}]}, {"Id": 29, "BeginOffset": 483, "EndOffset": 493, "Score": 0.9974936246871948, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795802235603333}]}, {"Id": 30, "BeginOffset": 495, "EndOffset": 506, "Score": 0.872776210308075, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8276411294937134}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 526}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 533}, {"Id": 31, "BeginOffset": 542, "EndOffset": 553, "Score": 0.5465909838676453, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.483513206243515, "RelationshipScore": 0.9182540774345398, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 581, "EndOffset": 585, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 581, "EndOffset": 585, "Score": 0.483513206243515, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a convulsion", "Type": "PROBLEM", "BeginOffset": 628, "EndOffset": 640}, {"Id": 4, "BeginOffset": 655, "EndOffset": 662, "Score": 0.9584568738937378, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 712, "EndOffset": 730, "Score": 0.6897502541542053, "Text": "lose consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9089893102645874}]}, {"Id": 34, "BeginOffset": 732, "EndOffset": 749, "Score": 0.9826630353927612, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8618177175521851}]}, {"Id": 35, "BeginOffset": 753, "EndOffset": 768, "Score": 0.9723501801490784, "Text": "suicide attempt", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8013440370559692}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 787, "EndOffset": 788}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 795}, {"Id": 36, "BeginOffset": 805, "EndOffset": 819, "Score": 0.973897397518158, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6783320903778076}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 838, "EndOffset": 839}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 846}, {"Id": 37, "BeginOffset": 858, "EndOffset": 867, "Score": 0.4368445873260498, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8665615916252136, "RelationshipScore": 0.9416154026985168, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 871, "EndOffset": 877, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 871, "EndOffset": 884, "Score": 0.6432755589485168, "Text": "muscle fibres", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7063128352165222}]}, {"Id": 39, "BeginOffset": 902, "EndOffset": 915, "Score": 0.91158527135849, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5396685600280762}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 917, "EndOffset": 925}, {"Id": 40, "BeginOffset": 929, "EndOffset": 943, "Score": 0.9665144681930542, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5253534913063049}]}, {"Id": 41, "BeginOffset": 948, "EndOffset": 969, "Score": 0.754554271697998, "Text": "abnormal urine colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7799053192138672}]}, {"Text": "brown coloured)", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 986}, {"Id": 42, "BeginOffset": 988, "EndOffset": 1012, "Score": 0.548808217048645, "Text": "reduced urine production", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9154621958732605}]}, {"Id": 43, "BeginOffset": 1014, "EndOffset": 1029, "Score": 0.8337736129760742, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779289364814758}]}, {"Id": 44, "BeginOffset": 1031, "EndOffset": 1044, "Score": 0.8950774073600769, "Text": "muscle aching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429916143417358}]}, {"Id": 45, "BeginOffset": 1049, "EndOffset": 1066, "Score": 0.7819455862045288, "Text": "muscle tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633908271789551}]}, {"Id": 46, "BeginOffset": 1068, "EndOffset": 1072, "Score": 0.9096587300300598, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7110104560852051}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1091, "EndOffset": 1092}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1096, "EndOffset": 1099}, {"Id": 47, "BeginOffset": 1119, "EndOffset": 1134, "Score": 0.9091023206710815, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.813082218170166}]}, {"Id": 48, "BeginOffset": 1140, "EndOffset": 1161, "Score": 0.8010572195053101, "Text": "difficulty responding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.789253294467926}]}, {"Id": 49, "BeginOffset": 1176, "EndOffset": 1197, "Score": 0.9566760063171387, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800890207290649}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1248, "EndOffset": 1274}, {"Text": "sudden wheeziness", "Type": "PROBLEM", "BeginOffset": 1299, "EndOffset": 1316}, {"Id": 53, "BeginOffset": 1318, "EndOffset": 1341, "Score": 0.9920611381530762, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625966548919678}]}, {"Text": "pain in the chest", "Type": "PROBLEM", "BeginOffset": 1343, "EndOffset": 1360}, {"Text": "swelling of eyelids", "Type": "PROBLEM", "BeginOffset": 1362, "EndOffset": 1381}, {"Text": "face or lips", "Type": "PROBLEM", "BeginOffset": 1383, "EndOffset": 1395}, {"Id": 56, "BeginOffset": 1397, "EndOffset": 1401, "Score": 0.9977929592132568, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741909503936768}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982072114944458, "RelationshipScore": 0.6287623643875122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1383, "EndOffset": 1387, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998035728931427, "RelationshipScore": 0.5185383558273315, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1391, "EndOffset": 1395, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4088331460952759, "RelationshipScore": 0.9769574403762817, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1439, "EndOffset": 1449, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1405, "EndOffset": 1412, "Score": 0.9991416931152344, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687095284461975}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982072114944458, "RelationshipScore": 0.5148209929466248, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1383, "EndOffset": 1387, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998035728931427, "RelationshipScore": 0.5447341799736023, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1391, "EndOffset": 1395, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4088331460952759, "RelationshipScore": 0.9977587461471558, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1439, "EndOffset": 1449, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1439, "EndOffset": 1449, "Score": 0.4088331460952759, "Text": "whole body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1452, "EndOffset": 1470}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1505, "EndOffset": 1506}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1515, "EndOffset": 1517}, {"Id": 59, "BeginOffset": 1519, "EndOffset": 1528, "Score": 0.9868029952049255, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601479172706604}]}, {"Id": 60, "BeginOffset": 1530, "EndOffset": 1539, "Score": 0.9994012117385864, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866029024124146}]}, {"Id": 61, "BeginOffset": 1541, "EndOffset": 1555, "Score": 0.8545553088188171, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770933389663696}]}, {"Id": 62, "BeginOffset": 1557, "EndOffset": 1565, "Score": 0.9987176656723022, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828490614891052}]}, {"Text": "rapid back-and-forth movement of the eyes", "Type": "PROBLEM", "BeginOffset": 1567, "EndOffset": 1608}, {"Text": "loss or impairment of memory (forgetfulness)", "Type": "PROBLEM", "BeginOffset": 1610, "EndOffset": 1654}, {"Id": 66, "BeginOffset": 1656, "EndOffset": 1664, "Score": 0.9977904558181763, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747089147567749}]}, {"Id": 67, "BeginOffset": 1666, "EndOffset": 1672, "Score": 0.999675989151001, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764233231544495}]}, {"Id": 68, "BeginOffset": 1674, "EndOffset": 1690, "Score": 0.5740796327590942, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791669845581055}]}, {"Id": 69, "BeginOffset": 1695, "EndOffset": 1705, "Score": 0.9971297383308411, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690396189689636}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1726, "EndOffset": 1727}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1731, "EndOffset": 1733}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1743, "EndOffset": 1746}, {"Id": 70, "BeginOffset": 1748, "EndOffset": 1766, "Score": 0.8526108264923096, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958786129951477}]}, {"Id": 71, "BeginOffset": 1768, "EndOffset": 1775, "Score": 0.9983023405075073, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9634564518928528}]}, {"Text": "worsened anxiety", "Type": "PROBLEM", "BeginOffset": 1779, "EndOffset": 1795}, {"Id": 73, "BeginOffset": 1797, "EndOffset": 1811, "Score": 0.9988420605659485, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797518849372864}]}, {"Id": 74, "BeginOffset": 1813, "EndOffset": 1830, "Score": 0.9594220519065857, "Text": "inability to fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8363232016563416}]}, {"Id": 75, "BeginOffset": 1834, "EndOffset": 1845, "Score": 0.7313545346260071, "Text": "stay asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601286053657532}]}, {"Id": 76, "BeginOffset": 1847, "EndOffset": 1856, "Score": 0.9987446069717407, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975854218006134}]}, {"Id": 77, "BeginOffset": 1858, "EndOffset": 1872, "Score": 0.9988141059875488, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795223474502563}]}, {"Id": 78, "BeginOffset": 1874, "EndOffset": 1884, "Score": 0.998799204826355, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734408259391785}]}, {"Text": "worsened depression", "Type": "PROBLEM", "BeginOffset": 1888, "EndOffset": 1907}, {"Id": 80, "BeginOffset": 1909, "EndOffset": 1920, "Score": 0.9974798560142517, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97162264585495}]}, {"Id": 81, "BeginOffset": 1922, "EndOffset": 1933, "Score": 0.973737359046936, "Text": "mood swings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667226076126099}]}, {"Id": 82, "BeginOffset": 1935, "EndOffset": 1956, "Score": 0.9620976448059082, "Text": "mental status changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8562108874320984}]}, {"Id": 83, "BeginOffset": 1958, "EndOffset": 1975, "Score": 0.8826366662979126, "Text": "thinking abnormal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9247035384178162}]}, {"Id": 84, "BeginOffset": 1977, "EndOffset": 1986, "Score": 0.9896847009658813, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531376957893372}]}, {"Id": 85, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.9919386506080627, "Text": "paranoia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774694800376892}]}, {"Id": 108, "BeginOffset": 1999, "EndOffset": 2011, "Score": 0.9786237478256226, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5361737608909607}]}, {"Text": "worsened confusion", "Type": "PROBLEM", "BeginOffset": 2013, "EndOffset": 2031}, {"Id": 110, "BeginOffset": 2033, "EndOffset": 2077, "Score": 0.9527579545974731, "Text": "difficulty with learning, memory or thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8726862668991089}]}, {"Id": 111, "BeginOffset": 2079, "EndOffset": 2106, "Score": 0.773749589920044, "Text": "reflexes absent or impaired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8714410066604614}]}, {"Id": 112, "BeginOffset": 2108, "EndOffset": 2150, "Score": 0.85951828956604, "Text": "problems expressing or understanding words", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9255542159080505}]}, {"Id": 113, "BeginOffset": 2152, "EndOffset": 2166, "Score": 0.9806615114212036, "Text": "slurred speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032617211341858}]}, {"Id": 114, "BeginOffset": 2168, "EndOffset": 2190, "Score": 0.9766333103179932, "Text": "difficulty with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.620132565498352}]}, {"Id": 115, "BeginOffset": 2194, "EndOffset": 2218, "Score": 0.9681141972541809, "Text": "loss of ability to speak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8980936408042908}]}, {"Id": 116, "BeginOffset": 2220, "EndOffset": 2232, "Score": 0.8946143984794617, "Text": "sluggishness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016798138618469}]}, {"Id": 117, "BeginOffset": 2234, "EndOffset": 2266, "Score": 0.8358225226402283, "Text": "balance or coordination impaired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437242150306702}]}, {"Id": 118, "BeginOffset": 2268, "EndOffset": 2285, "Score": 0.9323433041572571, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630878567695618}]}, {"Id": 119, "BeginOffset": 2287, "EndOffset": 2315, "Score": 0.38587677478790283, "Text": "increased abnormal sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9488537311553955}]}, {"Id": 120, "BeginOffset": 2317, "EndOffset": 2347, "Score": 0.8665902018547058, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659703373908997}]}, {"Id": 121, "BeginOffset": 2349, "EndOffset": 2361, "Score": 0.8388317823410034, "Text": "unresponsive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8045616745948792}]}, {"Id": 122, "BeginOffset": 2372, "EndOffset": 2383, "Score": 0.9426209330558777, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230213165283203}]}, {"Text": "sedation", "Type": "TREATMENT", "BeginOffset": 2386, "EndOffset": 2394}, {"Id": 123, "BeginOffset": 2396, "EndOffset": 2423, "Score": 0.9629084467887878, "Text": "difficulty in concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8866024017333984}]}, {"Id": 124, "BeginOffset": 2425, "EndOffset": 2457, "Score": 0.41094762086868286, "Text": "problems with the sense of smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9194586277008057}]}, {"Id": 125, "BeginOffset": 2459, "EndOffset": 2462, "Score": 0.48463454842567444, "Text": "odd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4193367660045624}]}, {"Id": 126, "BeginOffset": 2469, "EndOffset": 2483, "Score": 0.9650170803070068, "Text": "sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9370494484901428}, {"Name": "NEGATION", "Score": 0.7792169451713562}]}, {"Id": 127, "BeginOffset": 2485, "EndOffset": 2492, "Score": 0.9794619679450989, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973610520362854}, {"Name": "NEGATION", "Score": 0.7223403453826904}]}, {"Id": 128, "BeginOffset": 2494, "EndOffset": 2510, "Score": 0.8405712842941284, "Text": "pins and needles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8860844969749451}]}, {"Id": 129, "BeginOffset": 2512, "EndOffset": 2525, "Score": 0.9923255443572998, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539182186126709}, {"Name": "NEGATION", "Score": 0.5716385841369629}]}, {"Id": 130, "BeginOffset": 2527, "EndOffset": 2545, "Score": 0.9936615228652954, "Text": "visual disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790555834770203}, {"Name": "NEGATION", "Score": 0.8355380892753601}]}, {"Id": 131, "BeginOffset": 2547, "EndOffset": 2567, "Score": 0.9880595803260803, "Text": "intolerance to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9020671844482422}, {"Name": "NEGATION", "Score": 0.4031224846839905}]}, {"Text": "tinnitus (ringing in the ears", "Type": "PROBLEM", "BeginOffset": 2569, "EndOffset": 2598}, {"Id": 134, "BeginOffset": 2601, "EndOffset": 2610, "Score": 0.9606855511665344, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705697298049927}]}, {"Id": 135, "BeginOffset": 2614, "EndOffset": 2632, "Score": 0.9803799390792847, "Text": "spinning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496639966964722}, {"Name": "NEGATION", "Score": 0.5339901447296143}]}, {"Id": 136, "BeginOffset": 2634, "EndOffset": 2651, "Score": 0.6458946466445923, "Text": "light- headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721720218658447}]}, {"Id": 137, "BeginOffset": 2655, "EndOffset": 2664, "Score": 0.9584630727767944, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747155904769897}, {"Name": "NEGATION", "Score": 0.5921271443367004}]}, {"Id": 138, "BeginOffset": 2680, "EndOffset": 2698, "Score": 0.40529295802116394, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9154337048530579}]}, {"Id": 139, "BeginOffset": 2700, "EndOffset": 2719, "Score": 0.9934694766998291, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651959538459778}]}, {"Id": 140, "BeginOffset": 2721, "EndOffset": 2730, "Score": 0.8778733015060425, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444819092750549}]}, {"Id": 141, "BeginOffset": 2732, "EndOffset": 2746, "Score": 0.9773316979408264, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748874306678772}]}, {"Text": "worsened nausea", "Type": "PROBLEM", "BeginOffset": 2748, "EndOffset": 2763}, {"Id": 143, "BeginOffset": 2765, "EndOffset": 2774, "Score": 0.9991884827613831, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758346080780029}]}, {"Id": 144, "BeginOffset": 2776, "EndOffset": 2788, "Score": 0.9998656511306763, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842967391014099}]}, {"Id": 145, "BeginOffset": 2790, "EndOffset": 2798, "Score": 0.998866081237793, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9895195960998535}]}, {"Id": 146, "BeginOffset": 2800, "EndOffset": 2807, "Score": 0.9995241165161133, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9892967343330383}]}, {"Id": 147, "BeginOffset": 2809, "EndOffset": 2824, "Score": 0.9400477409362793, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9885518550872803}]}, {"Id": 148, "BeginOffset": 2826, "EndOffset": 2839, "Score": 0.9465147256851196, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792017340660095}]}, {"Id": 149, "BeginOffset": 2841, "EndOffset": 2853, "Score": 0.9167582988739014, "Text": "muscle cramp", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741660356521606}]}, {"Id": 150, "BeginOffset": 2855, "EndOffset": 2875, "Score": 0.737975537776947, "Text": "muscle or joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982998251914978}]}, {"Id": 93, "BeginOffset": 2865, "EndOffset": 2870, "Score": 0.9961156845092773, "Text": "joint", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 2877, "EndOffset": 2907, "Score": 0.921826958656311, "Text": "difficult or painful urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9760436415672302}]}, {"Id": 152, "BeginOffset": 2909, "EndOffset": 2953, "Score": 0.9768452644348145, "Text": "difficulty starting or controlling urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718571305274963}]}, {"Id": 153, "BeginOffset": 2955, "EndOffset": 2970, "Score": 0.9645789265632629, "Text": "feeling jittery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762715101242065}]}, {"Id": 154, "BeginOffset": 2972, "EndOffset": 2979, "Score": 0.9837437272071838, "Text": "falling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731730818748474}]}, {"Id": 155, "BeginOffset": 2981, "EndOffset": 2985, "Score": 0.9976109266281128, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774457812309265}]}, {"Id": 156, "BeginOffset": 2989, "EndOffset": 2993, "Score": 0.9964596629142761, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774423837661743}]}, {"Id": 157, "BeginOffset": 3007, "EndOffset": 3014, "Score": 0.9989067316055298, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801418781280518}]}, {"Id": 158, "BeginOffset": 3016, "EndOffset": 3028, "Score": 0.8308651447296143, "Text": "feeling cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644115567207336}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975036978721619, "RelationshipScore": 0.6495705246925354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3046, "EndOffset": 3050, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9992096424102783, "RelationshipScore": 0.5623936653137207, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3052, "EndOffset": 3056, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987506866455078, "RelationshipScore": 0.6124140620231628, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3060, "EndOffset": 3064, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, legs or feet", "Type": "PROBLEM", "BeginOffset": 3030, "EndOffset": 3064}, {"Id": 160, "BeginOffset": 3066, "EndOffset": 3076, "Score": 0.898459792137146, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604358673095703}]}, {"Id": 161, "BeginOffset": 3078, "EndOffset": 3101, "Score": 0.9430121779441833, "Text": "blood chemistry changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8635962605476379}]}, {"Id": 162, "BeginOffset": 3103, "EndOffset": 3120, "Score": 0.9531417489051819, "Text": "mental impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8991556763648987}]}, {"Id": 163, "BeginOffset": 3125, "EndOffset": 3141, "Score": 0.8894957900047302, "Text": "weight decreased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8124803900718689}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3164, "EndOffset": 3165}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3169, "EndOffset": 3171}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 3181, "EndOffset": 3185}, {"Text": "infection of the blood stream", "Type": "PROBLEM", "BeginOffset": 3187, "EndOffset": 3216}, {"Id": 166, "BeginOffset": 3218, "EndOffset": 3226, "Score": 0.9716153144836426, "Text": "delirium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8680251240730286}]}, {"Id": 167, "BeginOffset": 3228, "EndOffset": 3255, "Score": 0.4533262252807617, "Text": "feeling of mental confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602940082550049}]}, {"Id": 168, "BeginOffset": 3258, "EndOffset": 3276, "Score": 0.9765069484710693, "Text": "psychotic disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6124066710472107}]}, {"Text": "abnormal thinking and perceptions)", "Type": "PROBLEM", "BeginOffset": 3278, "EndOffset": 3312}, {"Id": 170, "BeginOffset": 3314, "EndOffset": 3331, "Score": 0.9400714039802551, "Text": "thought disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6571441292762756}]}, {"Id": 171, "BeginOffset": 3333, "EndOffset": 3348, "Score": 0.9492820501327515, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179301857948303}]}, {"Id": 172, "BeginOffset": 3350, "EndOffset": 3361, "Score": 0.7556862831115723, "Text": "incoherence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7746239900588989}]}, {"Id": 173, "BeginOffset": 3363, "EndOffset": 3386, "Score": 0.9545910358428955, "Text": "inability to make sense", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7829844951629639}]}, {"Id": 174, "BeginOffset": 3389, "EndOffset": 3410, "Score": 0.9893779158592224, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775463938713074}]}, {"Id": 175, "BeginOffset": 3412, "EndOffset": 3418, "Score": 0.9238439202308655, "Text": "stupor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8677201271057129}]}, {"Id": 176, "BeginOffset": 3420, "EndOffset": 3432, "Score": 0.9474508762359619, "Text": "unresponsive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8552138805389404}]}, {"Id": 177, "BeginOffset": 3433, "EndOffset": 3452, "Score": 0.9601970911026001, "Text": "difficult to arouse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8979709148406982}]}, {"Id": 178, "BeginOffset": 3455, "EndOffset": 3461, "Score": 0.9931341409683228, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7967916131019592}]}, {"Text": "encephalopathy (brain disorder", "Type": "PROBLEM", "BeginOffset": 3463, "EndOffset": 3493}, {"Id": 181, "BeginOffset": 3496, "EndOffset": 3510, "Score": 0.8516547679901123, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6423108577728271}]}, {"Id": 182, "BeginOffset": 3512, "EndOffset": 3533, "Score": 0.9067370295524597, "Text": "abnormal heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6238908171653748}]}, {"Id": 99, "BeginOffset": 3521, "EndOffset": 3526, "Score": 0.9590960741043091, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 183, "BeginOffset": 3535, "EndOffset": 3555, "Score": 0.9902957081794739, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624760150909424}]}, {"Id": 184, "BeginOffset": 3557, "EndOffset": 3568, "Score": 0.9977337121963501, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703834652900696}]}, {"Id": 185, "BeginOffset": 3570, "EndOffset": 3574, "Score": 0.9996572732925415, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736309051513672}]}, {"Id": 186, "BeginOffset": 3576, "EndOffset": 3595, "Score": 0.9539172649383545, "Text": "muscle inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547401666641235}]}, {"Id": 187, "BeginOffset": 3597, "EndOffset": 3606, "Score": 0.9939730763435364, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644442796707153}]}, {"Id": 188, "BeginOffset": 3608, "EndOffset": 3624, "Score": 0.9701856374740601, "Text": "muscle twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656286239624023}]}, {"Id": 189, "BeginOffset": 3626, "EndOffset": 3635, "Score": 0.9800108671188354, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403635263442993}]}, {"Text": "acute kidney failure", "Type": "PROBLEM", "BeginOffset": 3637, "EndOffset": 3657}, {"Id": 192, "BeginOffset": 3659, "EndOffset": 3692, "Score": 0.6723506450653076, "Text": "abnormal heart trace measurements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 3668, "EndOffset": 3673, "Score": 0.9586290121078491, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 199, "BeginOffset": 3694, "EndOffset": 3697, "Score": 0.4461558759212494, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "raised body temperature", "Type": "PROBLEM", "BeginOffset": 3700, "EndOffset": 3723}, {"Id": 193, "BeginOffset": 3725, "EndOffset": 3743, "Score": 0.8517167568206787, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8008459210395813}]}, {"Id": 194, "BeginOffset": 3758, "EndOffset": 3770, "Score": 0.9613085389137268, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8101944923400879}]}, {"Id": 195, "BeginOffset": 3786, "EndOffset": 3798, "Score": 0.9360716342926025, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7757487297058105}]}, {"Id": 196, "BeginOffset": 3848, "EndOffset": 3860, "Score": 0.9626411199569702, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7086909413337708}]}, {"Id": 197, "BeginOffset": 3909, "EndOffset": 3921, "Score": 0.8601997494697571, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7131687998771667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5105034708976746, "RelationshipScore": 0.6671727895736694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 3975, "EndOffset": 3983, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 107, "BeginOffset": 3975, "EndOffset": 3983, "Score": 0.5105034708976746, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 198, "BeginOffset": 4000, "EndOffset": 4012, "Score": 0.7657080292701721, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.74042809009552}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4068, "EndOffset": 4081}]}, "Section_5": {"Title": "5. how to store prialt", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. keep the vial in the outer carton in order to protect from light. chemical and physical in use stability has been demonstrated for 60 days at 37. from a microbiological point of view, if the product is diluted it should be transferred to the infusion pump immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 2 8, unless dilution has taken place in controlled and validated aseptic conditions. do not use this medicine if you notice any discolouration or cloudiness or if particulate matter is observed. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 237}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 238, "EndOffset": 239}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 290}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 390}, {"Text": "37.", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 402}, {"Text": "the infusion pump", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 512}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 673, "EndOffset": 675}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 685, "EndOffset": 686}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 688}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 794}, {"Text": "any discolouration", "Type": "PROBLEM", "BeginOffset": 809, "EndOffset": 827}, {"Text": "cloudiness", "Type": "PROBLEM", "BeginOffset": 831, "EndOffset": 841}, {"Text": "particulate matter", "Type": "PROBLEM", "BeginOffset": 848, "EndOffset": 866}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what prialt contains - the active substance is ziconotide. - one ml solution contains 25 micrograms ziconotide (as acetate). - each 20 ml vial contains 500 micrograms ziconotide (as acetate). - the other ingredients are methionine, sodium chloride, water for injections, hydrochloric acid and sodium hydroxide. what prialt looks like and contents of the pack prialt is a solution for infusion (infusion). the solution is clear and colourless. prialt is supplied in packs containing a single vial of 20 ml.", "Entity_Recognition": [{"Text": "prialt", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9731349349021912, "Text": "ziconotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7670907378196716, "RelationshipScore": 0.9998277425765991, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 61, "EndOffset": 67, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9844900965690613, "RelationshipScore": 0.9979586601257324, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 68, "EndOffset": 76, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 88}, {"Id": 4, "BeginOffset": 100, "EndOffset": 110, "Score": 0.9598289132118225, "Text": "ziconotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9246412515640259, "RelationshipScore": 0.9999750852584839, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 86, "EndOffset": 99, "Text": "25 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9724926948547363, "RelationshipScore": 0.9600545167922974, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 132, "EndOffset": 137, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 115, "EndOffset": 122, "Score": 0.4730052053928375, "Text": "acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9724926948547363, "RelationshipScore": 0.9963592886924744, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 132, "EndOffset": 137, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 134}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 155}, {"Id": 8, "BeginOffset": 167, "EndOffset": 177, "Score": 0.9714444279670715, "Text": "ziconotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9724926948547363, "RelationshipScore": 0.9744911789894104, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 132, "EndOffset": 137, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9453845620155334, "RelationshipScore": 0.9999661445617676, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 152, "EndOffset": 166, "Text": "500 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 182, "EndOffset": 189, "Score": 0.4195236563682556, "Text": "acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 220, "EndOffset": 230, "Score": 0.7948876023292542, "Text": "methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7212667465209961, "RelationshipScore": 0.7216349244117737, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 259, "EndOffset": 269, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 232, "EndOffset": 247, "Score": 0.9992978572845459, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7212667465209961, "RelationshipScore": 0.9992721676826477, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 259, "EndOffset": 269, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 259, "EndOffset": 269}, {"Id": 13, "BeginOffset": 271, "EndOffset": 288, "Score": 0.9978368878364563, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 293, "EndOffset": 309, "Score": 0.9995330572128296, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 316, "EndOffset": 322, "Score": 0.2774432301521301, "Text": "prialt", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "infusion (infusion", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 402}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 501}]}}