{"ID": "4FCE5EDFD959B809F9DB491BA802AF42", "URL": "https://www.ema.europa.eu/documents/product-information/caelyx-pegylated-liposomal-epar-product-information_en.pdf", "Product_Name": "Caelyx pegylated liposomal", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCaelyx pegylated liposomal 2 mg/ml concentrate for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne ml of Caelyx pegylated liposomal contains 2 mg doxorubicin hydrochloride in a pegylated \nliposomal formulation.\n\nCaelyx pegylated liposomal is doxorubicin hydrochloride encapsulated in liposomes with \nsurface-bound methoxypolyethylene glycol (MPEG). This process is known as pegylation and protects \nliposomes from detection by the mononuclear phagocyte system (MPS), which increases blood \ncirculation time.\n\nExcipients with known effect\nContains fully hydrogenated soy phosphatidylcholine (from soyabean) – see section 4.3.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nConcentrate for solution for infusion (sterile concentrate)\n\nThe dispersion is sterile, translucent and red.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCaelyx pegylated liposomal is indicated:\n- As monotherapy for patients with metastatic breast cancer, where there is an increased cardiac \n\nrisk.\n- For treatment of advanced ovarian cancer in women who have failed a first-line platinum-based \n\nchemotherapy regimen.\n- In combination with bortezomib for the treatment of progressive multiple myeloma in patients \n\nwho have received at least one prior therapy and who have already undergone or are unsuitable \nfor bone marrow transplant.\n\n- For treatment of AIDS-related Kaposi’s sarcoma (KS) in patients with low CD4 counts \n(< 200 CD4 lymphocytes/mm3) and extensive mucocutaneous or visceral disease.\n\nCaelyx pegylated liposomal may be used as first-line systemic chemotherapy, or as second line \nchemotherapy in AIDS-KS patients with disease that has progressed with, or in patients intolerant to, \nprior combination systemic chemotherapy comprising at least two of the following agents: a vinca \nalkaloid, bleomycin and standard doxorubicin (or other anthracycline).\n\n4.2 Posology and method of administration\n\nCaelyx pegylated liposomal should only be administered under the supervision of a qualified \noncologist specialised in the administration of cytotoxic agents.\n\nCaelyx pegylated liposomal exhibits unique pharmacokinetic properties and must not be used \ninterchangeably with other formulations of doxorubicin hydrochloride.\n\n\n\n3\n\nPosology\nBreast cancer/Ovarian cancer\nCaelyx pegylated liposomal is administered intravenously at a dose of 50 mg/m2 once every 4 weeks \nfor as long as the disease does not progress and the patient continues to tolerate treatment.\n\nMultiple myeloma\nCaelyx pegylated liposomal is administered at 30 mg/m² on day 4 of the bortezomib 3 week regimen \nas a 1 hour infusion administered immediately after the bortezomib infusion. The bortezomib regimen \nconsists of 1.3 mg/m² on days 1, 4, 8, and 11 every 3 weeks. The dose should be repeated as long as \npatients respond satisfactorily and tolerate treatment. Day 4 dosing of both medicinal products may be \ndelayed up to 48 hours as medically necessary. Doses of bortezomib should be at least 72 hours apart.\n\nAIDS-related KS\nCaelyx pegylated liposomal is administered intravenously at 20 mg/m2 every two-to-three weeks. \nAvoid intervals shorter than 10 days as medicinal product accumulation and increased toxicity cannot \nbe ruled out. Treatment of patients for two-to-three months is recommended to achieve a therapeutic \nresponse. Continue treatment as needed to maintain a therapeutic response.\n\nFor all patients\nIf the patient experiences early symptoms or signs of infusion reaction (see sections 4.4 and 4.8), \nimmediately discontinue the infusion, give appropriate premedications (antihistamine and/or short \nacting corticosteroid) and restart at a slower rate.\n\nGuidelines for Caelyx pegylated liposomal dose modification\nTo manage adverse events such as palmar-plantar erythrodysesthesia (PPE), stomatitis or \nhaematological toxicity, the dose may be reduced or delayed. Guidelines for Caelyx pegylated \nliposomal dose modification secondary to these adverse effects are provided in the tables below. The \ntoxicity grading in these tables is based on the National Cancer Institute Common Toxicity Criteria \n(NCI-CTC).\n\nThe tables for PPE (Table 1) and stomatitis (Table 2) provide the schedule followed for dose \nmodification in clinical trials in the treatment of breast or ovarian cancer (modification of the \nrecommended 4 week treatment cycle): if these toxicities occur in patients with AIDS-related KS, the \nrecommended 2 to 3 week treatment cycle can be modified in a similar manner.\n\nThe table for haematological toxicity (Table 3) provides the schedule followed for dose modification \nin clinical trials in the treatment of patients with breast or ovarian cancer only. Dose modification in \npatients with AIDS-KS is provided following Table 4.\n\nTable 1. Palmar–Plantar erythrodysesthesia\nWeek after prior Caelyx pegylated liposomal dose\n\nToxicity grade at \ncurrent assessment\n\nWeek 4 Week 5 Week 6\n\nGrade 1\n(mild erythema, \n\nswelling, or \ndesquamation not \n\ninterfering with daily \nactivities)\n\nRedose unless\npatient has\n\nexperienced a previous \ngrade 3 or 4 skin \n\ntoxicity, in which case \nwait an additional \n\nweek\n\nRedose unless\npatient has \n\nexperienced a previous \ngrade 3 or 4 skin \n\ntoxicity, in which case \nwait an additional \n\nweek\n\nDecrease dose by \n25%; return to \n4 week interval\n\n\n\n4\n\nGrade 2\n(erythema, \n\ndesquamation, or \nswelling interfering \n\nwith, but not precluding \nnormal physical \n\nactivities; small blisters \nor ulcerations less than \n\n2 cm in diameter)\n\nWait an additional \nweek\n\nWait an additional \nweek\n\nDecrease dose by \n25%; return to \n4 week interval\n\nGrade 3\n(blistering, ulceration, \nor swelling interfering \nwith walking or normal \ndaily activities; cannot\nwear regular clothing)\n\nWait an additional \nweek\n\nWait an additional\nweek\n\nWithdraw patient\n\nGrade 4\n(diffuse or local process \n\ncausing infectious \ncomplications, or a \nbedridden state or \nhospitalisation)\n\nWait an additional \nweek\n\nWait an additional \nweek\n\nWithdraw patient\n\nTable 2. Stomatitis\nWeek after prior Caelyx pegylated liposomal dose\n\nToxicity grade at \ncurrent assessment\n\nWeek 4 Week 5 Week 6\n\nGrade 1\n(painless ulcers, \n\nerythema, or mild \nsoreness)\n\nRedose unless\npatient has\n\nexperienced a previous \ngrade 3 or 4 stomatitis \nin which case wait an \n\nadditional week\n\nRedose unless\npatient has\n\nexperienced a previous \ngrade 3 or 4 stomatitis \nin which case wait an \n\nadditional week\n\nDecrease dose by \n25%; return to \n\n4 week interval or \nwithdraw patient per \n\nphysician’s assessment\n\nGrade 2\n(painful erythema, \n\noedema, or ulcers, but \ncan eat)\n\nWait an additional \nweek\n\nWait an additional \nweek\n\nDecrease dose by \n25%; return to \n\n4 week interval or \nwithdraw patient per \n\nphysician’s assessment\nGrade 3\n\n(painful erythema, \nedema, or ulcers, but \n\ncannot eat)\n\nWait an additional \nweek\n\nWait an additional \nweek\n\nWithdraw patient\n\nGrade 4\n(requires parenteral or \n\nenteral support)\n\nWait an additional \nweek\n\nWait an additional \nweek\n\nWithdraw patient\n\nTable 3. Haematological toxicity (ANC or platelets) – Management of patients with breast or\novarian cancer\n\nGRADE ANC PLATELETS MODIFICATION\nGrade 1 1,500 – 1,900 75,000 – 150,000 Resume treatment with no dose \n\nreduction.\nGrade 2 1,000 – < 1,500 50,000 – < 75,000 Wait until ANC  1,500 and platelets \n\n 75,000; redose with no dose \nreduction.\n\nGrade 3 500 – < 1,000 25,000 – < 50,000 Wait until ANC  1,500 and platelets \n 75,000; redose with no dose \nreduction.\n\n\n\n5\n\nGrade 4 < 500 < 25,000 Wait until ANC  1,500 and platelets \n 75,000; decrease dose by 25% or \ncontinue full dose with growth factor \nsupport.\n\nFor multiple myeloma patients treated with Caelyx pegylated liposomal in combination with \nbortezomib who experience PPE or stomatitis, the Caelyx pegylated liposomal dose should be\nmodified as described in Table 1 and 2 above respectively. Table 4, below provides the schedule \nfollowed for other dose modifications in the clinical trial in the treatment of patients with multiple \nmyeloma receiving Caelyx pegylated liposomal and bortezomib combination therapy. For more \ndetailed information on bortezomib dosing and dosage adjustments, see the SPC for bortezomib.\n\nTable 4. Dosage adjustments for Caelyx pegylated liposomal + bortezomib combination \ntherapy - patients with multiple myeloma\n\nPatient status Caelyx pegylated liposomal Bortezomib\nFever ≥ 38○C and ANC\n< 1,000/mm3\n\nDo not dose this cycle if before \nday 4; if after day 4, reduce \nnext dose by 25%.\n\nReduce next dose by 25%.\n\nOn any day of medicine \nadministration after day 1 of \neach cycle:\nPlatelet count < 25,000/mm3\n\nHaemoglobin < 8 g/dl\nANC < 500/mm3\n\nDo not dose this cycle if before \nday 4; if after day 4 reduce next \ndose by 25% in the following \ncycles if bortezomib is reduced \nfor haematologic toxicity.*\n\nDo not dose; if 2 or more doses \nare not given in a cycle, reduce \ndose by 25% in following \ncycles.\n\nGrade 3 or 4 non-haematologic \nmedicine related toxicity\n\nDo not dose until recovered to \ngrade < 2 and reduce dose by \n25% for all subsequent doses.\n\nDo not dose until recovered to \ngrade < 2 and reduce dose by \n25% for all subsequent doses.\n\nNeuropathic pain or peripheral \nneuropathy\n\nNo dosage adjustments. See the SPC for bortezomib.\n\n* for more information on bortezomib dosing and dosage adjustment, see the SPC for bortezomib\n\nFor AIDS-KS patients treated with Caelyx pegylated liposomal, haematological toxicity may require \ndose reduction or suspension or delay of therapy. Temporarily suspend Caelyx pegylated liposomal \ntreatment in patients when the ANC count is < 1,000/mm3 and/or the platelet count is < 50,000/mm3.\nG-CSF (or GM-CSF) may be given as concomitant therapy to support the blood count when the ANC \ncount is < 1,000/mm3 in subsequent cycles.\n\nHepatic Impairment\nCaelyx pegylated liposomal pharmacokinetics determined in a small number of patients with elevated \ntotal bilirubin levels do not differ from patients with normal total bilirubin; however, until further \nexperience is gained, the Caelyx pegylated liposomal dosage in patients with impaired hepatic \nfunction should be reduced based on the experience from the breast and ovarian clinical trial programs \nas follows: at initiation of therapy, if the bilirubin is between 1.2-3.0 mg/dl, the first dose is reduced by \n25%. If the bilirubin is > 3.0 mg/dl, the first dose is reduced by 50%. If the patient tolerates the first \ndose without an increase in serum bilirubin or liver enzymes, the dose for cycle 2 can be increased to \nthe next dose level, i.e., if reduced by 25% for the first dose, increase to full dose for cycle 2; if \nreduced by 50% for the first dose, increase to 75% of full dose for cycle 2. The dosage can be \nincreased to full dose for subsequent cycles if tolerated. Caelyx pegylated liposomal can be \nadministered to patients with liver metastases with concurrent elevation of bilirubin and liver enzymes \nup to 4 x the upper limit of the normal range. Prior to Caelyx pegylated liposomal administration, \nevaluate hepatic function using conventional clinical laboratory tests such as ALT/AST, alkaline \nphosphatase, and bilirubin.\n\nRenal Impairment\nAs doxorubicin is metabolised by the liver and excreted in the bile, dose modification should not be \nrequired. Population pharmacokinetic data (in the range of creatinine clearance tested of \n30-156 ml/min) demonstrate that Caelyx pegylated liposomal clearance is not influenced by renal \n\n\n\n6\n\nfunction. No pharmacokinetic data are available in patients with creatinine clearance of less than \n30 ml/min.\n\nAIDS-related KS patients with splenectomy\nAs there is no experience with Caelyx pegylated liposomal in patients who have had splenectomy, \ntreatment with Caelyx pegylated liposomal is not recommended.\n\nPaediatric population\nThe experience in children is limited. Caelyx pegylated liposomal is not recommended in patients \nbelow 18 years of age.\n\nElderly\nPopulation based analysis demonstrates that age across the range tested (21–75 years) does not\nsignificantly alter the pharmacokinetics of Caelyx pegylated liposomal.\n\nMethod of administration\nCaelyx pegylated liposomal is administered as an intravenous infusion. For further instructions on \npreparation and special precautions for handling (see section 6.6).\n\nDo not administer Caelyx pegylated liposomal as a bolus injection or undiluted dispersion. It is \nrecommended that the Caelyx pegylated liposomal infusion line be connected through the side port of \nan intravenous infusion of 5% (50 mg/ml) glucose to achieve further dilution and minimise the risk of \nthrombosis and extravasation. The infusion may be given through a peripheral vein. Do not use with \nin-line filters. Caelyx pegylated liposomal must not be given by the intramuscular or subcutaneous \nroute (see section 6.6).\n\nFor doses < 90 mg: dilute Caelyx pegylated liposomal in 250 ml 5% (50 mg/ml) glucose solution for \ninfusion.\nFor doses  90 mg: dilute Caelyx pegylated liposomal in 500 ml 5% (50 mg/ml) glucose solution for\ninfusion.\n\nBreast cancer/Ovarian cancer/Multiple myeloma\nTo minimise the risk of infusion reactions, the initial dose is administered at a rate no greater than \n1 mg/minute. If no infusion reaction is observed, subsequent Caelyx pegylated liposomal infusions\nmay be administered over a 60-minute period.\n\nIn those patients who experience an infusion reaction, the method of infusion should be modified as \nfollows:\n5% of the total dose should be infused slowly over the first 15 minutes. If tolerated without reaction, \nthe infusion rate may then be doubled for the next 15 minutes. If tolerated, the infusion may then be \ncompleted over the next hour for a total infusion time of 90 minutes.\n\nAIDS-related KS\nThe dose of Caelyx pegylated liposomal is diluted in 250 ml 5% (50 mg/ml) glucose solution for \ninfusion and administered by intravenous infusion over 30 minutes.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, peanut or soya, or to any of the excipients listed in section \n6.1.\n\nCaelyx pegylated liposomal must not be used to treat AIDS-KS that may be treated effectively with\nlocal therapy or systemic alfa-interferon.\n\n\n\n7\n\n4.4 Special warnings and precautions for use\n\nGiven the difference in pharmacokinetic profiles and dosing schedules, Caelyx pegylated liposomal\nshould not be used interchangeably with other formulations of doxorubicin hydrochloride.\n\nCardiac toxicity\nIt is recommended that all patients receiving Caelyx pegylated liposomal routinely undergo frequent \nECG monitoring. Transient ECG changes such as T-wave flattening, S-T segment depression and \nbenign arrhythmias are not considered mandatory indications for the suspension of Caelyx pegylated \nliposomal therapy. However, reduction of the QRS complex is considered more indicative of cardiac \ntoxicity. If this change occurs, the most definitive test for anthracycline myocardial injury, i.e., \nendomyocardial biopsy, must be considered.\n\nMore specific methods for the evaluation and monitoring of cardiac functions as compared to ECG are \na measurement of left ventricular ejection fraction by echocardiography or preferably by Multigated\nAngiography (MUGA). These methods must be applied routinely before the initiation of Caelyx \npegylated liposomal therapy and repeated periodically during treatment. The evaluation of left \nventricular function is considered to be mandatory before each additional administration of Caelyx \npegylated liposomal that exceeds a lifetime cumulative anthracycline dose of 450 mg/m2.\n\nThe evaluation tests and methods mentioned above concerning the monitoring of cardiac performance \nduring anthracycline therapy are to be employed in the following order: ECG monitoring, \nmeasurement of left ventricular ejection fraction, endomyocardial biopsy. If a test result indicates\npossible cardiac injury associated with Caelyx pegylated liposomal therapy, the benefit of continued \ntherapy must be carefully weighed against the risk of myocardial injury.\n\nIn patients with cardiac disease requiring treatment, administer Caelyx pegylated liposomal only when\nthe benefit outweighs the risk to the patient.\n\nExercise caution in patients with impaired cardiac function who receive Caelyx pegylated liposomal.\n\nWhenever cardiomyopathy is suspected, i.e., the left ventricular ejection fraction has substantially \ndecreased relative to pre-treatment values and/or left ventricular ejection fraction is lower than a \nprognostically relevant value (e.g., < 45%), endomyocardial biopsy may be considered and the benefit \nof continued therapy must be carefully evaluated against the risk of developing irreversible cardiac \ndamage.\n\nCongestive heart failure due to cardiomyopathy may occur suddenly, without prior ECG changes and \nmay also be encountered several weeks after discontinuation of therapy.\n\nCaution must be observed in patients who have received other anthracyclines. The total dose of \ndoxorubicin hydrochloride must also take into account any previous (or concomitant) therapy with \ncardiotoxic compounds such as other anthracyclines/anthraquinones or e.g., 5-fluorouracil. Cardiac \ntoxicity also may occur at cumulative anthracycline doses lower than 450 mg/m2 in patients with prior \nmediastinal irradiation or in those receiving concurrent cyclophosphamide therapy.\n\nThe cardiac safety profile for the dosing schedule recommended for both breast and ovarian cancer \n(50 mg/m2) is similar to the 20 mg/m2 profile in patients with AIDS-KS (see section 4.8).\n\nMyelosuppression\nMany patients treated with Caelyx pegylated liposomal have baseline myelosuppression due to such \nfactors as their pre-existing HIV disease or numerous concomitant or previous medications, or\ntumours involving bone marrow. In the pivotal trial in patients with ovarian cancer treated at a dose of \n50 mg/m2, myelosuppression was generally mild to moderate, reversible, and was not associated with \nepisodes of neutropaenic infection or sepsis. Moreover, in a controlled clinical trial of Caelyx \npegylated liposomal vs. topotecan, the incidence of treatment related sepsis was substantially less in \nthe Caelyx pegylated liposomal-treated ovarian cancer patients as compared to the topotecan treatment \n\n\n\n8\n\ngroup. A similar low incidence of myelosuppression was seen in patients with metastatic breast cancer \nreceiving Caelyx pegylated liposomal in a first-line clinical trial. In contrast to the experience in \npatients with breast cancer or ovarian cancer, myelosuppression appears to be the dose-limiting \nadverse event in patients with AIDS-KS (see section 4.8). Because of the potential for bone marrow \nsuppression, periodic blood counts must be performed frequently during the course of Caelyx \npegylated liposomal therapy, and at a minimum, prior to each dose of Caelyx pegylated liposomal.\n\nPersistent severe myelosuppression, may result in superinfection or haemorrhage.\n\nIn controlled clinical studies in patients with AIDS-KS against a bleomycin/vincristine regimen, \nopportunistic infections were apparently more frequent during treatment with Caelyx pegylated \nliposomal. Patients and doctors must be aware of this higher incidence and take action as appropriate.\n\nSecondary haematological malignancies\nAs with other DNA-damaging antineoplastic agents, secondary acute myeloid leukemias and \nmyelodysplasias have been reported in patients having received combined treatment with doxorubicin. \nTherefore, any patient treated with doxorubicin should be kept under haematological supervision.\n\nSecondary oral neoplasms\nVery rare cases of secondary oral cancer have been reported in patients with long-term (more than one \nyear) exposure to Caelyx pegylated liposomal or those receiving a cumulative Caelyx pegylated \nliposomal dose greater than 720 mg/m2. Cases of secondary oral cancer were diagnosed both, during \ntreatment with Caelyx pegylated liposomal, and up to 6 years after the last dose. Patients should be \nexamined at regular intervals for the presence of oral ulceration or any oral discomfort that may be \nindicative of secondary oral cancer.\n\nInfusion-associated reactions\nSerious and sometimes life-threatening infusion reactions, which are characterised by allergic-like or \nanaphylactoid-like reactions, with symptoms including asthma, flushing, urticarial rash, chest pain, \nfever, hypertension, tachycardia, pruritus, sweating, shortness of breath, facial oedema, chills, back \npain, tightness in the chest and throat and/or hypotension may occur within minutes of starting the \ninfusion of Caelyx pegylated liposomal. Very rarely, convulsions also have been observed in relation \nto infusion reactions. Temporarily stopping the infusion usually resolves these symptoms without\nfurther therapy. However, medications to treat these symptoms (e.g., antihistamines, corticosteroids, \nadrenaline, and anticonvulsants), as well as emergency equipment should be available for immediate \nuse. In most patients treatment can be resumed after all symptoms have resolved, without recurrence. \nInfusion reactions rarely recur after the first treatment cycle. To minimise the risk of infusion \nreactions, the initial dose should be administered at a rate no greater than 1 mg/minute (see section \n4.2).\n\nPalmar plantar erythrodysaesthesia syndrome (PPE)\nPPE is characterised by painful, macular reddening skin eruptions. In patients experiencing this event, \nit is generally seen after two or three cycles of treatment. Improvement usually occurs in 1-2 weeks, \nand in some cases, may take up to 4 weeks or longer for complete resolution. Pyridoxine at a dose of \n50-150 mg per day and corticosteroids have been used for the prophylaxis and treatment of PPE, \nhowever, these therapies have not been evaluated in phase III trials. Other strategies to prevent and \ntreat PPE include keeping hands and feet cool, by exposing them to cool water (soaks, baths, or \nswimming), avoiding excessive heat/hot water and keeping them unrestricted (no socks, gloves, or \nshoes that are tight fitting). PPE appears to be primarily related to the dose schedule and can be \nreduced by extending the dose interval 1- 2 weeks (see section 4.2). However, this reaction can be \nsevere and debilitating in some patients and may require discontinuation of treatment (see section 4.8).\n\nExtravasation\nAlthough local necrosis following extravasation has been reported very rarely, Caelyx pegylated \nliposomal is considered to be an irritant. Animal studies indicate that administration of doxorubicin \nhydrochloride as a liposomal formulation reduces the potential for extravasation injury. If any signs or \nsymptoms of extravasation occur (e.g., stinging, erythema) terminate the infusion immediately and \n\n\n\n9\n\nrestart in another vein. The application of ice over the site of extravasation for approximately 30 \nminutes may be helpful in alleviating the local reaction. Caelyx pegylated liposomal must not be given \nby the intramuscular or subcutaneous route. \n\nDiabetic patients\nPlease note that each vial of Caelyx pegylated liposomal contains sucrose and the dose is administered \nin 5% (50 mg/ml) glucose solution for infusion.\n\nExcipients\nThis medicine contains less than 1 mmol sodium (23 mg) per dose and is essentially ‘sodium-free’.\n\nFor common adverse events which required dose modification or discontinuation see section 4.8.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo formal medicinal product interaction studies have been performed with Caelyx pegylated \nliposomal, although phase II combination trials with conventional chemotherapy agents have been \nconducted in patients with gynaecological malignancies. Exercise caution in the concomitant use of \nmedicinal products known to interact with standard doxorubicin hydrochloride. Caelyx pegylated \nliposomal, like other doxorubicin hydrochloride preparations, may potentiate the toxicity of other \nanti-cancer therapies. During clinical trials in patients with solid tumours (including breast and ovarian \ncancer) who have received concomitant cyclophosphamide or taxanes, no new additive toxicities were \nnoted. In patients with AIDS, exacerbation of cyclophosphamide-induced haemorrhagic cystitis and \nenhancement of the hepatotoxicity of 6-mercaptopurine have been reported with standard doxorubicin \nhydrochloride. Caution must be exercised when giving any other cytotoxic agents, especially \nmyelotoxic agents, at the same time.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nDoxorubicin hydrochloride is suspected to cause serious birth defects when administered during \npregnancy. Therefore, Caelyx pegylated liposomal should not be used during pregnancy unless clearly \nnecessary.\n\nWomen of child-bearing potential\nWomen of child-bearing potential must be advised to avoid pregnancy while they or their male partner \nare receiving Caelyx pegylated liposomal and in the six months following discontinuation of Caelyx \npegylated liposomal therapy (see section 5.3).\n\nBreast-feeding\nIt is not known whether Caelyx pegylated liposomal is excreted in human milk. Because many\nmedicinal products, including anthracyclines, are excreted in human milk, and because of the potential \nfor serious adverse reactions in nursing infants, therefore mothers must discontinue nursing prior to \nbeginning Caelyx pegylated liposomal treatment. Health experts recommend that HIV infected women\ndo not breast-feed their infants under any circumstances in order to avoid transmission of HIV.\n\nFertility\nThe effect of doxorubicin hydrochloride on human fertility has not been evaluated (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nCaelyx pegylated liposomal has no or negligible influence on the ability to drive and use machines. \nHowever, in clinical studies to date, dizziness and somnolence were associated infrequently (< 5%) \nwith the administration of Caelyx pegylated liposomal. Patients who suffer from these effects must \navoid driving and operating machinery.\n\n\n\n10\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most frequent adverse reactions (≥ 20%) were neutropaenia, nausea, leukopaenia, anaemia, and \nfatigue.\n\nSevere adverse reactions (Grade 3/4 adverse reactions occurring in ≥ 2% of patients) were \nneutropaenia, PPE, leukopaenia, lymphopaenia, anaemia, thrombocytopaenia, stomatitis, fatigue, \ndiarrhoea, vomiting, nausea, pyrexia, dyspnoea, and pneumonia. Less frequently reported severe\nadverse reactions included Pneumocystis jirovecii pneumonia, abdominal pain, cytomegalovirus \ninfection including cytomegalovirus chorioretinitis, asthenia, cardiac arrest, cardiac failure, cardiac \nfailure congestive, pulmonary embolism, thrombophlebitis, venous thrombosis, anaphylactic reaction, \nanaphylactoid reaction, toxic epidermal necrolysis, and Stevens-Johnson syndrome.\n\nTabulated list of adverse reactions\nTable 5 summarises the adverse drug reactions that occurred in patients receiving Caelyx pegylated \nliposomal in 4,231 patients for the treatment of breast cancer, ovarian cancer, multiple myeloma, and \nAIDS-related KS. Post-marketing adverse reactions are also included, as indicated by “b”. Frequencies \nare defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), \nrare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (frequency cannot be estimated \nfrom the available data). Within each frequency grouping, where relevant, adverse reactions are \npresented in order of decreasing seriousness.\n\nTable 5: Adverse reactions in patients treated with Caelyx pegylated liposomal\n\nSystem Organ \nClass\n\nFrequency All Grades Adverse Drug Reaction\n\nInfections and \ninfestations\n\nCommon Sepsis\nPneumonia\nPneumocystis jirovecii pneumonia\nCytomegalovirus infection including \ncytomegalovirus chorioretinitis \nMycobacterium avium complex infection\nCandidiasis\nHerpes zoster\nUrinary tract infection\nInfection\nUpper respiratory tract infection\nOral candidiasis\nFolliculitis\nPharyngitis\nNasopharyngitis\n\nUncommon Herpes simplex\nFungal infection\n\nRare Opportunistic infection (including Aspergillus,\nHistoplasma, Isospora, Legionella, \nMicrosporidium, Salmonella, Staphylococcus, \nToxoplasma, Tuberculosis)a\n\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \nand polyps)\n\nNot known Acute myeloid leukaemiab\n\nMyelodysplastic syndromeb\n\nOral neoplasmb\n\nBlood and \nlymphatic system \n\nVery common Leukopaenia\nNeutropaenia\n\n\n\n11\n\ndisorders Lymphopaenia\nAnaemia (including hypochromic)\n\nCommon Thrombocytopaenia\nFebrile neutropaenia\n\nUncommon Pancytopaenia\nThrombocytosis\n\nRare Bone marrow failure\nImmune system \ndisorders\n\nUncommon Hypersensitivity\n\nAnaphylactic reaction\nRare Anaphylactoid reaction\n\nMetabolism and \nnutrition \ndisorders\n\nVery common Decreased appetite\nCommon Cachexia\n\nDehydration\nHypokalaemia\nHyponatraemia\nHypocalcaemia\n\nUncommon Hyperkalaemia\nHypomagnesaemia\n\nPsychiatric \ndisorders\n\nCommon Confusional state\nAnxiety\nDepression\nInsomnia\n\nNervous system \ndisorders\n\nCommon Neuropathy peripheral\nPeripheral sensory neuropathy\nNeuralgia\nParaesthesia\nHypoaesthesia\nDysgeusia\nHeadache\nLethargy\nDizziness\n\nUncommon Polyneuropathy\n\nConvulsion\n\nSyncope\n\nDysaesthesia\n\nSomnolence\nEye disorders Common Conjunctivitis\n\nUncommon Vision blurred\nLacrimation increased\n\nRare Retinitis\nCardiac \ndisordersa\n\nCommon Tachycardia\nUncommon Palpitations\n\nCardiac arrest\nCardiac failure\nCardiac failure congestive\nCardiomyopathy\nCardiotoxicity\n\nRare Ventricular arrhythmia\nBundle branch block right\nConduction disorder\nAtrioventricular block\nCyanosis\n\nVascular \ndisorders\n\nCommon Hypertension\nHypotension \n\n\n\n12\n\nFlushing\nUncommon Pulmonary embolism\n\nInfusion site necrosis (including soft tissue \nnecrosis and skin necrosis)\nPhlebitis\nOrthostatic hypotension\n\nRare Thrombophlebitis\nVenous thrombosis\nVasodilatation\n\nRespiratory, \nthoracic and\nmediastinal \ndisorders\n\nCommon Dyspnoea\nDyspnoea exertional\nEpistaxis\n\nCough\nUncommon Asthma\n\nChest discomfort\nRare Throat tightness\n\nGastrointestinal \ndisorders\n\nVery common Stomatitis\nNausea\nVomiting\nDiarrhoea\nConstipation\n\nCommon Gastritis\nAphthous stomatitis\nMouth ulceration\nDyspepsia\nDysphagia\nOesophagitis\nAbdominal pain\nAbdominal pain upper\nOral pain\nDry mouth\n\nUncommon Flatulence\n\nGingivitis\n\nRare Glossitis\nLip ulceration\n\nSkin and \nsubcutaneous \ntissue disorders\n\nVery common Palmar plantar erythrodysaesthesia syndromea\n\nRash (including erythematous, maculo-papular,\nand papular)\nAlopecia\n\nCommon Skin exfoliation\nBlister\nDry skin\nErythema\nPruritus\nHyperhidrosis\nSkin hyperpigmentation\n\nUncommon Dermatitis\n\nDermatitis exfoliative\n\nAcne\n\nSkin ulcer\n\nDermatitis allergic\n\nUrticaria\n\nSkin discolouration\n\n\n\n13\n\nPetechiae\n\nPigmentation disorder\n\nNail disorder\n\nRare Toxic epidermal necrolysis\nErythema multiforme\nDermatitis bullous\nLichenoid keratosis\n\nNot known Stevens-Johnson syndromeb\n\nMusculoskeletal \nand connective \ntissue disorders\n\nVery common Musculoskeletal pain (including musculoskeletal \nchest pain, back pain, pain in extremity)\n\nCommon Muscle spasms\nMyalgia\nArthralgia\nBone pain\n\nUncommon Muscular weakness\nRenal and \nurinary disorders\n\nCommon Dysuria\n\nReproductive \ndisorders\n\nUncommon Breast pain\n\nRare Vaginal infection\nScrotal erythema\n\nGeneral \ndisorders and \nadministration \nsite conditions\n\nVery common Pyrexia\n\nFatigue\n\nCommon Infusion-related reaction\nPain\nChest pain \nInfluenza-like illness\nChills\nMucosal inflammation\nAsthenia\nMalaise\nOedema\nOedema peripheral\n\nUncommon Administration site extravasation\nInjection site reaction\nFace oedema\nHyperthermia\n\nRare Mucous membrane disorder\n\nInvestigations Common Weight decreased\nUncommon Ejection fraction decreased\nRare Liver function test abnormal (including Blood \n\nbilirubin increased, Alanine aminotransferase\nincreased and Aspartate aminotransferase \nincreased)\nBlood creatinine increased\n\nInjury, poisoning \nand procedural \ncomplications\n\nUncommon Radiation recall phenomenona\n\na See Description of selected adverse reactions\nb Post-marketing adverse reaction\n\nDescription of selected adverse reactions\nPalmar plantar erythrodysaesthesia\nThe most common undesirable effect reported in breast/ovarian clinical trials was palmar-plantar \nerythrodysesthesia (PPE). The overall incidence of PPE reported was 41.3% and 51.1% in the ovarian \n\n\n\n14\n\nand breast clinical trials, respectively. These effects were mostly mild, with severe (grade 3) cases \nreported in 16.3% and 19.6% of patients. The reported incidence of life-threatening (grade 4) cases \nwas < 1%. PPE infrequently resulted in permanent treatment discontinuation (1.9% and 10.8%). PPE \nwas reported in 16% of multiple myeloma patients treated with Caelyx pegylated liposomal plus \nbortezomib combination therapy. Grade 3 PPE was reported in 5% of patients. No grade 4 PPE was \nreported. The rate of PPE was substantially lower in the AIDS-KS population (1.3% all grade, 0.4%\ngrade 3 PPE, no grade 4 PPE).  See section 4.4.\n\nOpportunistic infections\nRespiratory undesirable effects commonly occurred in clinical studies of Caelyx pegylated liposomal \nand may be related to opportunistic infections (OI’s) in the AIDS population. Opportunistic infections \nare observed in KS patients after administration with Caelyx pegylated liposomal, and are frequently \nobserved in patients with HIV induced immunodeficiency. The most frequently observed OI’s in \nclinical studies were candidiasis, cytomegalovirus, herpes simplex, Pneumocystis jirovecii pneumonia, \nand mycobacterium avium complex.\n\nCardiac toxicity\nAn increased incidence of congestive heart failure is associated with doxorubicin therapy at\ncumulative lifetime doses > 450 mg/m2 or at lower doses for patients with cardiac risk factors. \nEndomyocardial biopsies on nine of ten AIDS-KS patients receiving cumulative doses of Caelyx \npegylated liposomal greater than 460 mg/m2 indicate no evidence of anthracycline-induced \ncardiomyopathy. The recommended dose of Caelyx pegylated liposomal for AIDS-KS patients is\n20 mg/m2 every two-to-three weeks. The cumulative dose at which cardiotoxicity would become a \nconcern for these AIDS-KS patients (> 400 mg/m2) would require more than 20 courses of Caelyx \npegylated liposomal therapy over 40 to 60 weeks.\n\nIn addition, endomyocardial biopsies were performed in 8 solid tumour patients with cumulative \nanthracycline doses of 509 mg/m2–1,680 mg/m2. The range of Billingham cardiotoxicity scores was \ngrades 0-1.5. These grading scores are consistent with no or mild cardiac toxicity.\n\nIn the pivotal phase III trial versus doxorubicin, 58/509 (11.4%) randomised subjects (10 treated with \nCaelyx pegylated liposomal at a dose of 50 mg/m2/every 4 weeks versus 48 treated with doxorubicin \nat a dose of 60 mg/m2/every 3 weeks) met the protocol-defined criteria for cardiac toxicity during\ntreatment and/or follow-up. Cardiac toxicity was defined as a decrease of 20 points or greater from \nbaseline if the resting LVEF remained in the normal range or a decrease of 10 points or greater if the \nLVEF became abnormal (less than the lower limit for normal). None of the 10 Caelyx pegylated\nliposomal subjects who had cardiac toxicity by LVEF criteria developed signs and symptoms of CHF. \nIn contrast, 10 of 48 doxorubicin subjects who had cardiac toxicity by LVEF criteria also developed \nsigns and symptoms of CHF.\n\nIn patients with solid tumours, including a subset of patients with breast and ovarian cancers, treated at \na dose of 50 mg/m2/cycle with lifetime cumulative anthracycline doses up to 1,532 mg/m2, the\nincidence of clinically significant cardiac dysfunction was low. Of the 418 patients treated with \nCaelyx pegylated liposomal 50 mg/m2/cycle, and having a baseline measurement of left ventricular \nejection fraction (LVEF) and at least one follow-up measurement assessed by MUGA scan, \n88 patients had a cumulative anthracycline dose of > 400 mg/m2, an exposure level associated with an \nincreased risk of cardiovascular toxicity with conventional doxorubicin. Only 13 of these 88 patients \n(15%) had at least one clinically significant change in their LVEF, defined as an LVEF value less than \n45% or a decrease of at least 20 points from baseline. Furthermore, only 1 patient (cumulative \nanthracycline dose of 944 mg/m2), discontinued study treatment because of clinical symptoms of\ncongestive heart failure.\n\nRadiation recall phenomenon\nRecall of skin reaction due to prior radiotherapy has occurred uncommonly with Caelyx pegylated \nliposomal administration.\n\n\n\n15\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nAcute overdosing with doxorubicin hydrochloride worsens the toxic effects of mucositis, leukopaenia \nand thrombocytopaenia. Treatment of acute overdose of the severely myelosuppressed patient consists \nof hospitalisation, antibiotics, platelet and granulocyte transfusions and symptomatic treatment of \nmucositis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Cytotoxic agents (anthracyclines and related substances), ATC code: \nL01DB01.\n\nMechanism of action\nThe active ingredient of Caelyx pegylated liposomal is doxorubicin hydrochloride, a cytotoxic \nanthracycline antibiotic obtained from Streptomyces peucetius var. caesius. The exact mechanism of \nthe antitumour activity of doxorubicin is not known. It is generally believed that inhibition of DNA, \nRNA and protein synthesis is responsible for the majority of the cytotoxic effects. This is probably the \nresult of intercalation of the anthracycline between adjacent base pairs of the DNA double helix thus \npreventing their unwinding for replication.\n\nClinical efficacy and safety\nA phase III randomised study of Caelyx pegylated liposomal versus doxorubicin in patients with \nmetastatic breast cancer was completed in 509 patients. The protocol-specified objective of \ndemonstrating non-inferiority between Caelyx pegylated liposomal and doxorubicin was met, the \nhazard ratio (HR) for progression-free survival (PFS) was 1.00 (95% CI for HR=0.82-1.22). The\ntreatment HR for PFS when adjusted for prognostic variables was consistent with PFS for the ITT\npopulation.\n\nThe primary analysis of cardiac toxicity showed the risk of developing a cardiac event as a function of \ncumulative anthracycline dose was significantly lower with Caelyx pegylated liposomal than with \ndoxorubicin (HR=3.16, p < 0.001). At cumulative doses greater than 450 mg/m2 there were no cardiac \nevents with Caelyx pegylated liposomal.\n\nA phase III comparative study of Caelyx pegylated liposomal versus topotecan in patients with \nepithelial ovarian cancer following the failure of first-line, platinum-based chemotherapy was \ncompleted in 474 patients. There was a benefit in overall survival (OS) for Caelyx pegylated \nliposomal-treated patients over topotecan-treated patients as indicated by a hazard ratio (HR) of 1.216 \n(95% CI: 1.000; 1.478), p=0.050. The survival rates at 1, 2 and 3 years were 56.3%, 34.7% and 20.2%\nrespectively on Caelyx pegylated liposomal, compared to 54.0%, 23.6% and 13.2% on topotecan.\n\nFor the sub-group of patients with platinum-sensitive disease the difference was greater: HR of 1.432\n(95% CI: 1.066; 1.923), p=0.017. The survival rates at 1, 2 and 3 years were 74.1%, 51.2% and 28.4%\nrespectively on Caelyx pegylated liposomal, compared to 66.2%, 31.0% and 17.5% on topotecan.\n\nThe treatments were similar in the sub-group of patients with platinum-refractory disease: HR of 1.069 \n(95% CI: 0.823; 1.387), p=0.618. The survival rates at 1, 2 and 3 years were 41.5%, 21.1% and 13.8%\nrespectively on Caelyx pegylated liposomal, compared to 43.2%, 17.2% and 9.5% on topotecan.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16\n\nA phase III randomised, parallel-group, open-label, multicentre study comparing the safety and \nefficacy of Caelyx pegylated liposomal plus bortezomib combination therapy with bortezomib \nmonotherapy in patients with multiple myeloma who have received at least 1 prior therapy and who \ndid not progress while receiving anthracycline-based therapy, was conducted in 646 patients. There\nwas a significant improvement in the primary endpoint of time to progression (TTP) for patients \ntreated with combination therapy of Caelyx pegylated liposomal plus bortezomib compared to patients \ntreated with bortezomib monotherapy as indicated by a risk reduction (RR) of 35% (95% CI: 21-47%), \np < 0.0001, based on 407 TTP events. The median TTP was 6.9 months for the bortezomib \nmonotherapy patients compared with 8.9 months for the Caelyx pegylated liposomal plus bortezomib \ncombination therapy patients. A protocol-defined interim analysis (based on 249 TTP events) \ntriggered early study termination for efficacy. This interim analysis showed a TTP risk reduction of \n45% (95% CI: 29-57%), p < 0.0001. The median TTP was 6.5 months for the bortezomib \nmonotherapy patients compared with 9.3 months for the Caelyx pegylated liposomal plus bortezomib \ncombination therapy patients. These results, though not mature, constituted the protocol defined final \nanalysis. The final analysis for overall survival (OS) performed after a median follow-up of 8.6 years \nshowed no significant difference in OS between the two treatment arms. The median OS was \n30.8 months (95% CI; 25.2-36.5 months) for the bortezomib monotherapy patients and 33.0 months \n(95% CI; 28.9-37.1 months) for the Caelyx pegylated liposomal plus bortezomib combination therapy \npatients.\n\n5.2 Pharmacokinetic properties\n\nCaelyx pegylated liposomal is a long-circulating pegylated liposomal formulation of doxorubicin \nhydrochloride. Pegylated liposomes contain surface-grafted segments of the hydrophilic polymer \nmethoxypolyethylene glycol (MPEG). These linear MPEG groups extend from the liposome surface \ncreating a protective coating that reduces interactions between the lipid bilayer membrane and the \nplasma components. This allows the Caelyx pegylated liposomal liposomes to circulate for prolonged \nperiods in the blood stream. Pegylated liposomes are small enough (average diameter of \napproximately 100 nm) to pass intact (extravasate) through defective blood vessels supplying tumours. \nEvidence of penetration of pegylated liposomes from blood vessels and their entry and accumulation \nin tumours has been seen in mice with C-26 colon carcinoma tumours and in transgenic mice with \nKS-like lesions. The pegylated liposomes also have a low permeability lipid matrix and internal \naqueous buffer system that combine to keep doxorubicin hydrochloride encapsulated during liposome \nresidence time in circulation.\n\nThe plasma pharmacokinetics of Caelyx pegylated liposomal in humans differ significantly from those\nreported in the literature for standard doxorubicin hydrochloride preparations. At lower doses \n(10 mg/m2–20 mg/m2) Caelyx pegylated liposomal displayed linear pharmacokinetics. Over the dose \nrange of 10 mg/m2–60 mg/m2 Caelyx pegylated liposomal displayed non-linear pharmacokinetics. \nStandard doxorubicin hydrochloride displays extensive tissue distribution (volume of distribution: 700\nto 1,100 l/m2) and a rapid elimination clearance (24 to 73 l/h/m2). In contrast, the pharmacokinetic \nprofile of Caelyx pegylated liposomal indicates that Caelyx pegylated liposomal is confined mostly to \nthe vascular fluid volume and that the clearance of doxorubicin from the blood is dependent upon the \nliposomal carrier. Doxorubicin becomes available after the liposomes are extravasated and enter the\ntissue compartment.\n\nAt equivalent doses, the plasma concentration and AUC values of Caelyx pegylated liposomal which \nrepresent mostly pegylated liposomal doxorubicin hydrochloride (containing 90% to 95% of the \nmeasured doxorubicin) are significantly higher than those achieved with standard doxorubicin\nhydrochloride preparations.\n\nCaelyx pegylated liposomal should not be used interchangeably with other formulations of \ndoxorubicin hydrochloride.\n\n\n\n17\n\nPopulation pharmacokinetics\nThe pharmacokinetics of Caelyx pegylated liposomal was evaluated in 120 patients from 10 different \nclinical trials using the population pharmacokinetic approach. The pharmacokinetics of Caelyx \npegylated liposomal over the dose range of 10 mg/m2 to 60 mg/m2 was best described by a two \ncompartment non-linear model with zero order input and Michaelis-Menten elimination. The mean \nintrinsic clearance of Caelyx pegylated liposomal was 0.030 l/h/m2 (range 0.008 to 0.152 l/h/m2) and \nthe mean central volume of distribution was 1.93 l/m2 (range 0.96-3.85 l/m2) approximating the plasma \nvolume. The apparent half-life ranged from 24-231 hours, with a mean of 73.9 hours.\n\nBreast cancer patients\nThe pharmacokinetics of Caelyx pegylated liposomal determined in 18 patients with breast carcinoma \nwere similar to the pharmacokinetics determined in the larger population of 120 patients with various \ncancers. The mean intrinsic clearance was 0.016 l/h/m2 (range 0.008-0.027 l/h/m2), the mean central \nvolume of distribution was 1.46 l/m2 (range 1.10-1.64 l/m2). The mean apparent half-life was \n71.5 hours (range 45.2-98.5 hours).\n\nOvarian cancer patients\nThe pharmacokinetics of Caelyx pegylated liposomal determined in 11 patients with ovarian \ncarcinoma were similar to the pharmacokinetics determined in the larger population of 120 patients \nwith various cancers. The mean intrinsic clearance was 0.021 l/h/m2 (range 0.009–0.041 l/h/m2), the \nmean central volume of distribution was 1.95 l/m2 (range 1.67–2.40 l/m2). The mean apparent half-life \nwas 75.0 hours (range 36.1–125 hours).\n\nAIDS-related KS patients\nThe plasma pharmacokinetics of Caelyx pegylated liposomal were evaluated in 23 patients with KS \nwho received single doses of 20 mg/m2 administered by a 30-minute infusion. The pharmacokinetic \nparameters of Caelyx pegylated liposomal (primarily representing pegylated liposomal doxorubicin \nhydrochloride and low levels of unencapsulated doxorubicin hydrochloride) observed after the \n20 mg/m2 doses are presented in Table 6.\n\nTable 6. Pharmacokinetic parameters in Caelyx pegylated liposomal-treated AIDS-KS\npatients\n\nMean + standard error\nParameter 20 mg/m2 (n=23)\nMaximum plasma concentration* (µg/ml)\nPlasma clearance (l/h/m2)\nVolume of distribution (l/m2)\nAUC (µg/mlh)\n1 half-life (hours)\n2 half-life (hours)\n\n8.34  0.49\n0.041  0.004\n2.72  0.120\n\n590.00  58.7\n5.2  1.4\n55.0  4.8\n\n* Measured at the end of a 30-minute infusion\n\n5.3 Preclinical safety data\n\nIn repeat dose studies conducted in animals, the toxicity profile of Caelyx pegylated liposomal appears \nvery similar to that reported in humans who receive long-term infusions of standard doxorubicin \nhydrochloride. With Caelyx pegylated liposomal, the encapsulation of doxorubicin hydrochloride in \npegylated liposomes results in these effects having a differing strength, as follows.\n\nCardiotoxicity\nStudies in rabbits have shown that the cardiotoxicity of Caelyx pegylated liposomal is reduced\ncompared with conventional doxorubicin hydrochloride preparations.\n\nDermal toxicity\nIn studies performed after the repeated administration of Caelyx pegylated liposomal to rats and dogs, \nserious dermal inflammations and ulcer formations were observed at clinically relevant dosages. In the \n\n\n\n18\n\nstudy in dogs, the occurrence and severity of these lesions was reduced by lowering the dose or \nprolonging the intervals between doses. Similar dermal lesions, which are described as palmar-plantar \nerythrodysesthesia were also observed in patients after long-term intravenous infusion (see section \n4.8).\n\nAnaphylactoid response\nDuring repeat dose toxicology studies in dogs, an acute response characterised by hypotension, pale \nmucous membranes, salivation, emesis and periods of hyperactivity followed by hypoactivity and \nlethargy was observed following administration of pegylated liposomes (placebo). A similar, but less\nsevere response was also noted in dogs treated with Caelyx pegylated liposomal and standard\ndoxorubicin.\n\nThe hypotensive response was reduced in magnitude by pretreatment with antihistamines. However, \nthe response was not life-threatening and the dogs recovered quickly upon discontinuation of\ntreatment.\n\nLocal toxicity\nSubcutaneous tolerance studies indicate that Caelyx pegylated liposomal, as against standard \ndoxorubicin hydrochloride, causes slighter local irritation or damage to the tissue after a possible\nextravasation.\n\nMutagenicity and carcinogenicity\nAlthough no studies have been conducted with Caelyx pegylated liposomal, doxorubicin \nhydrochloride, the pharmacologically active ingredient of Caelyx pegylated liposomal, is mutagenic \nand carcinogenic. Pegylated placebo liposomes are neither mutagenic nor genotoxic.\n\nReproductive toxicity\nCaelyx pegylated liposomal resulted in mild to moderate ovarian and testicular atrophy in mice after a \nsingle dose of 36 mg/kg. Decreased testicular weights and hypospermia were present in rats after \nrepeat doses  0.25 mg/kg/day and diffuse degeneration of the seminiferous tubules and a marked \ndecrease in spermatogenesis were observed in dogs after repeat doses of 1 mg/kg/day (see section 4.6).\n\nNephrotoxicity\nA study has shown that Caelyx pegylated liposomal at a single intravenous dose of over twice the \nclinical dose produces renal toxicity in monkeys. Renal toxicity has been observed with even lower \nsingle doses of doxorubicin HCl in rats and rabbits. Since an evaluation of the post-marketing safety \ndatabase for Caelyx pegylated liposomal in patients has not suggested a significant nephrotoxicity \nliability of Caelyx pegylated liposomal, these findings in monkeys may not have relevance to patient \nrisk assessment.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\n-(2-[1,2-distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)--methoxypoly(oxyethylen)-40 \nsodium salt (MPEG-DSPE)\nfully hydrogenated soy phosphatidylcholine (HSPC)\ncholesterol\nammonium sulphate\nsucrose\nhistidine\nwater for injections\nhydrochloric acid (for pH-adjustment)\nsodium hydroxide (for pH-adjustment)\n\n\n\n19\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6.\n\n6.3 Shelf life\n\n20 months.\n\nAfter dilution:\n- Chemical and physical in-use stability has been demonstrated for 24 hours at 2°C to 8°C.\n- From a microbiological point of view, the product should be used immediately. If not used \n\nimmediately, in-use storage times and conditions prior to use are the responsibility of the user \nand should not be longer than 24 hours at 2°C to 8°C.\n\n- Partially used vials must be discarded.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2°C - 8°C).\nDo not freeze.\n\nFor storage conditions of the diluted medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\nType I glass vials, each with a siliconised grey bromobutyl stopper, and an aluminium seal, with a \ndeliverable volume of 10 ml (20 mg) or 25 ml (50 mg).\n\nCaelyx pegylated liposomal is supplied as a single pack or packs of ten vials.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nDo not use material that shows evidence of precipitation or any other particulate matter.\n\nCaution must be exercised in handling Caelyx pegylated liposomal dispersion. The use of gloves is \nrequired. If Caelyx pegylated liposomal comes into contact with skin or mucosa, wash immediately \nand thoroughly with soap and water. Caelyx pegylated liposomal must be handled and disposed of in a \nmanner consistent with that of other anticancer medicinal products in accordance with local \nrequirements.\n\nDetermine the dose of Caelyx pegylated liposomal to be administered (based upon the recommended \ndose and the patient’s body surface area). Take the appropriate volume of Caelyx pegylated liposomal\nup into a sterile syringe. Aseptic technique must be strictly observed since no preservative or \nbacteriostatic agent is present in Caelyx pegylated liposomal. The appropriate dose of Caelyx \npegylated liposomal must be diluted in 5% (50 mg/ml) glucose solution for infusion prior to \nadministration. For doses < 90 mg, dilute Caelyx pegylated liposomal in 250 ml, and for doses \n 90 mg, dilute Caelyx pegylated liposomal in 500 ml. This can be infused over 60 or 90 minutes as\ndetailed in 4.2.\n\nThe use of any diluent other than 5% (50 mg/ml) glucose solution for infusion, or the presence of any \nbacteriostatic agent such as benzyl alcohol may cause precipitation of Caelyx pegylated liposomal.\n\nIt is recommended that the Caelyx pegylated liposomal infusion line be connected through the side \nport of an intravenous infusion of 5% (50 mg/ml) glucose. Infusion may be given through a peripheral \nvein. Do not use with in-line filters.\n\n\n\n20\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/96/011/001\nEU/1/96/011/002\nEU/1/96/011/003\nEU/1/96/011/004\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 June 1996\nDate of lastest renewal: 19 May 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n21\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n22\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nJanssen Pharmaceutica NV, Turnhoutseweg 30, B-2340 Beerse, Belgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product\nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any\nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities\nand interventions detailed in the RMP presented in Module 1.8.2. of the marketing authorisation and \nany agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of\nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n23\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n24\n\nA. LABELLING\n\n\n\n25\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCAELYX PEGYLATED LIPOSOMAL CARTON 20 mg/10 ml – 1 vial\nCAELYX PEGYLATED LIPOSOMAL CARTON 20 mg/10 ml – 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCaelyx pegylated liposomal 2 mg/ml concentrate for solution for infusion\ndoxorubicin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of Caelyx pegylated liposomal contains 2 mg doxorubicin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: -(2-[1,2-distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)--\nmethoxypoly(oxyethylen)-40 sodium salt, fully hydrogenated soy phosphatidylcholine, cholesterol, \nammonium sulphate, sucrose, histidine, water for injections, hydrochloric acid and sodium hydroxide.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 vial\n10 vials\n20 mg/10 ml\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntravenous use after dilution.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDo not use interchangeably with other formulations of doxorubicin hydrochloride.\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n26\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator. Do not freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\nCytotoxic\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/96/011/001 (1 vial)\nEU/1/96/011/002 (10 vials)\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n27\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCAELYX PEGYLATED LIPOSOMAL CARTON 50 mg/25 ml – 1 vial\nCAELYX PEGYLATED LIPOSOMAL CARTON 50 mg/25 ml – 10 vials\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCaelyx pegylated liposomal 2 mg/ml concentrate for solution for infusion\ndoxorubicin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of Caelyx pegylated liposomal contains 2 mg doxorubicin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: -(2-[1,2-distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)--\nmethoxypoly(oxyethylen)-40 sodium salt, fully hydrogenated soy phosphatidylcholine, cholesterol, \nammonium sulphate, sucrose, histidine, water for injections, hydrochloric acid and sodium hydroxide.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 vial\n10 vials\n50 mg/25 ml\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntravenous use after dilution.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDo not use interchangeably with other formulations of doxorubicin hydrochloride.\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n28\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator. Do not freeze.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nCytotoxic\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/96/011/003 (1 vial)\nEU/1/96/011/004 (10 vials)\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n29\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCAELYX PEGYLATED LIPOSOMAL LABEL 20 mg/10 ml\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCaelyx pegylated liposomal 2 mg/ml sterile concentrate\ndoxorubicin hydrochloride\n\nIV after dilution.\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nBatch\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n20 mg/10 ml\n\n6. OTHER\n\n\n\n30\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nCAELYX PEGYLATED LIPOSOMAL LABEL 50 mg/25 ml\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCaelyx pegylated liposomal 2 mg/ml sterile concentrate\ndoxorubicin hydrochloride\n\nIV after dilution.\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nBatch\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n50 mg/25 ml\n\n6. OTHER\n\n\n\n31\n\nB. PACKAGE LEAFLET\n\n\n\n32\n\nPackage leaflet: information for the user\n\nCaelyx pegylated liposomal 2 mg/ml concentrate for solution for infusion\ndoxorubicin hydrochloride\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Caelyx pegylated liposomal is and what it is used for\n2. What you need to know before you use Caelyx pegylated liposomal\n3. How to use Caelyx pegylated liposomal\n4. Possible side effects\n5 How to store Caelyx pegylated liposomal\n6. Contents of the pack and other information\n\n1. What Caelyx pegylated liposomal is and what it is used for\n\nCaelyx pegylated liposomal is an antitumour agent.\n\nCaelyx pegylated liposomal is used to treat cancer of the breast in patients at risk for heart problems. \nCaelyx pegylated liposomal is also used to treat cancer of the ovary. It is used to kill cancer cells, \nshrink the size of the tumour, delay the growth of the tumour, and extend your survival.\n\nCaelyx pegylated liposomal is also used in combination with another medicine, bortezomib, to treat\nmultiple myeloma (a cancer of the blood) in patients who have received at least 1 prior therapy.\n\nCaelyx pegylated liposomal is also used to produce an improvement in your Kaposi’s sarcoma \nincluding flattening, lightening and even shrinkage of the cancer. Other symptoms of Kaposi’s \nsarcoma, such as swelling around the tumour, may also improve or disappear.\n\nCaelyx pegylated liposomal contains a medicine which is able to interact with cells in such a way as to \nselectively kill cancer cells. The doxorubicin hydrochloride in Caelyx pegylated liposomal is enclosed \nin tiny spheres called pegylated liposomes which help to deliver the medicinal product from the blood\nstream to the cancerous tissue rather than healthy normal tissue.\n\n2. What you need to know before you use Caelyx pegylated liposomal\n\nDo not use Caelyx pegylated liposomal\n- if you are allergic to doxorubicin hydrochloride, peanut or soya, or any of the ingredients of this \n\nmedicine (listed in section 6).\n\nWarnings and precautions\nYou should tell your doctor about any of the following:\n- if you are receiving any treatment for heart disease or liver disease;\n- if you are diabetic, because Caelyx pegylated liposomal contains sugar which may require an \n\nadjustment to the treatment of your diabetes;\n- if you have Kaposi’s sarcoma and have had your spleen removed;\n- if you notice sores, discolouration or any discomfort in your mouth.\n\n\n\n33\n\nChildren and adolescents\nCaelyx pegylated liposomal should not be used in children and adolescents, because it is not known \nhow the medicine will affect them.\n\nOther medicines and Caelyx pegylated liposomal\nTell your doctor or pharmacist\n- if you are taking or have recently taken any other medicines, including medicines obtained \n\nwithout a prescription;\n- about any other cancer treatments you are on or have been taking, as particular care needs to be \n\ntaken with treatments which reduce the number of white blood cells, as this may cause further\nreduction in the number of white blood cells. If you are unsure about what treatments you have \nreceived or any illnesses you have had, discuss these with your doctor.\n\nPregnancy and breast-feeding\nAsk your doctor or pharmacist for advice before taking any medicine.\n\nBecause the active ingredient doxorubicin hydrochloride in Caelyx pegylated liposomal may cause \nbirth defects, it is important to tell your doctor if you think you are pregnant. Avoid becoming \npregnant while you or your partner are taking Caelyx pegylated liposomal and in the six months \nfollowing discontinuation of Caelyx pegylated liposomal treatment.\n\nBecause doxorubicin hydrochloride may be harmful to nursing infants, women must discontinue \nbreast-feeding before starting treatment with Caelyx pegylated liposomal. Health experts recommend \nthat HIV infected women do not breast-feed their infants under any circumstances in order to avoid \ntransmission of HIV.\n\nDriving and using machines\nDo not drive or use any tools or machines if you feel tired or sleepy from treatment with Caelyx \npegylated liposomal.\n\nCaelyx pegylated liposomal contains soya oil and sodium\nCaelyx pegylated liposomal contains soya oil.  If you are allergic to peanut or soya, do not use this\nmedicine.\nCaelyx pegylated liposomal contains less than 1 mmol sodium (23 mg) per dose, that is to say \n‘essentially sodium-free’.\n\n3. How to use Caelyx pegylated liposomal\n\nCaelyx pegylated liposomal is a unique formulation. It must not be used interchangeably with other \nformulations of doxorubicin hydrochloride.\n\nHow much Caelyx pegylated liposomal is given\nIf you are being treated for breast cancer or ovarian cancer, Caelyx pegylated liposomal will be \nadministered at a dose of 50 mg per square metre of your body surface area (based on your height and \nweight). The dose is repeated every 4 weeks for as long as the disease does not progress and you are \nable to tolerate the treatment.\n\nIf you are being treated for multiple myeloma, and have already received at least 1 prior therapy, \nCaelyx pegylated liposomal will be administered at a dose of 30 mg per square metre of your body\nsurface area (based on your height and weight) as a 1 hour intravenous infusion on day 4 of the \nbortezomib 3 week regimen immediately after the bortezomib infusion. The dose is repeated as long as \nyou respond satisfactorily and tolerate treatment.\n\nIf you are being treated for Kaposi’sarcoma, Caelyx pegylated liposomal will be administered at a \ndose of 20 mg per square metre of your body surface area (based on your height and weight). The dose\n\n\n\n34\n\nis repeated every 2 to 3 weeks for 2-3 months, then as often as necessary to maintain an improvement \nin your condition.\n\nHow Caelyx pegylated liposomal is given\nCaelyx pegylated liposomal will be given to you by your doctor in a drip (infusion) into a vein. \nDepending on the dose and indication, this may take from 30 minutes to more than one hour (i.e.,\n90 minutes).\n\nIf you use more Caelyx pegylated liposomal than you should\nAcute overdosing worsens side effects like sores in the mouth or decreases the number of white blood \ncells and platelets in the blood. Treatment will include administration of antibiotics, platelet cell \ntransfusions, use of factors which stimulate production of white blood cells and symptomatic treatment \nof mouth sores.\n\nIf you have any further questions on the use of this product, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nDuring the infusion of Caelyx pegylated liposomal, the following reactions may occur:\n- severe allergic reaction that may include a swollen face, lips, mouth, tongue or throat; difficulty \n\nswallowing or breathing; itchy rash (hives)\n- inflamed and narrowed airways in the lungs, causing coughing, wheezing and shortness of \n\nbreath (asthma)\n- flushing, sweating, chills or a fever\n- chest pain or discomfort\n- back pain\n- high or low blood pressure\n- fast heart beat\n- fits (seizures)\n\nLeaking of the injection fluid from the veins into the tissues under the skin may occur.  If the drip \nstings or hurts while you are receiving a dose of Caelyx pegylated liposomal, tell your doctor\nimmediately.\n\nYour doctor should be contacted immediately if any of the following serious side effects are noticed:\n\n- you develop fever, feel tired, or if you have signs of bruising or bleeding (very common)\n- redness, swelling, peeling or tenderness, mainly on the hands or feet (‘hand-foot’ syndrome). \n\nThese effects have been seen very commonly and are sometimes severe. In severe cases, these \neffects may interfere with certain daily activities, and may last for 4 weeks or longer before \nresolving completely. The doctor may wish to delay the start and/or reduce the dose of the next \ntreatment (see Strategies to prevent and treat hand foot syndrome, below)\n\n- sores in mouth, severe diarrhoea or vomiting or nausea (very common)\n- infections (common), including lung infections (pneumonia) or infections that may affect your \n\nvision\n- being short of breath (common)\n- severe stomach pain (common)\n- severe weakness (common)\n- severe allergic reaction that may include a swollen face, lips, mouth, tongue or throat; difficulty \n\nswallowing or breathing; itchy rash (hives) (uncommon)\n- cardiac arrest (heart stops beating); heart failure, in which the heart does not pump enough\n\nblood to the rest of the body, which makes you short of breath and may lead to swollen legs\n(uncommon)\n\n\n\n35\n\n- blood clot that moves to the lungs, causes chest pain and makes you short of breath\n(uncommon)\n\n- swelling, warmth, or tenderness in the soft tissues of your leg, sometimes with pain which gets\nworse when you stand or walk (rare)\n\n- severe or life-threatening rash with blisters and peeling skin, particularly around the mouth, \nnose, eyes and genitals (Stevens-Johnson syndrome) or over most of the body (toxic epidermal\nnecrolysis) (rare)\n\nOther side effects\nBetween infusions, the following may occur:\n\nVery common side effects (may affect more than 1 in 10 people)\n- decrease in the number of white blood cells, which can increase the chances of infections. In \n\nrare cases, having low white blood cells may lead to severe infection. Anaemia (reduction in red \nblood cells) may cause tiredness, and decreased platelets in the blood may increase the risk of \nbleeding. It is because of the potential changes in your blood cells that you will have regular \nblood tests.\n\n- decreased appetite;\n- constipation;\n- skin rashes, including redness of the skin, allergic skin rash, red or raised rash on the skin\n- hair loss\n- pain including in the muscles and chest muscle, joint, arm, or leg\n- feeling very tired\n\nCommon side effects (may affect up to 1 in 10 people)\n- infections, including severe infection throughout the body (sepsis), lung infections, herpes \n\nzoster virus infections (shingles), a type of bacterial infection (mycobacterium avium complex \ninfection), urinary tract infection, fungal infections (including thrush and oral thrush in the \nmouth) infection of the hair roots, infected or irritated throat, infected nose, sinuses or throat \n(cold)\n\n- low number of a type of white blood cell (neutrophils), with a fever\n- severe weight loss and muscle wasting, not enough water in the body (dehydration), low level of\n\npotassium, sodium, or calcium in the blood\n- feeling confused, feeling anxious, depression, difficulty sleeping\n- nerve damage that may cause tingling, numbness, pain or loss of pain sensation, nerve pain, \n\nunusual feeling in the skin (such as tingling or a crawling feeling), decreased feeling or \nsensitivity, especially in the skin\n\n- change in sense of taste, headache, feeling very sleepy with low energy, feeling dizzy;\n- inflamed eyes (conjunctivitis)\n- fast heart beat\n- high or low blood pressure, flushing\n- shortness of breath that may be brought on by physical activity, nose bleeds, cough\n- inflamed stomach lining or foodpipe, ulcers (sores) in the mouth, indigestion, difficulty \n\nswallowing, mouth pain, dry mouth\n- skin problems, including flaky or dry skin, redness of the skin, blister or ulcer (sore) on the skin, \n\nitching, dark skin patches\n- excessive sweating\n- muscle spasms or aches\n- pain including in the muscles, bone, or back\n- pain when passing urine\n- allergic reaction to infusion of the medicine, flu-like illness, chills, inflamed lining of the \n\ncavities and passages in the body, such as the nose, mouth or windpipe, feeling weak, generally \nfeeling unwell, swelling caused by fluid build up in the body, swollen hands, ankles or feet\n\n- weight loss\n\nWhen Caelyx pegylated liposomal is used alone, some of these effects are less likely to occur, and \nsome have not occurred at all.\n\n\n\n36\n\nUncommon side effects (may affect up to 1 in 100 people)\n- herpes simplex virus infections (cold sores or genital herpes), fungal infection\n- low number of all types of blood cells, increased number of ‘platelets’ (cells that help blood to \n\nclot)\n- allergic reaction\n- high level of potassium in the blood, low level of magnesium in the blood\n- nerve damage affecting more than one area of the body\n- fits (seizures), fainting\n- unpleasant or painful sensation, especially to touch, feeling sleepy\n- blurred vision, watery eyes\n- heart beat feels fast or uneven (palpitations), heart muscle disease, heart damage\n- tissue damage (necrosis) where the injection is given, inflamed veins that cause swelling and \n\npain, feeling dizzy upon sitting up or standing up\n- chest discomfort\n- passing wind, inflamed gums (gingivitis)\n- skin problems or rashes, including flaky or peeling skin, allergic skin rash, ulcer (sore) or hives\n\non the skin, discoloured skin, change in the natural colour (pigment) of the skin, small red or \npurple spots caused by bleeding under the skin, nail problems, acne\n\n- muscle weakness\n- breast pain\n- irritation or pain where the injection is given\n- swollen face, high body temperature\n- symptoms (such as inflammation, redness or pain) come back at a part of the body that \n\npreviously received radiation therapy or was previously damaged by a chemotherapy injection \ninto a vein\n\nRare side effects (may affect up to 1 in 1,000 people)\n- infection that occurs in people with a weak immune system\n- low number of blood cells made in the bone marrow\n- inflamed retina, which may cause changes in vision or blindness\n- abnormal heart rhythm, abnormal heart tracing on an ECG (electrocardiogram) and may be with\n\na slow heart beat, problem with the heart that affects the heart beat and rhythm, blue colour to\nthe skin and mucosa caused by low oxygen in the blood\n\n- widening of blood vessels\n- tight feeling in the throat\n- sore and swollen tongue, ulcer (sore) on the lip\n- skin rash with fluid-filled blisters\n- vaginal infection, redness of the scrotum\n- problems with the lining of the cavities and passages in the body, such as the nose, mouth or \n\nwindpipe\n- abnormal liver blood test results, increased level of ‘creatinine’ in the blood\n\nNot known (frequency cannot be estimated from the available data)\n- cancer of the blood that develops quickly and affects the blood cells (acute myeloid leukaemia), \n\nbone marrow disease that affects the blood cells (myelodysplastic syndrome), cancer of the \nmouth or lip\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in\nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\nStrategies to prevent and treat hand-foot syndrome include:\n- soaking hands and/or feet in basins of cold water when possible (e.g., while watching television, \n\nreading, or listening to the radio);\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n37\n\n- keeping hands and feet uncovered (no gloves, socks, etc.);\n- staying in cool places;\n- taking cool baths during hot weather;\n- avoiding vigorous exercise that might cause trauma to the feet (e.g., jogging);\n- avoiding exposure of skin to very hot water (e.g., jacuzzis, saunas);\n- avoiding tight fitting footwear or high-heeled shoes.\n\nPyridoxine (Vitamin B6):\n- vitamin B6 is available without prescription;\n- take 50-150 mg daily beginning at the first signs of redness or tingling.\n\n5. How to store Caelyx pegylated liposomal\n\nKeep this medicine out of the sight and reach of children.\n\nStore in a refrigerator (2C – 8C). Do not freeze.\n\nAfter dilution:\nChemical and physical in-use stability has been demonstrated for 24 hours at 2°C to 8°C.\nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and\nshould not be longer than 24 hours at 2°C to 8°C. Partially used vials must be discarded.\n\nDo not use this medicine after the expiry date which is stated on the label and carton.\n\nDo not use this medicine if you notice that it shows evidence of precipitation or any other particulate \nmatter.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Caelyx pegylated liposomal contains\n- The active substance is doxorubicin hydrochloride. One ml of Caelyx pegylated liposomal\n\ncontains 2 mg of doxorubicin hydrochloride in a pegylated liposomal formulation.\n- The other ingredients are -(2-[1,2-distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)--\n\nmethoxypoly(oxyethylen)-40 sodium salt (MPEG-DSPE), fully hydrogenated soy \nphosphatidylcholine (HSPC), cholesterol, ammonium sulphate, sucrose, histidine, water for \ninjections, hydrochloric acid (for pH-adjustment) and sodium hydroxide (for pH-adjustment).  \nSee section 2. \n\nCaelyx pegylated liposomal concentrate for solution for infusion: vials which provide 10 ml (20 mg) \nor 25 ml (50 mg).\n\nWhat Caelyx pegylated liposomal looks like and contents of the pack\nCaelyx pegylated liposomal is sterile, translucent and red. Caelyx pegylated liposomal is available in \nglass vials as a single pack or packs of ten vials.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n\n\n38\n\nManufacturer\nJanssen Pharmaceutica NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\"Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: +47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300\n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: +48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\n\n\n39\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is \n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 /+39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nΤηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\"filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last approved on\n\nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMEA) http://www.emea.europa.eu/.\n\nhttp://www.emea.eu.int/\n\n\n40\n\nThe following information is intended for medical or healthcare professionals only (see section 3):\n\nCaution must be exercised in handling Caelyx pegylated liposomal dispersion. The use of gloves is \nrequired. If Caelyx pegylated liposomal comes into contact with skin or mucosa, wash immediately\nand thoroughly with soap and water. Caelyx pegylated liposomal must be handled and disposed of in a \nmanner consistent with that of other anticancer medicinal products.\n\nDetermine the dose of Caelyx pegylated liposomal to be administered (based upon the recommended\ndose and the patient's body surface area). Take the appropriate volume of Caelyx pegylated liposomal\nup into a sterile syringe. Aseptic technique must be strictly observed since no preservative or \nbacteriostatic agent is present in Caelyx pegylated liposomal. The appropriate dose of Caelyx \npegylated liposomal must be diluted in 5% (50 mg/ml) glucose solution for infusion prior to \nadministration. For doses < 90 mg, dilute Caelyx pegylated liposomal in 250 ml, and for doses \n 90 mg, dilute Caelyx pegylated liposomal in 500 ml.\n\nTo minimise the risk of infusion reactions, the initial dose is administered at a rate no greater than \n1 mg/minute. If no infusion reaction is observed, subsequent Caelyx pegylated liposomal infusions \nmay be administered over a 60-minute period.\n\nIn the breast cancer trial program, modification of the infusion was permitted for those patients \nexperiencing an infusion reaction as follows: 5% of the total dose was infused slowly over the first \n15 minutes. If tolerated without reaction, the infusion rate was doubled for the next 15 minutes. If \ntolerated, the infusion was completed over the next hour for a total infusion time of 90 minutes.\n\nIf the patient experiences early symptoms or signs of infusion reaction, immediately discontinue the \ninfusion, give appropriate premedications (antihistamine and/or short acting corticosteroid) and restart \nat a slower rate.\n\nThe use of any diluent other than 5% (50 mg/ml) glucose solution for infusion, or the presence of any \nbacteriostatic agent such as benzyl alcohol may cause precipitation of Caelyx pegylated liposomal.\n\nIt is recommended that the Caelyx pegylated liposomal infusion line be connected through the side \nport of an intravenous infusion of 5% (50 mg/ml) glucose. Infusion may be given through a peripheral \nvein. Do not use with in-line filters.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what caelyx pegylated liposomal is and what it is used for", "Section_Content": "caelyx pegylated liposomal is an antitumour agent. caelyx pegylated liposomal is used to treat cancer of the breast in patients at risk for heart problems. caelyx pegylated liposomal is also used to treat cancer of the ovary. it is used to kill cancer cells, shrink the size of the tumour, delay the growth of the tumour, and extend your survival. caelyx pegylated liposomal is also used in combination with another medicine, bortezomib, to treat multiple myeloma (a cancer of the blood) in patients who have received at least 1 prior therapy. caelyx pegylated liposomal is also used to produce an improvement in your kaposi's sarcoma including flattening, lightening and even shrinkage of the cancer. other symptoms of kaposi's sarcoma, such as swelling around the tumour, may also improve or disappear. caelyx pegylated liposomal contains a medicine which is able to interact with cells in such a way as to selectively kill cancer cells. the doxorubicin hydrochloride in caelyx pegylated liposomal is enclosed in tiny spheres called pegylated liposomes which help to deliver the medicinal product from the blood stream to the cancerous tissue rather than healthy normal tissue.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 26, "Score": 0.40426939725875854, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antitumour agent", "Type": "TREATMENT", "BeginOffset": 30, "EndOffset": 49}, {"Id": 26, "BeginOffset": 51, "EndOffset": 77, "Score": 0.5575124025344849, "Text": "caelyx pegylated liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cancer of the breast", "Type": "PROBLEM", "BeginOffset": 95, "EndOffset": 115}, {"Id": 15, "BeginOffset": 140, "EndOffset": 154, "Score": 0.7840743660926819, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.751360297203064}]}, {"Id": 27, "BeginOffset": 156, "EndOffset": 182, "Score": 0.359971284866333, "Text": "caelyx pegylated liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cancer of the ovary", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 224}, {"Text": "kill cancer cells", "Type": "PROBLEM", "BeginOffset": 240, "EndOffset": 257}, {"Text": "the tumour", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 288}, {"Id": 6, "BeginOffset": 348, "EndOffset": 374, "Score": 0.26314350962638855, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 424}, {"Id": 8, "BeginOffset": 426, "EndOffset": 436, "Score": 0.9990021586418152, "Text": "bortezomib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 447, "EndOffset": 463, "Score": 0.49603843688964844, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9696755409240723}]}, {"Text": "a cancer of the blood", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 486}, {"Text": "1 prior therapy", "Type": "TREATMENT", "BeginOffset": 527, "EndOffset": 542}, {"Id": 30, "BeginOffset": 544, "EndOffset": 570, "Score": 0.3867715001106262, "Text": "caelyx pegylated liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your kaposi's sarcoma", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 634}, {"Text": "flattening", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 655}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 690, "EndOffset": 700}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 702, "EndOffset": 716}, {"Id": 21, "BeginOffset": 720, "EndOffset": 736, "Score": 0.8893648982048035, "Text": "kaposi's sarcoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9540166258811951}]}, {"Text": "swelling around the tumour", "Type": "PROBLEM", "BeginOffset": 746, "EndOffset": 772}, {"Id": 31, "BeginOffset": 812, "EndOffset": 840, "Score": 0.4566352069377899, "Text": "pegylated liposomal contains", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 851}, {"Text": "the doxorubicin hydrochloride in caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 940, "EndOffset": 999}, {"Id": 13, "BeginOffset": 1035, "EndOffset": 1054, "Score": 0.5453991293907166, "Text": "pegylated liposomes", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use caelyx pegylated liposomal", "Section_Content": "do not use caelyx pegylated liposomal - if you are allergic to doxorubicin hydrochloride, peanut or soya, or any of the ingredients of this medicine (listed in section 6). warnings and precautions you should tell your doctor about any of the following: - if you are receiving any treatment for heart disease or liver disease; - if you are diabetic, because caelyx pegylated liposomal contains sugar which may require an adjustment to the treatment of your diabetes; - if you have kaposi's sarcoma and have had your spleen removed; - if you notice sores, discolouration or any discomfort in your mouth. children and adolescents caelyx pegylated liposomal should not be used in children and adolescents, because it is not known how the medicine will affect them. other medicines and caelyx pegylated liposomal tell your doctor or pharmacist - if you are taking or have recently taken any other medicines, including medicines obtained without a prescription; - about any other cancer treatments you are on or have been taking, as particular care needs to be taken with treatments which reduce the number of white blood cells, as this may cause further reduction in the number of white blood cells. if you are unsure about what treatments you have received or any illnesses you have had, discuss these with your doctor. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. because the active ingredient doxorubicin hydrochloride in caelyx pegylated liposomal may cause birth defects, it is important to tell your doctor if you think you are pregnant. avoid becoming pregnant while you or your partner are taking caelyx pegylated liposomal and in the six months following discontinuation of caelyx pegylated liposomal treatment. because doxorubicin hydrochloride may be harmful to nursing infants, women must discontinue breast-feeding before starting treatment with caelyx pegylated liposomal. health experts recommend that hiv infected women do not breast-feed their infants under any circumstances in order to avoid transmission of hiv. driving and using machines do not drive or use any tools or machines if you feel tired or sleepy from treatment with caelyx pegylated liposomal. caelyx pegylated liposomal contains soya oil and sodium caelyx pegylated liposomal contains soya oil. if you are allergic to peanut or soya, do not use this medicine. caelyx pegylated liposomal contains less than 1 mmol sodium (23 mg) per dose, that is to say 'essentially sodium-free'.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 37}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 51, "EndOffset": 59}, {"Id": 6, "BeginOffset": 63, "EndOffset": 88, "Score": 0.9524296522140503, "Text": "doxorubicin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4946286380290985}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 148}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 196}, {"Text": "any treatment", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 289}, {"Id": 19, "BeginOffset": 294, "EndOffset": 307, "Score": 0.9673557281494141, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9344375133514404}]}, {"Id": 20, "BeginOffset": 311, "EndOffset": 324, "Score": 0.9526633024215698, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610697627067566}]}, {"Id": 21, "BeginOffset": 339, "EndOffset": 347, "Score": 0.9064440727233887, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8596491813659668}]}, {"Id": 7, "BeginOffset": 357, "EndOffset": 383, "Score": 0.29535388946533203, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 451, "EndOffset": 464}, {"Id": 23, "BeginOffset": 480, "EndOffset": 496, "Score": 0.8869402408599854, "Text": "kaposi's sarcoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420357346534729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9718189239501953, "RelationshipScore": 0.9125720858573914, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 515, "EndOffset": 521, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 515, "EndOffset": 529, "Score": 0.9204080104827881, "Text": "spleen removed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 547, "EndOffset": 552, "Score": 0.9942100048065186, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7732067108154297}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9464749097824097, "RelationshipScore": 0.8893811106681824, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 595, "EndOffset": 600, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 554, "EndOffset": 568, "Score": 0.973637580871582, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6460660099983215}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9464749097824097, "RelationshipScore": 0.7860774397850037, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 595, "EndOffset": 600, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any discomfort in your mouth", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 600}, {"Text": "adolescents caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 653}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 761, "EndOffset": 776}, {"Id": 9, "BeginOffset": 781, "EndOffset": 807, "Score": 0.6841475367546082, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 901}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 922}, {"Text": "any other cancer treatments", "Type": "TREATMENT", "BeginOffset": 964, "EndOffset": 991}, {"Text": "treatments", "Type": "TREATMENT", "BeginOffset": 1066, "EndOffset": 1076}, {"Id": 38, "BeginOffset": 1104, "EndOffset": 1121, "Score": 0.45547452569007874, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1176, "EndOffset": 1193, "Score": 0.462251752614975, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1316, "EndOffset": 1325, "Score": 0.9496950507164001, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934805154800415}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1400, "EndOffset": 1412}, {"Text": "the active ingredient doxorubicin hydrochloride", "Type": "TREATMENT", "BeginOffset": 1422, "EndOffset": 1469}, {"Text": "caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1499}, {"Id": 29, "BeginOffset": 1510, "EndOffset": 1523, "Score": 0.9490900039672852, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722866415977478}]}, {"Id": 30, "BeginOffset": 1582, "EndOffset": 1590, "Score": 0.9968530535697937, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568120837211609}]}, {"Id": 31, "BeginOffset": 1607, "EndOffset": 1615, "Score": 0.9976415634155273, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9492923617362976}]}, {"Id": 13, "BeginOffset": 1653, "EndOffset": 1679, "Score": 0.4810904562473297, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1691, "EndOffset": 1701, "Score": 0.9958521127700806, "Text": "six months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4810904562473297, "RelationshipScore": 0.6698890924453735, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 1653, "EndOffset": 1679, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Traits": []}]}, {"Id": 41, "BeginOffset": 1731, "EndOffset": 1767, "Score": 0.814163327217102, "Text": "caelyx pegylated liposomal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1738, "EndOffset": 1757, "Score": 0.8748852610588074, "Text": "pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1777, "EndOffset": 1802, "Score": 0.9205637574195862, "Text": "doxorubicin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1861, "EndOffset": 1875}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1892, "EndOffset": 1901}, {"Id": 17, "BeginOffset": 1907, "EndOffset": 1933, "Score": 0.3619397282600403, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1965, "EndOffset": 1977, "Score": 0.4610552489757538, "Text": "hiv infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8647953867912292}]}, {"Id": 33, "BeginOffset": 2075, "EndOffset": 2078, "Score": 0.7402800917625427, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49765947461128235}]}, {"Id": 34, "BeginOffset": 2161, "EndOffset": 2166, "Score": 0.9943206310272217, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7838883996009827}]}, {"Id": 35, "BeginOffset": 2170, "EndOffset": 2176, "Score": 0.9872739315032959, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8123000264167786}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2182, "EndOffset": 2191}, {"Text": "caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 2197, "EndOffset": 2223}, {"Id": 46, "BeginOffset": 2225, "EndOffset": 2269, "Score": 0.5644172430038452, "Text": "caelyx pegylated liposomal contains soya oil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2274, "EndOffset": 2325, "Score": 0.9761304259300232, "Text": "sodium caelyx pegylated liposomal contains soya oil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 2338, "EndOffset": 2346}, {"Id": 48, "BeginOffset": 2360, "EndOffset": 2364, "Score": 0.33260661363601685, "Text": "soya", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2377, "EndOffset": 2390}, {"Id": 49, "BeginOffset": 2392, "EndOffset": 2418, "Score": 0.5101625919342041, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5318853259086609, "RelationshipScore": 0.9359661936759949, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 2438, "EndOffset": 2444, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6834685206413269, "RelationshipScore": 0.9999992847442627, "RelationshipType": "DOSAGE", "Id": 52, "BeginOffset": 2453, "EndOffset": 2458, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2438, "EndOffset": 2451}]}, "Section_3": {"Title": "3. how to use caelyx pegylated liposomal", "Section_Content": "caelyx pegylated liposomal is a unique formulation. it must not be used interchangeably with other formulations of doxorubicin hydrochloride. how much caelyx pegylated liposomal is given if you are being treated for breast cancer or ovarian cancer, caelyx pegylated liposomal will be administered at a dose of 50 mg per square metre of your body surface area (based on your height and weight). the dose is repeated every 4 weeks for as long as the disease does not progress and you are able to tolerate the treatment. if you are being treated for multiple myeloma, and have already received at least 1 prior therapy, caelyx pegylated liposomal will be administered at a dose of 30 mg per square metre of your body surface area (based on your height and weight) as a 1 hour intravenous infusion on day 4 of the bortezomib 3 week regimen immediately after the bortezomib infusion. the dose is repeated as long as you respond satisfactorily and tolerate treatment. if you are being treated for kaposi'sarcoma, caelyx pegylated liposomal will be administered at a dose of 20 mg per square metre of your body surface area (based on your height and weight). the dose 34 is repeated every 2 to 3 weeks for 2-3 months, then as often as necessary to maintain an improvement in your condition. how caelyx pegylated liposomal is given caelyx pegylated liposomal will be given to you by your doctor in a drip (infusion) into a vein. depending on the dose and indication, this may take from 30 minutes to more than one hour (i.e., 90 minutes). if you use more caelyx pegylated liposomal than you should acute overdosing worsens side effects like sores in the mouth or decreases the number of white blood cells and platelets in the blood. treatment will include administration of antibiotics, platelet cell transfusions, use of factors which stimulate production of white blood cells and symptomatic treatment of mouth sores. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 26, "Score": 0.4313035309314728, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 115, "EndOffset": 140, "Score": 0.9718499183654785, "Text": "doxorubicin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "much caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 177}, {"Id": 24, "BeginOffset": 216, "EndOffset": 229, "Score": 0.936127245426178, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9668341875076294}]}, {"Id": 25, "BeginOffset": 233, "EndOffset": 247, "Score": 0.9728743433952332, "Text": "ovarian cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9807960987091064}]}, {"Id": 7, "BeginOffset": 249, "EndOffset": 275, "Score": 0.527161180973053, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6705885529518127, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 310, "EndOffset": 315, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 312}, {"Text": "your body surface area", "Type": "TREATMENT", "BeginOffset": 336, "EndOffset": 358}, {"Id": 34, "BeginOffset": 374, "EndOffset": 380, "Score": 0.6593379378318787, "Text": "height", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 385, "EndOffset": 391, "Score": 0.6375615000724792, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 422}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 516}, {"Id": 26, "BeginOffset": 547, "EndOffset": 563, "Score": 0.6908533573150635, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9714704155921936}]}, {"Text": "1 prior therapy", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 615}, {"Id": 9, "BeginOffset": 617, "EndOffset": 643, "Score": 0.6158584356307983, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5803706049919128, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 678, "EndOffset": 683, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 680}, {"Text": "your body surface area", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 726}, {"Text": "your height and weight)", "Type": "TREATMENT", "BeginOffset": 737, "EndOffset": 760}, {"Text": "a 1 hour intravenous infusion", "Type": "TREATMENT", "BeginOffset": 764, "EndOffset": 793}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 766, "EndOffset": 767}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 801, "EndOffset": 802}, {"Text": "the bortezomib", "Type": "TREATMENT", "BeginOffset": 806, "EndOffset": 820}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 821, "EndOffset": 822}, {"Text": "the bortezomib infusion", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 877}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 951, "EndOffset": 960}, {"Id": 27, "BeginOffset": 991, "EndOffset": 1005, "Score": 0.6226053833961487, "Text": "kaposi'sarcoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681459665298462}]}, {"Id": 17, "BeginOffset": 1007, "EndOffset": 1033, "Score": 0.4419746994972229, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.781578004360199, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1068, "EndOffset": 1073, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1068, "EndOffset": 1070}, {"Text": "your body surface area", "Type": "TREATMENT", "BeginOffset": 1094, "EndOffset": 1116}, {"Id": 42, "BeginOffset": 1132, "EndOffset": 1138, "Score": 0.7455741763114929, "Text": "height", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1143, "EndOffset": 1149, "Score": 0.7320692539215088, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 1161, "EndOffset": 1163}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1182, "EndOffset": 1183}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1187, "EndOffset": 1188}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1199, "EndOffset": 1200}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1201, "EndOffset": 1202}, {"Id": 19, "BeginOffset": 1288, "EndOffset": 1314, "Score": 0.23490959405899048, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1324, "EndOffset": 1350, "Score": 0.4449499845504761, "Text": "caelyx pegylated liposomal", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 1390, "EndOffset": 1406}, {"Id": 1, "BeginOffset": 1415, "EndOffset": 1419, "Score": 0.7925844192504883, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1478, "EndOffset": 1480}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1518, "EndOffset": 1520}, {"Text": "caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 1547, "EndOffset": 1573}, {"Text": "acute overdosing", "Type": "PROBLEM", "BeginOffset": 1590, "EndOffset": 1606}, {"Id": 29, "BeginOffset": 1615, "EndOffset": 1627, "Score": 0.5259028673171997, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.554019570350647}], "Attributes": [{"Type": "ACUITY", "Score": 0.5871362090110779, "RelationshipScore": 0.6737126708030701, "RelationshipType": "ACUITY", "Id": 28, "BeginOffset": 1590, "EndOffset": 1595, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8186113238334656, "RelationshipScore": 0.8251993656158447, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1646, "EndOffset": 1651, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in the mouth", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1651}, {"Id": 47, "BeginOffset": 1679, "EndOffset": 1696, "Score": 0.4028176963329315, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "platelets in the blood", "Type": "TEST", "BeginOffset": 1701, "EndOffset": 1723}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1725, "EndOffset": 1734}, {"Id": 49, "BeginOffset": 1766, "EndOffset": 1777, "Score": 0.920009195804596, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1779, "EndOffset": 1805, "Score": 0.9651151299476624, "Text": "platelet cell transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "factors", "Type": "TREATMENT", "BeginOffset": 1814, "EndOffset": 1821}, {"Id": 51, "BeginOffset": 1852, "EndOffset": 1869, "Score": 0.5154895186424255, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "symptomatic treatment", "Type": "TREATMENT", "BeginOffset": 1874, "EndOffset": 1895}, {"Id": 31, "BeginOffset": 1899, "EndOffset": 1910, "Score": 0.4206884205341339, "Text": "mouth sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46104609966278076}, {"Name": "DIAGNOSIS", "Score": 0.6161202788352966}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. during the infusion of caelyx pegylated liposomal, the following reactions may occur: - severe allergic reaction that may include a swollen face, lips, mouth, tongue or throat; difficulty swallowing or breathing; itchy rash (hives) - inflamed and narrowed airways in the lungs, causing coughing, wheezing and shortness of breath (asthma) - flushing, sweating, chills or a fever - chest pain or discomfort - back pain - high or low blood pressure - fast heart beat - fits (seizures) leaking of the injection fluid from the veins into the tissues under the skin may occur. if the drip stings or hurts while you are receiving a dose of caelyx pegylated liposomal, tell your doctor immediately. your doctor should be contacted immediately if any of the following serious side effects are noticed: - you develop fever, feel tired, or if you have signs of bruising or bleeding (very common) - redness, swelling, peeling or tenderness, mainly on the hands or feet ('hand-foot' syndrome). these effects have been seen very commonly and are sometimes severe. in severe cases, these effects may interfere with certain daily activities, and may last for 4 weeks or longer before resolving completely. the doctor may wish to delay the start and/or reduce the dose of the next treatment (see strategies to prevent and treat hand foot syndrome, below) - sores in mouth, severe diarrhoea or vomiting or nausea (very common) - infections (common), including lung infections (pneumonia) or infections that may affect your vision - being short of breath (common) - severe stomach pain (common) - severe weakness (common) - severe allergic reaction that may include a swollen face, lips, mouth, tongue or throat; difficulty swallowing or breathing; itchy rash (hives) (uncommon) - cardiac arrest (heart stops beating); heart failure, in which the heart does not pump enough blood to the rest of the body, which makes you short of breath and may lead to swollen legs (uncommon) 35 - blood clot that moves to the lungs, causes chest pain and makes you short of breath (uncommon) - swelling, warmth, or tenderness in the soft tissues of your leg, sometimes with pain which gets worse when you stand or walk (rare) - severe or life-threatening rash with blisters and peeling skin, particularly around the mouth, nose, eyes and genitals (stevens-johnson syndrome) or over most of the body (toxic epidermal necrolysis) (rare) other side effects between infusions, the following may occur: very common side effects (may affect more than 1 in 10 people) - decrease in the number of white blood cells, which can increase the chances of infections. in rare cases, having low white blood cells may lead to severe infection. anaemia (reduction in red blood cells) may cause tiredness, and decreased platelets in the blood may increase the risk of bleeding. it is because of the potential changes in your blood cells that you will have regular blood tests. - decreased appetite; - constipation; - skin rashes, including redness of the skin, allergic skin rash, red or raised rash on the skin - hair loss - pain including in the muscles and chest muscle, joint, arm, or leg - feeling very tired common side effects (may affect up to 1 in 10 people) - infections, including severe infection throughout the body (sepsis), lung infections, herpes zoster virus infections (shingles), a type of bacterial infection (mycobacterium avium complex infection), urinary tract infection, fungal infections (including thrush and oral thrush in the mouth) infection of the hair roots, infected or irritated throat, infected nose, sinuses or throat (cold) - low number of a type of white blood cell (neutrophils), with a fever - severe weight loss and muscle wasting, not enough water in the body (dehydration), low level of potassium, sodium, or calcium in the blood - feeling confused, feeling anxious, depression, difficulty sleeping - nerve damage that may cause tingling, numbness, pain or loss of pain sensation, nerve pain, unusual feeling in the skin (such as tingling or a crawling feeling), decreased feeling or sensitivity, especially in the skin - change in sense of taste, headache, feeling very sleepy with low energy, feeling dizzy; - inflamed eyes (conjunctivitis) - fast heart beat - high or low blood pressure, flushing - shortness of breath that may be brought on by physical activity, nose bleeds, cough - inflamed stomach lining or foodpipe, ulcers (sores) in the mouth, indigestion, difficulty swallowing, mouth pain, dry mouth - skin problems, including flaky or dry skin, redness of the skin, blister or ulcer (sore) on the skin, itching, dark skin patches - excessive sweating - muscle spasms or aches - pain including in the muscles, bone, or back - pain when passing urine - allergic reaction to infusion of the medicine, flu-like illness, chills, inflamed lining of the cavities and passages in the body, such as the nose, mouth or windpipe, feeling weak, generally feeling unwell, swelling caused by fluid build up in the body, swollen hands, ankles or feet - weight loss when caelyx pegylated liposomal is used alone, some of these effects are less likely to occur, and some have not occurred at all. uncommon side effects (may affect up to 1 in 100 people) - herpes simplex virus infections (cold sores or genital herpes), fungal infection - low number of all types of blood cells, increased number of 'platelets' (cells that help blood to clot) - allergic reaction - high level of potassium in the blood, low level of magnesium in the blood - nerve damage affecting more than one area of the body - fits (seizures), fainting - unpleasant or painful sensation, especially to touch, feeling sleepy - blurred vision, watery eyes - heart beat feels fast or uneven (palpitations), heart muscle disease, heart damage - tissue damage (necrosis) where the injection is given, inflamed veins that cause swelling and pain, feeling dizzy upon sitting up or standing up - chest discomfort - passing wind, inflamed gums (gingivitis) - skin problems or rashes, including flaky or peeling skin, allergic skin rash, ulcer (sore) or hives on the skin, discoloured skin, change in the natural colour (pigment) of the skin, small red or purple spots caused by bleeding under the skin, nail problems, acne - muscle weakness - breast pain - irritation or pain where the injection is given - swollen face, high body temperature - symptoms (such as inflammation, redness or pain) come back at a part of the body that previously received radiation therapy or was previously damaged by a chemotherapy injection into a vein rare side effects (may affect up to 1 in 1,000 people) - infection that occurs in people with a weak immune system - low number of blood cells made in the bone marrow - inflamed retina, which may cause changes in vision or blindness - abnormal heart rhythm, abnormal heart tracing on an ecg (electrocardiogram) and may be with a slow heart beat, problem with the heart that affects the heart beat and rhythm, blue colour to the skin and mucosa caused by low oxygen in the blood - widening of blood vessels - tight feeling in the throat - sore and swollen tongue, ulcer (sore) on the lip - skin rash with fluid-filled blisters - vaginal infection, redness of the scrotum - problems with the lining of the cavities and passages in the body, such as the nose, mouth or windpipe - abnormal liver blood test results, increased level of 'creatinine' in the blood not known (frequency cannot be estimated from the available data) - cancer of the blood that develops quickly and affects the blood cells (acute myeloid leukaemia), bone marrow disease that affects the blood cells (myelodysplastic syndrome), cancer of the mouth or lip reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. strategies to prevent and treat hand-foot syndrome include: - soaking hands and/or feet in basins of cold water when possible (e.g., while watching television, reading, or listening to the radio); 37 - keeping hands and feet uncovered (no gloves, socks, etc.); - staying in cool places; - taking cool baths during hot weather; - avoiding vigorous exercise that might cause trauma to the feet (e.g., jogging); - avoiding exposure of skin to very hot water (e.g., jacuzzis, saunas); - avoiding tight fitting footwear or high-heeled shoes. pyridoxine (vitamin b6): - vitamin b6 is available without prescription; - take 50-150 mg daily beginning at the first signs of redness or tingling.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 31, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9649941325187683, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7077869772911072}]}, {"Text": "the infusion of caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 141}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 180, "EndOffset": 204}, {"Text": "a swollen face, lips, mouth, tongue or throat", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 267}, {"Id": 34, "BeginOffset": 269, "EndOffset": 290, "Score": 0.9191458225250244, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.883001446723938}]}, {"Id": 35, "BeginOffset": 294, "EndOffset": 303, "Score": 0.9128678441047668, "Text": "breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671078324317932}]}, {"Id": 36, "BeginOffset": 305, "EndOffset": 315, "Score": 0.6360674500465393, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796919226646423}]}, {"Id": 37, "BeginOffset": 317, "EndOffset": 322, "Score": 0.961408257484436, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8793467879295349}]}, {"Id": 38, "BeginOffset": 326, "EndOffset": 334, "Score": 0.8652448058128357, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.802754282951355}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974416494369507, "RelationshipScore": 0.9800274968147278, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 363, "EndOffset": 368, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "narrowed airways in the lungs", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 368}, {"Id": 40, "BeginOffset": 378, "EndOffset": 386, "Score": 0.9948626160621643, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623188972473145}]}, {"Id": 41, "BeginOffset": 388, "EndOffset": 396, "Score": 0.9983739852905273, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694580435752869}]}, {"Id": 42, "BeginOffset": 401, "EndOffset": 420, "Score": 0.9972512125968933, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9650115370750427}]}, {"Id": 43, "BeginOffset": 422, "EndOffset": 428, "Score": 0.9935981035232544, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6889122128486633}]}, {"Id": 44, "BeginOffset": 432, "EndOffset": 440, "Score": 0.957761287689209, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9391593337059021}]}, {"Id": 45, "BeginOffset": 442, "EndOffset": 450, "Score": 0.9955931305885315, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803317785263062}]}, {"Id": 46, "BeginOffset": 452, "EndOffset": 458, "Score": 0.9986962676048279, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9864800572395325}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 462, "EndOffset": 469}, {"Id": 48, "BeginOffset": 472, "EndOffset": 482, "Score": 0.783815860748291, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625158905982971}]}, {"Id": 49, "BeginOffset": 486, "EndOffset": 496, "Score": 0.9869173765182495, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964431643486023}]}, {"Id": 50, "BeginOffset": 499, "EndOffset": 508, "Score": 0.8405329585075378, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9215915203094482}]}, {"Text": "high or low blood pressure", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 537}, {"Id": 52, "BeginOffset": 540, "EndOffset": 555, "Score": 0.4300028383731842, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8884871602058411}]}, {"Id": 8, "BeginOffset": 545, "EndOffset": 550, "Score": 0.9754119515419006, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fits (seizures)", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 573}, {"Id": 54, "BeginOffset": 574, "EndOffset": 581, "Score": 0.4538748264312744, "Text": "leaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the injection fluid", "Type": "TREATMENT", "BeginOffset": 585, "EndOffset": 604}, {"Id": 9, "BeginOffset": 614, "EndOffset": 619, "Score": 0.9643051624298096, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 629, "EndOffset": 636, "Score": 0.8470965027809143, "Text": "tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 647, "EndOffset": 651, "Score": 0.9963182210922241, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the drip stings", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 681}, {"Id": 55, "BeginOffset": 685, "EndOffset": 690, "Score": 0.5840421319007874, "Text": "hurts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48129773139953613}]}, {"Text": "a dose of caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 751}, {"Id": 89, "BeginOffset": 770, "EndOffset": 781, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.654043436050415, "RelationshipScore": 0.6908637881278992, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 725, "EndOffset": 751, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Traits": []}]}, {"Id": 56, "BeginOffset": 859, "EndOffset": 871, "Score": 0.9440193772315979, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8406780958175659}]}, {"Id": 57, "BeginOffset": 899, "EndOffset": 904, "Score": 0.99677973985672, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546306729316711}]}, {"Id": 58, "BeginOffset": 906, "EndOffset": 916, "Score": 0.5188527703285217, "Text": "feel tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.955879807472229}]}, {"Id": 59, "BeginOffset": 942, "EndOffset": 950, "Score": 0.9973304271697998, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685901999473572}]}, {"Id": 60, "BeginOffset": 954, "EndOffset": 962, "Score": 0.9967964291572571, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396752715110779}]}, {"Id": 61, "BeginOffset": 979, "EndOffset": 986, "Score": 0.9943714737892151, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442330598831177}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986400008201599, "RelationshipScore": 0.8812472820281982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1035, "EndOffset": 1040, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959652423858643, "RelationshipScore": 0.844456672668457, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1044, "EndOffset": 1048, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 988, "EndOffset": 996, "Score": 0.9996077418327332, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656160473823547}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986400008201599, "RelationshipScore": 0.9794293642044067, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1035, "EndOffset": 1040, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959652423858643, "RelationshipScore": 0.9761233925819397, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1044, "EndOffset": 1048, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 63, "BeginOffset": 998, "EndOffset": 1005, "Score": 0.9957534074783325, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9227526783943176}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986400008201599, "RelationshipScore": 0.8655297756195068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1035, "EndOffset": 1040, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959652423858643, "RelationshipScore": 0.8238414525985718, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1044, "EndOffset": 1048, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 1009, "EndOffset": 1019, "Score": 0.9989031553268433, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9207510352134705}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986400008201599, "RelationshipScore": 0.9800231456756592, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1035, "EndOffset": 1040, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959652423858643, "RelationshipScore": 0.9132719039916992, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1044, "EndOffset": 1048, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "mainly on the hands or feet", "Type": "PROBLEM", "BeginOffset": 1021, "EndOffset": 1048}, {"Text": "'hand-foot' syndrome", "Type": "PROBLEM", "BeginOffset": 1050, "EndOffset": 1070}, {"Text": "severe cases", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1157}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1235, "EndOffset": 1236}, {"Text": "the next treatment", "Type": "TREATMENT", "BeginOffset": 1347, "EndOffset": 1365}, {"Id": 66, "BeginOffset": 1403, "EndOffset": 1421, "Score": 0.8835831880569458, "Text": "hand foot syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8939434289932251}]}, {"Id": 17, "BeginOffset": 1408, "EndOffset": 1412, "Score": 0.9237863421440125, "Text": "foot", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sores in mouth", "Type": "PROBLEM", "BeginOffset": 1432, "EndOffset": 1446}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1464}, {"Id": 69, "BeginOffset": 1468, "EndOffset": 1476, "Score": 0.99924635887146, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8953003287315369}]}, {"Id": 70, "BeginOffset": 1480, "EndOffset": 1486, "Score": 0.9994768500328064, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7492497563362122}]}, {"Id": 71, "BeginOffset": 1503, "EndOffset": 1513, "Score": 0.986164927482605, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7860584259033203}]}, {"Id": 72, "BeginOffset": 1534, "EndOffset": 1549, "Score": 0.8486617207527161, "Text": "lung infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8788343071937561}]}, {"Id": 73, "BeginOffset": 1551, "EndOffset": 1560, "Score": 0.9965313076972961, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9130746126174927}]}, {"Id": 74, "BeginOffset": 1565, "EndOffset": 1575, "Score": 0.9915948510169983, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7137116193771362}]}, {"Id": 75, "BeginOffset": 1585, "EndOffset": 1603, "Score": 0.3150360584259033, "Text": "affect your vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7983874082565308}]}, {"Text": "being short of breath", "Type": "PROBLEM", "BeginOffset": 1606, "EndOffset": 1627}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 1639, "EndOffset": 1658}, {"Text": "severe weakness", "Type": "PROBLEM", "BeginOffset": 1670, "EndOffset": 1685}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1697, "EndOffset": 1721}, {"Text": "a swollen face, lips, mouth, tongue or throat", "Type": "PROBLEM", "BeginOffset": 1739, "EndOffset": 1784}, {"Id": 81, "BeginOffset": 1786, "EndOffset": 1807, "Score": 0.9280016422271729, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8181644082069397}]}, {"Id": 82, "BeginOffset": 1811, "EndOffset": 1820, "Score": 0.8221153020858765, "Text": "breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8461355566978455}]}, {"Id": 83, "BeginOffset": 1822, "EndOffset": 1832, "Score": 0.9231528639793396, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8388054370880127}]}, {"Id": 84, "BeginOffset": 1834, "EndOffset": 1839, "Score": 0.9523370862007141, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48549482226371765}]}, {"Id": 85, "BeginOffset": 1854, "EndOffset": 1868, "Score": 0.874281644821167, "Text": "cardiac arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8944936394691467}]}, {"Text": "heart stops beating)", "Type": "PROBLEM", "BeginOffset": 1870, "EndOffset": 1890}, {"Id": 87, "BeginOffset": 1892, "EndOffset": 1905, "Score": 0.9446204304695129, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8873019814491272}]}, {"Id": 28, "BeginOffset": 1920, "EndOffset": 1925, "Score": 0.9882256984710693, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 1972, "EndOffset": 1976, "Score": 0.7925776243209839, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "you short of breath", "Type": "PROBLEM", "BeginOffset": 1990, "EndOffset": 2009}, {"Text": "swollen legs", "Type": "PROBLEM", "BeginOffset": 2026, "EndOffset": 2038}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 2050, "EndOffset": 2052}, {"Id": 127, "BeginOffset": 2055, "EndOffset": 2065, "Score": 0.7420578598976135, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 2071, "EndOffset": 2089, "Score": 0.42958831787109375, "Text": "moves to the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5142176151275635}]}, {"Id": 129, "BeginOffset": 2098, "EndOffset": 2108, "Score": 0.9678652286529541, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9137803912162781}]}, {"Text": "you short of breath", "Type": "PROBLEM", "BeginOffset": 2119, "EndOffset": 2138}, {"Id": 131, "BeginOffset": 2152, "EndOffset": 2160, "Score": 0.9960772395133972, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279301166534424}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9932357668876648, "RelationshipScore": 0.5110328197479248, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 2191, "EndOffset": 2203, "Text": "soft tissues", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997638463973999, "RelationshipScore": 0.8883883357048035, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2212, "EndOffset": 2215, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 132, "BeginOffset": 2162, "EndOffset": 2168, "Score": 0.9982043504714966, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9318640232086182}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997638463973999, "RelationshipScore": 0.751987636089325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2212, "EndOffset": 2215, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tenderness in the soft tissues of your leg", "Type": "PROBLEM", "BeginOffset": 2173, "EndOffset": 2215}, {"Id": 134, "BeginOffset": 2232, "EndOffset": 2236, "Score": 0.9897484183311462, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.880098819732666}]}, {"Text": "life-threatening rash", "Type": "PROBLEM", "BeginOffset": 2296, "EndOffset": 2317}, {"Id": 136, "BeginOffset": 2323, "EndOffset": 2331, "Score": 0.9574915170669556, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8044306039810181}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968371391296387, "RelationshipScore": 0.6148382425308228, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2344, "EndOffset": 2348, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9034177660942078, "RelationshipScore": 0.9839651584625244, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 2363, "EndOffset": 2369, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961681962013245, "RelationshipScore": 0.9725966453552246, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2374, "EndOffset": 2379, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.989946186542511, "RelationshipScore": 0.6961371898651123, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2396, "EndOffset": 2404, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 2336, "EndOffset": 2348, "Score": 0.6014006733894348, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8941045999526978}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9034177660942078, "RelationshipScore": 0.9915600419044495, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 2363, "EndOffset": 2369, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961681962013245, "RelationshipScore": 0.9800870418548584, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2374, "EndOffset": 2379, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.989946186542511, "RelationshipScore": 0.6380414962768555, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2396, "EndOffset": 2404, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 99, "BeginOffset": 2374, "EndOffset": 2379, "Score": 0.9961681962013245, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 2381, "EndOffset": 2385, "Score": 0.9972834587097168, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2387, "EndOffset": 2391, "Score": 0.9952661991119385, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 102, "BeginOffset": 2396, "EndOffset": 2404, "Score": 0.989946186542511, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 138, "BeginOffset": 2406, "EndOffset": 2430, "Score": 0.9662344455718994, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7198754549026489}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952661991119385, "RelationshipScore": 0.6627907156944275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2387, "EndOffset": 2391, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 2452, "EndOffset": 2456, "Score": 0.8386904001235962, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 2458, "EndOffset": 2484, "Score": 0.6104464530944824, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9099694490432739}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8386904001235962, "RelationshipScore": 0.7398306727409363, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2452, "EndOffset": 2456, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 140, "BeginOffset": 2499, "EndOffset": 2511, "Score": 0.8483549952507019, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4484970271587372}, {"Name": "DIAGNOSIS", "Score": 0.4935251474380493}]}, {"Text": "infusions", "Type": "TREATMENT", "BeginOffset": 2520, "EndOffset": 2529}, {"Id": 141, "BeginOffset": 2568, "EndOffset": 2580, "Score": 0.9396788477897644, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.658609926700592}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2603, "EndOffset": 2604}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2608, "EndOffset": 2610}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2647, "EndOffset": 2664}, {"Id": 142, "BeginOffset": 2700, "EndOffset": 2710, "Score": 0.9748644232749939, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8973146677017212}]}, {"Text": "low white blood cells", "Type": "PROBLEM", "BeginOffset": 2734, "EndOffset": 2755}, {"Text": "severe infection", "Type": "PROBLEM", "BeginOffset": 2768, "EndOffset": 2784}, {"Id": 144, "BeginOffset": 2786, "EndOffset": 2793, "Score": 0.9779144525527954, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8099390864372253}]}, {"Text": "reduction in red blood cells", "Type": "TREATMENT", "BeginOffset": 2795, "EndOffset": 2823}, {"Id": 145, "BeginOffset": 2835, "EndOffset": 2844, "Score": 0.9805892705917358, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6951799392700195}]}, {"Text": "decreased platelets in the blood", "Type": "PROBLEM", "BeginOffset": 2850, "EndOffset": 2882}, {"Id": 147, "BeginOffset": 2908, "EndOffset": 2916, "Score": 0.992224931716919, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7130399346351624}]}, {"Text": "the potential changes in your blood cells", "Type": "PROBLEM", "BeginOffset": 2935, "EndOffset": 2976}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2996, "EndOffset": 3015}, {"Id": 149, "BeginOffset": 3019, "EndOffset": 3037, "Score": 0.8599075675010681, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8946564793586731}]}, {"Id": 150, "BeginOffset": 3041, "EndOffset": 3053, "Score": 0.9976039528846741, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8783372044563293}]}, {"Id": 151, "BeginOffset": 3057, "EndOffset": 3068, "Score": 0.7170863151550293, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8938595056533813}]}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 3080, "EndOffset": 3099}, {"Text": "allergic skin rash", "Type": "PROBLEM", "BeginOffset": 3101, "EndOffset": 3119}, {"Text": "red or raised rash", "Type": "PROBLEM", "BeginOffset": 3121, "EndOffset": 3139}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 3143, "EndOffset": 3151}, {"Id": 156, "BeginOffset": 3154, "EndOffset": 3163, "Score": 0.7402664422988892, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.72117018699646}]}, {"Text": "pain including in the muscles and chest muscle, joint, arm, or leg", "Type": "PROBLEM", "BeginOffset": 3166, "EndOffset": 3232}, {"Text": "very tired", "Type": "PROBLEM", "BeginOffset": 3243, "EndOffset": 3253}, {"Id": 159, "BeginOffset": 3261, "EndOffset": 3273, "Score": 0.8046987056732178, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7310232520103455}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3292, "EndOffset": 3293}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3297, "EndOffset": 3299}, {"Id": 160, "BeginOffset": 3310, "EndOffset": 3320, "Score": 0.9587791562080383, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7912576198577881}]}, {"Text": "severe infection throughout the body", "Type": "PROBLEM", "BeginOffset": 3332, "EndOffset": 3368}, {"Id": 162, "BeginOffset": 3370, "EndOffset": 3376, "Score": 0.9781081080436707, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.888818085193634}]}, {"Id": 163, "BeginOffset": 3379, "EndOffset": 3394, "Score": 0.8514583706855774, "Text": "lung infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352328181266785}]}, {"Id": 164, "BeginOffset": 3396, "EndOffset": 3426, "Score": 0.9853988885879517, "Text": "herpes zoster virus infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9770833253860474}]}, {"Id": 165, "BeginOffset": 3428, "EndOffset": 3436, "Score": 0.970574140548706, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9213064908981323}]}, {"Id": 166, "BeginOffset": 3449, "EndOffset": 3468, "Score": 0.968641996383667, "Text": "bacterial infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9589636921882629}]}, {"Id": 167, "BeginOffset": 3470, "EndOffset": 3507, "Score": 0.3994777202606201, "Text": "mycobacterium avium complex infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9349315762519836}]}, {"Id": 168, "BeginOffset": 3510, "EndOffset": 3533, "Score": 0.9819074273109436, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8724848628044128}]}, {"Id": 169, "BeginOffset": 3535, "EndOffset": 3552, "Score": 0.9621925354003906, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8536558747291565}]}, {"Id": 170, "BeginOffset": 3564, "EndOffset": 3570, "Score": 0.994624674320221, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5786824226379395}]}, {"Text": "oral thrush in the mouth", "Type": "PROBLEM", "BeginOffset": 3575, "EndOffset": 3599}, {"Text": "infection of the hair roots", "Type": "PROBLEM", "BeginOffset": 3601, "EndOffset": 3628}, {"Text": "infected or irritated throat", "Type": "PROBLEM", "BeginOffset": 3630, "EndOffset": 3658}, {"Text": "infected nose, sinuses or throat (cold)", "Type": "PROBLEM", "BeginOffset": 3660, "EndOffset": 3699}, {"Id": 181, "BeginOffset": 3726, "EndOffset": 3742, "Score": 0.7023319005966187, "Text": "white blood cell", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 182, "BeginOffset": 3744, "EndOffset": 3755, "Score": 0.8262879252433777, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 3763, "EndOffset": 3770}, {"Text": "severe weight loss", "Type": "PROBLEM", "BeginOffset": 3773, "EndOffset": 3791}, {"Id": 178, "BeginOffset": 3796, "EndOffset": 3810, "Score": 0.8943055272102356, "Text": "muscle wasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8347783088684082}]}, {"Id": 217, "BeginOffset": 3842, "EndOffset": 3853, "Score": 0.8337687849998474, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5326621532440186}]}, {"Text": "low level of potassium", "Type": "PROBLEM", "BeginOffset": 3856, "EndOffset": 3878}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 3880, "EndOffset": 3886}, {"Text": "calcium in the blood", "Type": "PROBLEM", "BeginOffset": 3891, "EndOffset": 3911}, {"Text": "feeling confused", "Type": "PROBLEM", "BeginOffset": 3914, "EndOffset": 3930}, {"Id": 219, "BeginOffset": 3932, "EndOffset": 3947, "Score": 0.5292792916297913, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753103256225586}]}, {"Id": 220, "BeginOffset": 3949, "EndOffset": 3959, "Score": 0.9986814856529236, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610253572463989}]}, {"Id": 221, "BeginOffset": 3961, "EndOffset": 3980, "Score": 0.9865044951438904, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8518416881561279}]}, {"Id": 222, "BeginOffset": 3983, "EndOffset": 3995, "Score": 0.6863279342651367, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8871116638183594}]}, {"Id": 223, "BeginOffset": 4011, "EndOffset": 4019, "Score": 0.9970124959945679, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499046802520752}]}, {"Id": 224, "BeginOffset": 4021, "EndOffset": 4029, "Score": 0.9990639090538025, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754147529602051}]}, {"Id": 225, "BeginOffset": 4031, "EndOffset": 4035, "Score": 0.9960727691650391, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9605513215065002}]}, {"Id": 226, "BeginOffset": 4039, "EndOffset": 4061, "Score": 0.9754122495651245, "Text": "loss of pain sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771602153778076}]}, {"Id": 227, "BeginOffset": 4063, "EndOffset": 4073, "Score": 0.956305980682373, "Text": "nerve pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9608391523361206}]}, {"Text": "unusual feeling in the skin", "Type": "PROBLEM", "BeginOffset": 4075, "EndOffset": 4102}, {"Id": 229, "BeginOffset": 4112, "EndOffset": 4120, "Score": 0.9403938055038452, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322481751441956}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982727766036987, "RelationshipScore": 0.7656306624412537, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 185, "BeginOffset": 4098, "EndOffset": 4102, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a crawling feeling)", "Type": "PROBLEM", "BeginOffset": 4124, "EndOffset": 4143}, {"Id": 231, "BeginOffset": 4145, "EndOffset": 4177, "Score": 0.6767563223838806, "Text": "decreased feeling or sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692139625549316}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982727766036987, "RelationshipScore": 0.8375087380409241, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 185, "BeginOffset": 4098, "EndOffset": 4102, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 186, "BeginOffset": 4197, "EndOffset": 4201, "Score": 0.9945576190948486, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 232, "BeginOffset": 4204, "EndOffset": 4228, "Score": 0.9320777058601379, "Text": "change in sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537655115127563}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982727766036987, "RelationshipScore": 0.5309491157531738, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 185, "BeginOffset": 4098, "EndOffset": 4102, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945576190948486, "RelationshipScore": 0.806159496307373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 186, "BeginOffset": 4197, "EndOffset": 4201, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 233, "BeginOffset": 4230, "EndOffset": 4238, "Score": 0.998636782169342, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982937753200531}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945576190948486, "RelationshipScore": 0.5660576224327087, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 186, "BeginOffset": 4197, "EndOffset": 4201, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 234, "BeginOffset": 4240, "EndOffset": 4259, "Score": 0.7712159156799316, "Text": "feeling very sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208112359046936}]}, {"Id": 235, "BeginOffset": 4265, "EndOffset": 4275, "Score": 0.5195567607879639, "Text": "low energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9130304455757141}]}, {"Id": 236, "BeginOffset": 4277, "EndOffset": 4290, "Score": 0.6341338157653809, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696239829063416}]}, {"Text": "inflamed eyes (conjunctivitis", "Type": "PROBLEM", "BeginOffset": 4294, "EndOffset": 4323}, {"Id": 239, "BeginOffset": 4327, "EndOffset": 4342, "Score": 0.5852997899055481, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6658430099487305}]}, {"Id": 188, "BeginOffset": 4332, "EndOffset": 4337, "Score": 0.9772136211395264, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 240, "BeginOffset": 4345, "EndOffset": 4371, "Score": 0.4900161027908325, "Text": "high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638872146606445}]}, {"Id": 241, "BeginOffset": 4373, "EndOffset": 4381, "Score": 0.8313956260681152, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9039402604103088}]}, {"Id": 242, "BeginOffset": 4384, "EndOffset": 4403, "Score": 0.9877154231071472, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520242214202881}]}, {"Text": "nose bleeds", "Type": "PROBLEM", "BeginOffset": 4449, "EndOffset": 4460}, {"Id": 244, "BeginOffset": 4462, "EndOffset": 4467, "Score": 0.9619132876396179, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601119160652161}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971149742603302, "RelationshipScore": 0.4627916216850281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 190, "BeginOffset": 4479, "EndOffset": 4486, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflamed stomach lining", "Type": "PROBLEM", "BeginOffset": 4470, "EndOffset": 4493}, {"Id": 245, "BeginOffset": 4497, "EndOffset": 4505, "Score": 0.48587852716445923, "Text": "foodpipe", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5657932758331299}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971149742603302, "RelationshipScore": 0.5937253832817078, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 190, "BeginOffset": 4479, "EndOffset": 4486, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9905149936676025, "RelationshipScore": 0.6314789652824402, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 191, "BeginOffset": 4529, "EndOffset": 4534, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcers (sores) in the mouth", "Type": "PROBLEM", "BeginOffset": 4507, "EndOffset": 4534}, {"Id": 248, "BeginOffset": 4536, "EndOffset": 4547, "Score": 0.9251142144203186, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9589145183563232}]}, {"Id": 249, "BeginOffset": 4549, "EndOffset": 4570, "Score": 0.9807234406471252, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826987981796265}]}, {"Id": 250, "BeginOffset": 4572, "EndOffset": 4582, "Score": 0.8522195219993591, "Text": "mouth pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9815728664398193}]}, {"Id": 251, "BeginOffset": 4584, "EndOffset": 4593, "Score": 0.6705668568611145, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8402423858642578}]}, {"Id": 252, "BeginOffset": 4596, "EndOffset": 4609, "Score": 0.8353041410446167, "Text": "skin problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.948803722858429}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9721355438232422, "RelationshipScore": 0.7092465758323669, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 193, "BeginOffset": 4588, "EndOffset": 4593, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930758476257324, "RelationshipScore": 0.5859478712081909, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 195, "BeginOffset": 4634, "EndOffset": 4638, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "flaky or dry skin", "Type": "PROBLEM", "BeginOffset": 4621, "EndOffset": 4638}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 4640, "EndOffset": 4659}, {"Id": 256, "BeginOffset": 4661, "EndOffset": 4668, "Score": 0.9611148834228516, "Text": "blister", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431043863296509}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988915324211121, "RelationshipScore": 0.9317777752876282, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 196, "BeginOffset": 4655, "EndOffset": 4659, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcer (sore", "Type": "PROBLEM", "BeginOffset": 4672, "EndOffset": 4683}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 4688, "EndOffset": 4696}, {"Id": 259, "BeginOffset": 4698, "EndOffset": 4705, "Score": 0.996309220790863, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828745126724243}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980593323707581, "RelationshipScore": 0.6052132248878479, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 197, "BeginOffset": 4692, "EndOffset": 4696, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 260, "BeginOffset": 4707, "EndOffset": 4724, "Score": 0.5984078645706177, "Text": "dark skin patches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801172614097595}]}, {"Id": 198, "BeginOffset": 4712, "EndOffset": 4716, "Score": 0.9792489409446716, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 4727, "EndOffset": 4745}, {"Id": 262, "BeginOffset": 4748, "EndOffset": 4761, "Score": 0.4977347254753113, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784480333328247}]}, {"Id": 263, "BeginOffset": 4765, "EndOffset": 4770, "Score": 0.9015468955039978, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078302979469299}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9834116697311401, "RelationshipScore": 0.9865949153900146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 200, "BeginOffset": 4795, "EndOffset": 4802, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963316321372986, "RelationshipScore": 0.8758857846260071, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 201, "BeginOffset": 4804, "EndOffset": 4808, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996030867099762, "RelationshipScore": 0.6116477847099304, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 202, "BeginOffset": 4813, "EndOffset": 4817, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 264, "BeginOffset": 4773, "EndOffset": 4777, "Score": 0.9892249703407288, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.947402834892273}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9834116697311401, "RelationshipScore": 0.9963361024856567, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 200, "BeginOffset": 4795, "EndOffset": 4802, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963316321372986, "RelationshipScore": 0.9738538861274719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 201, "BeginOffset": 4804, "EndOffset": 4808, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996030867099762, "RelationshipScore": 0.7085209488868713, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 202, "BeginOffset": 4813, "EndOffset": 4817, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 200, "BeginOffset": 4795, "EndOffset": 4802, "Score": 0.9834116697311401, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 201, "BeginOffset": 4804, "EndOffset": 4808, "Score": 0.9963316321372986, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "back - pain", "Type": "PROBLEM", "BeginOffset": 4813, "EndOffset": 4824}, {"Text": "passing urine", "Type": "PROBLEM", "BeginOffset": 4830, "EndOffset": 4843}, {"Id": 266, "BeginOffset": 4846, "EndOffset": 4863, "Score": 0.6971461176872253, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8996994495391846}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4879, "EndOffset": 4891}, {"Id": 267, "BeginOffset": 4893, "EndOffset": 4909, "Score": 0.5866574645042419, "Text": "flu-like illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654002785682678}]}, {"Id": 268, "BeginOffset": 4911, "EndOffset": 4917, "Score": 0.9988692402839661, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869187474250793}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891035556793213, "RelationshipScore": 0.5051131248474121, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 208, "BeginOffset": 5004, "EndOffset": 5012, "Text": "windpipe", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflamed lining of the cavities", "Type": "PROBLEM", "BeginOffset": 4919, "EndOffset": 4950}, {"Text": "passages in the body", "Type": "PROBLEM", "BeginOffset": 4955, "EndOffset": 4975}, {"Id": 206, "BeginOffset": 4989, "EndOffset": 4993, "Score": 0.9941021800041199, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 207, "BeginOffset": 4995, "EndOffset": 5000, "Score": 0.9936081171035767, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 208, "BeginOffset": 5004, "EndOffset": 5012, "Score": 0.9891035556793213, "Text": "windpipe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 270, "BeginOffset": 5014, "EndOffset": 5026, "Score": 0.8133478760719299, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9662744402885437}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8480116724967957, "RelationshipScore": 0.9583292007446289, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 203, "BeginOffset": 4942, "EndOffset": 4950, "Text": "cavities", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.712510347366333, "RelationshipScore": 0.9362874031066895, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 204, "BeginOffset": 4955, "EndOffset": 4963, "Text": "passages", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9780518412590027, "RelationshipScore": 0.938904881477356, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 205, "BeginOffset": 4971, "EndOffset": 4975, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941021800041199, "RelationshipScore": 0.8568569421768188, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 206, "BeginOffset": 4989, "EndOffset": 4993, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936081171035767, "RelationshipScore": 0.9824441075325012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 207, "BeginOffset": 4995, "EndOffset": 5000, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891035556793213, "RelationshipScore": 0.8026073575019836, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 208, "BeginOffset": 5004, "EndOffset": 5012, "Text": "windpipe", "Category": "ANATOMY", "Traits": []}]}, {"Id": 271, "BeginOffset": 5038, "EndOffset": 5052, "Score": 0.962826669216156, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622430801391602}]}, {"Id": 272, "BeginOffset": 5054, "EndOffset": 5062, "Score": 0.9943958520889282, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609414935112}]}, {"Id": 273, "BeginOffset": 5073, "EndOffset": 5087, "Score": 0.3821471929550171, "Text": "fluid build up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7359181046485901}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8837895393371582, "RelationshipScore": 0.9923570156097412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 209, "BeginOffset": 5095, "EndOffset": 5099, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.990253210067749, "RelationshipScore": 0.918493926525116, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 211, "BeginOffset": 5116, "EndOffset": 5122, "Text": "ankles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9845772385597229, "RelationshipScore": 0.8886972665786743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 212, "BeginOffset": 5126, "EndOffset": 5130, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 209, "BeginOffset": 5095, "EndOffset": 5099, "Score": 0.8837895393371582, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swollen hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 5101, "EndOffset": 5130}, {"Id": 275, "BeginOffset": 5133, "EndOffset": 5144, "Score": 0.9226910471916199, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7786045670509338}]}, {"Text": "caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 5150, "EndOffset": 5176}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 5275, "EndOffset": 5296}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5315, "EndOffset": 5316}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 5320, "EndOffset": 5323}, {"Id": 277, "BeginOffset": 5334, "EndOffset": 5365, "Score": 0.9547219276428223, "Text": "herpes simplex virus infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968838632106781}]}, {"Id": 278, "BeginOffset": 5367, "EndOffset": 5377, "Score": 0.9490950703620911, "Text": "cold sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5579543113708496}]}, {"Id": 279, "BeginOffset": 5381, "EndOffset": 5395, "Score": 0.9867990612983704, "Text": "genital herpes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7618713974952698}]}, {"Id": 280, "BeginOffset": 5398, "EndOffset": 5414, "Score": 0.9611759185791016, "Text": "fungal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.885755181312561}]}, {"Id": 285, "BeginOffset": 5444, "EndOffset": 5455, "Score": 0.48298099637031555, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "'platelets' (cells", "Type": "PROBLEM", "BeginOffset": 5477, "EndOffset": 5495}, {"Id": 281, "BeginOffset": 5515, "EndOffset": 5519, "Score": 0.725174069404602, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 282, "BeginOffset": 5523, "EndOffset": 5540, "Score": 0.8234748840332031, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6253916025161743}]}, {"Id": 283, "BeginOffset": 5543, "EndOffset": 5566, "Score": 0.6315533518791199, "Text": "high level of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 5570, "EndOffset": 5579}, {"Text": "magnesium", "Type": "TREATMENT", "BeginOffset": 5594, "EndOffset": 5603}, {"Id": 213, "BeginOffset": 5611, "EndOffset": 5624, "Score": 0.7524654269218445, "Text": "blood - nerve", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 214, "BeginOffset": 5668, "EndOffset": 5672, "Score": 0.9031640291213989, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 333, "BeginOffset": 5681, "EndOffset": 5689, "Score": 0.9814128875732422, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4521254599094391}]}, {"Id": 334, "BeginOffset": 5692, "EndOffset": 5700, "Score": 0.7785388827323914, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6475790739059448}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799110889434814, "RelationshipScore": 0.5868829488754272, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 287, "BeginOffset": 5797, "EndOffset": 5801, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 335, "BeginOffset": 5703, "EndOffset": 5713, "Score": 0.5838729739189148, "Text": "unpleasant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4741706848144531}]}, {"Text": "painful sensation", "Type": "PROBLEM", "BeginOffset": 5717, "EndOffset": 5734}, {"Text": "feeling sleepy", "Type": "PROBLEM", "BeginOffset": 5757, "EndOffset": 5771}, {"Id": 339, "BeginOffset": 5774, "EndOffset": 5788, "Score": 0.5767602920532227, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698154926300049}]}, {"Id": 340, "BeginOffset": 5790, "EndOffset": 5801, "Score": 0.8771778345108032, "Text": "watery eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5320149660110474}]}, {"Text": "heart beat feels fast", "Type": "PROBLEM", "BeginOffset": 5804, "EndOffset": 5825}, {"Text": "uneven (palpitations", "Type": "PROBLEM", "BeginOffset": 5829, "EndOffset": 5849}, {"Id": 344, "BeginOffset": 5852, "EndOffset": 5872, "Score": 0.9015471935272217, "Text": "heart muscle disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8307187557220459}]}, {"Id": 290, "BeginOffset": 5858, "EndOffset": 5864, "Score": 0.7831241488456726, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 345, "BeginOffset": 5874, "EndOffset": 5886, "Score": 0.935030996799469, "Text": "heart damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.596177875995636}]}, {"Text": "tissue damage (necrosis", "Type": "PROBLEM", "BeginOffset": 5889, "EndOffset": 5912}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 5920, "EndOffset": 5933}, {"Id": 348, "BeginOffset": 5944, "EndOffset": 5958, "Score": 0.45083433389663696, "Text": "inflamed veins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8159194588661194}]}, {"Id": 349, "BeginOffset": 5970, "EndOffset": 5978, "Score": 0.9965303540229797, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712129235267639}]}, {"Id": 350, "BeginOffset": 5983, "EndOffset": 5987, "Score": 0.998403012752533, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510388970375061}]}, {"Id": 351, "BeginOffset": 5989, "EndOffset": 6002, "Score": 0.7112988233566284, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555537700653076}]}, {"Id": 352, "BeginOffset": 6036, "EndOffset": 6052, "Score": 0.5378057360649109, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746541976928711}]}, {"Id": 353, "BeginOffset": 6055, "EndOffset": 6067, "Score": 0.5068585872650146, "Text": "passing wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366025924682617}]}, {"Id": 354, "BeginOffset": 6069, "EndOffset": 6082, "Score": 0.6164839267730713, "Text": "inflamed gums", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9486052393913269}]}, {"Id": 355, "BeginOffset": 6084, "EndOffset": 6094, "Score": 0.9768610596656799, "Text": "gingivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8536808490753174}]}, {"Id": 356, "BeginOffset": 6098, "EndOffset": 6111, "Score": 0.5822135806083679, "Text": "skin problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9260526299476624}]}, {"Id": 357, "BeginOffset": 6115, "EndOffset": 6121, "Score": 0.9963998794555664, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753302931785583}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946288466453552, "RelationshipScore": 0.47239208221435547, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 296, "BeginOffset": 6098, "EndOffset": 6102, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "flaky or peeling skin", "Type": "PROBLEM", "BeginOffset": 6133, "EndOffset": 6154}, {"Id": 360, "BeginOffset": 6156, "EndOffset": 6174, "Score": 0.5058479905128479, "Text": "allergic skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875968098640442}]}, {"Id": 298, "BeginOffset": 6165, "EndOffset": 6169, "Score": 0.9942482709884644, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ulcer (sore)", "Type": "PROBLEM", "BeginOffset": 6176, "EndOffset": 6188}, {"Text": "hives on the skin", "Type": "PROBLEM", "BeginOffset": 6192, "EndOffset": 6209}, {"Id": 364, "BeginOffset": 6211, "EndOffset": 6227, "Score": 0.4772277772426605, "Text": "discoloured skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8520669937133789}]}, {"Id": 365, "BeginOffset": 6229, "EndOffset": 6257, "Score": 0.9774554967880249, "Text": "change in the natural colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7852859497070312}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962103366851807, "RelationshipScore": 0.9952788352966309, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 301, "BeginOffset": 6275, "EndOffset": 6279, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 301, "BeginOffset": 6275, "EndOffset": 6279, "Score": 0.9962103366851807, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "small red or purple spots", "Type": "PROBLEM", "BeginOffset": 6281, "EndOffset": 6306}, {"Text": "bleeding under the skin", "Type": "PROBLEM", "BeginOffset": 6317, "EndOffset": 6340}, {"Text": "nail problems", "Type": "PROBLEM", "BeginOffset": 6342, "EndOffset": 6355}, {"Id": 368, "BeginOffset": 6357, "EndOffset": 6361, "Score": 0.9928439259529114, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9536018967628479}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867157340049744, "RelationshipScore": 0.6521129608154297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 304, "BeginOffset": 6342, "EndOffset": 6346, "Text": "nail", "Category": "ANATOMY", "Traits": []}]}, {"Text": "muscle weakness", "Type": "PROBLEM", "BeginOffset": 6364, "EndOffset": 6379}, {"Id": 370, "BeginOffset": 6382, "EndOffset": 6393, "Score": 0.3717377483844757, "Text": "breast pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682602882385254}]}, {"Id": 371, "BeginOffset": 6396, "EndOffset": 6406, "Score": 0.9631555676460266, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495593905448914}]}, {"Id": 372, "BeginOffset": 6410, "EndOffset": 6414, "Score": 0.9947301149368286, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510998129844666}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 6421, "EndOffset": 6434}, {"Text": "swollen face", "Type": "PROBLEM", "BeginOffset": 6446, "EndOffset": 6458}, {"Id": 374, "BeginOffset": 6460, "EndOffset": 6492, "Score": 0.6666477918624878, "Text": "high body temperature - symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9391968846321106}]}, {"Id": 375, "BeginOffset": 6502, "EndOffset": 6514, "Score": 0.9915685057640076, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372363090515137}]}, {"Id": 376, "BeginOffset": 6516, "EndOffset": 6523, "Score": 0.9958894848823547, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728730916976929}]}, {"Id": 377, "BeginOffset": 6527, "EndOffset": 6531, "Score": 0.9979614019393921, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9458041787147522}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8967823386192322, "RelationshipScore": 0.6046767830848694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 309, "BeginOffset": 6560, "EndOffset": 6564, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 309, "BeginOffset": 6560, "EndOffset": 6564, "Score": 0.8967823386192322, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 401, "BeginOffset": 6590, "EndOffset": 6607, "Score": 0.9411488175392151, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a chemotherapy injection", "Type": "TREATMENT", "BeginOffset": 6637, "EndOffset": 6661}, {"Text": "a vein rare side effects", "Type": "PROBLEM", "BeginOffset": 6667, "EndOffset": 6691}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6710, "EndOffset": 6711}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 6715, "EndOffset": 6720}, {"Id": 379, "BeginOffset": 6731, "EndOffset": 6740, "Score": 0.9779568910598755, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5848374366760254}]}, {"Text": "a weak immune system", "Type": "PROBLEM", "BeginOffset": 6768, "EndOffset": 6788}, {"Text": "low number of blood cells", "Type": "PROBLEM", "BeginOffset": 6791, "EndOffset": 6816}, {"Id": 311, "BeginOffset": 6829, "EndOffset": 6840, "Score": 0.9633786678314209, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflamed retina", "Type": "PROBLEM", "BeginOffset": 6843, "EndOffset": 6858}, {"Id": 382, "BeginOffset": 6876, "EndOffset": 6893, "Score": 0.9747469425201416, "Text": "changes in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8523012399673462}]}, {"Id": 383, "BeginOffset": 6897, "EndOffset": 6906, "Score": 0.9829390048980713, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7080398201942444}]}, {"Id": 384, "BeginOffset": 6909, "EndOffset": 6930, "Score": 0.8006115555763245, "Text": "abnormal heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6084784269332886}]}, {"Id": 313, "BeginOffset": 6918, "EndOffset": 6923, "Score": 0.9176691174507141, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 385, "BeginOffset": 6932, "EndOffset": 6954, "Score": 0.795144259929657, "Text": "abnormal heart tracing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44999033212661743}]}, {"Id": 314, "BeginOffset": 6941, "EndOffset": 6946, "Score": 0.9619786739349365, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an ecg", "Type": "TEST", "BeginOffset": 6958, "EndOffset": 6964}, {"Id": 406, "BeginOffset": 6966, "EndOffset": 6983, "Score": 0.798075258731842, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a slow heart beat", "Type": "PROBLEM", "BeginOffset": 7001, "EndOffset": 7018}, {"Id": 316, "BeginOffset": 7037, "EndOffset": 7042, "Score": 0.9824566841125488, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 387, "BeginOffset": 7060, "EndOffset": 7081, "Score": 0.4407161772251129, "Text": "heart beat and rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.436794638633728}, {"Name": "SYMPTOM", "Score": 0.4521613121032715}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9824566841125488, "RelationshipScore": 0.6852867603302002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 316, "BeginOffset": 7037, "EndOffset": 7042, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 388, "BeginOffset": 7083, "EndOffset": 7094, "Score": 0.5904486775398254, "Text": "blue colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5085706114768982}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9704486727714539, "RelationshipScore": 0.9983818531036377, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 318, "BeginOffset": 7102, "EndOffset": 7106, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7652978897094727, "RelationshipScore": 0.9966629147529602, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 319, "BeginOffset": 7111, "EndOffset": 7117, "Text": "mucosa", "Category": "ANATOMY", "Traits": []}]}, {"Id": 318, "BeginOffset": 7102, "EndOffset": 7106, "Score": 0.9704486727714539, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 319, "BeginOffset": 7111, "EndOffset": 7117, "Score": 0.7652978897094727, "Text": "mucosa", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "low oxygen in the blood - widening of blood vessels", "Type": "PROBLEM", "BeginOffset": 7128, "EndOffset": 7179}, {"Text": "tight feeling in the throat", "Type": "PROBLEM", "BeginOffset": 7182, "EndOffset": 7209}, {"Id": 392, "BeginOffset": 7212, "EndOffset": 7216, "Score": 0.9294154047966003, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8740969300270081}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934529066085815, "RelationshipScore": 0.5474289655685425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 321, "BeginOffset": 7203, "EndOffset": 7209, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9643540382385254, "RelationshipScore": 0.614841639995575, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 322, "BeginOffset": 7229, "EndOffset": 7235, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swollen tongue", "Type": "PROBLEM", "BeginOffset": 7221, "EndOffset": 7235}, {"Text": "ulcer (sore) on the lip", "Type": "PROBLEM", "BeginOffset": 7237, "EndOffset": 7260}, {"Id": 396, "BeginOffset": 7263, "EndOffset": 7272, "Score": 0.638252854347229, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9364023804664612}]}, {"Text": "fluid-filled blisters", "Type": "PROBLEM", "BeginOffset": 7278, "EndOffset": 7299}, {"Id": 398, "BeginOffset": 7302, "EndOffset": 7319, "Score": 0.911521852016449, "Text": "vaginal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8919756412506104}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934529066085815, "RelationshipScore": 0.5141437649726868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 321, "BeginOffset": 7203, "EndOffset": 7209, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of the scrotum", "Type": "PROBLEM", "BeginOffset": 7321, "EndOffset": 7343}, {"Id": 326, "BeginOffset": 7364, "EndOffset": 7386, "Score": 0.5261209011077881, "Text": "lining of the cavities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "passages in the body", "Type": "PROBLEM", "BeginOffset": 7391, "EndOffset": 7411}, {"Text": "the nose, mouth or windpipe", "Type": "TEST", "BeginOffset": 7421, "EndOffset": 7448}, {"Text": "abnormal liver blood test", "Type": "PROBLEM", "BeginOffset": 7451, "EndOffset": 7476}, {"Text": "increased level of 'creatinine'", "Type": "PROBLEM", "BeginOffset": 7486, "EndOffset": 7517}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 7521, "EndOffset": 7530}, {"Text": "cancer of the blood", "Type": "PROBLEM", "BeginOffset": 7599, "EndOffset": 7618}, {"Text": "the blood cells", "Type": "PROBLEM", "BeginOffset": 7653, "EndOffset": 7668}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 7670, "EndOffset": 7693}, {"Id": 429, "BeginOffset": 7696, "EndOffset": 7715, "Score": 0.8808754086494446, "Text": "bone marrow disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9069929122924805}]}, {"Text": "the blood cells", "Type": "PROBLEM", "BeginOffset": 7729, "EndOffset": 7744}, {"Id": 431, "BeginOffset": 7746, "EndOffset": 7770, "Score": 0.9737987518310547, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9357966184616089}]}, {"Text": "cancer of the mouth", "Type": "PROBLEM", "BeginOffset": 7773, "EndOffset": 7792}, {"Id": 413, "BeginOffset": 7796, "EndOffset": 7799, "Score": 0.9509456157684326, "Text": "lip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 433, "BeginOffset": 7813, "EndOffset": 7825, "Score": 0.9055641889572144, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6266946196556091}]}, {"Id": 434, "BeginOffset": 7841, "EndOffset": 7853, "Score": 0.9301704168319702, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7044250965118408}]}, {"Id": 435, "BeginOffset": 7912, "EndOffset": 7924, "Score": 0.9662589430809021, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5850210785865784}, {"Name": "DIAGNOSIS", "Score": 0.47296804189682007}]}, {"Id": 436, "BeginOffset": 7973, "EndOffset": 7985, "Score": 0.883601725101471, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6946601867675781}]}, {"Id": 437, "BeginOffset": 8039, "EndOffset": 8050, "Score": 0.4282371699810028, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6077383756637573}, {"Name": "DIAGNOSIS", "Score": 0.41900622844696045}]}, {"Id": 438, "BeginOffset": 8064, "EndOffset": 8076, "Score": 0.8858283162117004, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.735258936882019}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8132, "EndOffset": 8145}, {"Text": "treat hand-foot syndrome", "Type": "PROBLEM", "BeginOffset": 8173, "EndOffset": 8197}, {"Text": "soaking hands", "Type": "PROBLEM", "BeginOffset": 8209, "EndOffset": 8222}, {"Id": 417, "BeginOffset": 8230, "EndOffset": 8234, "Score": 0.9741047024726868, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 8344, "EndOffset": 8346}, {"Id": 418, "BeginOffset": 8357, "EndOffset": 8362, "Score": 0.9532269835472107, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 419, "BeginOffset": 8367, "EndOffset": 8371, "Score": 0.8968228101730347, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "gloves", "Type": "TREATMENT", "BeginOffset": 8386, "EndOffset": 8392}, {"Text": "vigorous exercise", "Type": "TREATMENT", "BeginOffset": 8485, "EndOffset": 8502}, {"Text": "trauma to the feet", "Type": "PROBLEM", "BeginOffset": 8520, "EndOffset": 8538}, {"Id": 421, "BeginOffset": 8579, "EndOffset": 8583, "Score": 0.9713659882545471, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tight fitting footwear", "Type": "TREATMENT", "BeginOffset": 8639, "EndOffset": 8661}, {"Text": "pyridoxine (vitamin b6)", "Type": "TREATMENT", "BeginOffset": 8684, "EndOffset": 8707}, {"Id": 424, "BeginOffset": 8711, "EndOffset": 8721, "Score": 0.9687955379486084, "Text": "vitamin b6", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9046967625617981, "RelationshipScore": 0.9998780488967896, "RelationshipType": "DOSAGE", "Id": 425, "BeginOffset": 8764, "EndOffset": 8773, "Text": "50-150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9519110918045044, "RelationshipScore": 0.9999169111251831, "RelationshipType": "FREQUENCY", "Id": 426, "BeginOffset": 8774, "EndOffset": 8779, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 441, "BeginOffset": 8812, "EndOffset": 8819, "Score": 0.993976354598999, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5712615847587585}]}, {"Id": 442, "BeginOffset": 8823, "EndOffset": 8831, "Score": 0.9977559447288513, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6369086503982544}, {"Name": "DIAGNOSIS", "Score": 0.4181743562221527}]}]}, "Section_5": {"Title": "5 how to store caelyx pegylated liposomal", "Section_Content": "keep this medicine out of the sight and reach of children. store in a refrigerator (2c 8c). do not freeze. after dilution: chemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8. from a microbiological point of view, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and should not be longer than 24 hours at 2 to 8. partially used vials must be discarded. do not use this medicine after the expiry date which is stated on the label and carton. do not use this medicine if you notice that it shows evidence of precipitation or any other particulate matter. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 89}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 190}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 201}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 207}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 425, "EndOffset": 427}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 437, "EndOffset": 438}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 444}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 509}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 584, "EndOffset": 597}, {"Text": "precipitation", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 651}, {"Text": "any other particulate matter", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 683}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what caelyx pegylated liposomal contains - the active substance is doxorubicin hydrochloride. one ml of caelyx pegylated liposomal contains 2 mg of doxorubicin hydrochloride in a pegylated liposomal formulation. - the other ingredients are -(2-[1,2-distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)-- methoxypoly(oxyethylen)-40 sodium salt (mpeg-dspe), fully hydrogenated soy phosphatidylcholine (hspc), cholesterol, ammonium sulphate, sucrose, histidine, water for injections, hydrochloric acid (for ph-adjustment) and sodium hydroxide (for ph-adjustment). see section 2. caelyx pegylated liposomal concentrate for solution for infusion: vials which provide 10 ml (20 mg) or 25 ml (50 mg). what caelyx pegylated liposomal looks like and contents of the pack caelyx pegylated liposomal is sterile, translucent and red. caelyx pegylated liposomal is available in glass vials as a single pack or packs of ten vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "caelyx pegylated liposomal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 31}, {"Id": 1, "BeginOffset": 67, "EndOffset": 92, "Score": 0.9797675609588623, "Text": "doxorubicin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 104, "EndOffset": 130, "Score": 0.6683760285377502, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9930262565612793, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 94, "EndOffset": 100, "Text": "one ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 141}, {"Id": 5, "BeginOffset": 148, "EndOffset": 173, "Score": 0.9854128956794739, "Text": "doxorubicin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9914515614509583, "RelationshipScore": 0.9999698400497437, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 140, "EndOffset": 144, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a pegylated liposomal formulation", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 210}, {"Text": "the other ingredients", "Type": "TEST", "BeginOffset": 214, "EndOffset": 235}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 242, "EndOffset": 244}, {"Text": "distearoyl-sn-glycero(3)phosphooxy]ethylcarbamoyl)", "Type": "TREATMENT", "BeginOffset": 249, "EndOffset": 299}, {"Text": "methoxypoly(oxyethylen)", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 326}, {"Text": "sodium salt (mpeg-dspe)", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 353}, {"Text": "fully hydrogenated soy phosphatidylcholine (hspc)", "Type": "TREATMENT", "BeginOffset": 355, "EndOffset": 404}, {"Text": "cholesterol, ammonium sulphate", "Type": "TREATMENT", "BeginOffset": 406, "EndOffset": 436}, {"Id": 16, "BeginOffset": 438, "EndOffset": 445, "Score": 0.673094630241394, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5301269292831421, "RelationshipScore": 0.9991601705551147, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 468, "EndOffset": 478, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 447, "EndOffset": 456, "Score": 0.9233153462409973, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5301269292831421, "RelationshipScore": 0.9997913241386414, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 468, "EndOffset": 478, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 480, "EndOffset": 497, "Score": 0.9952527284622192, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5301269292831421, "RelationshipScore": 0.5673185586929321, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 468, "EndOffset": 478, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ph-adjustment)", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 517}, {"Id": 20, "BeginOffset": 522, "EndOffset": 538, "Score": 0.9954468607902527, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph-adjustment", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 557}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 574}, {"Id": 21, "BeginOffset": 575, "EndOffset": 613, "Score": 0.8065248727798462, "Text": "caelyx pegylated liposomal concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6961339712142944, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 618, "EndOffset": 626, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9061565399169922, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 661, "EndOffset": 666, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8371747136116028, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 668, "EndOffset": 673, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9693979024887085, "RelationshipScore": 0.9999774694442749, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 678, "EndOffset": 683, "Text": "25 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7205868363380432, "RelationshipScore": 0.9999911785125732, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 685, "EndOffset": 690, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion: vials", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 646}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 663}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 670}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 680}, {"Text": "what caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 693, "EndOffset": 724}, {"Text": "the pack caelyx pegylated liposomal", "Type": "TREATMENT", "BeginOffset": 752, "EndOffset": 787}, {"Id": 29, "BeginOffset": 821, "EndOffset": 847, "Score": 0.4359658360481262, "Text": "caelyx pegylated liposomal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}}