{"ID": "517F0654230E94FF430FA2272B4EBB19", "URL": "https://www.ema.europa.eu/documents/product-information/avaglim-epar-product-information_en.pdf", "Product_Name": "Avaglim", "Full_Content": "Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 4 mg/4 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains rosiglitazone maleate corresponding to 4 mg rosiglitazone and 4 mg glimepiride. \n \nExcipient \n- contains lactose (approximately 104 mg) \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nPink, rounded triangular tablet with “gsk” debossed on one side and “4/4” on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAVAGLIM is indicated in the treatment of type 2 diabetes mellitus patients who are unable to achieve \nsufficient glycaemic control on optimal dosage of sulphonylurea monotherapy, and for whom \nmetformin is inappropriate because of contraindication or intolerance. \n \n4.2 Posology and method of administration \n \nAVAGLIM therapy should be individualised for each patient. Before therapy is initiated with \nAVAGLIM appropriate clinical evaluation should be made to assess the patient’s risk of developing \nhypoglycaemia (see section 4.4). \n \nAVAGLIM should be taken once daily shortly before or during a meal (usually the first main meal of \nthe day). If a dose is forgotten, the following dose must not be increased. \n \nFor patients inadequately controlled on glimepiride monotherapy (typically 4 mg). Concomitant \nadministration should be considered before the patient is switched to AVAGLIM. Where clinically \nappropriate, direct change from glimepiride monotherapy to AVAGLIM may be considered. The \nstarting dose is 4 mg/day rosiglitazone plus 4 mg/day glimepiride (given as one tablet AVAGLIM \n4 mg/4 mg). \n \nPatients unable to achieve glycaemic control on at least half-maximum dose of other sulphonylurea \nmonotherapy (except chlorpropamide, see section 4.4). Rosiglitazone 4 mg should be administered \nconcomitantly with the dose of sulphonylurea already being taken. Once glycaemic control is stable at \nthese doses, AVAGLIM may be introduced at a starting dose of 4 mg rosiglitazone/4 mg glimepiride \nonce daily.  \n \nAVAGLIM may be used to substitute concomitant sulphonylurea and rosiglitazone in established dual \noral therapy providing the patient has achieved at least half-maximum dose of sulphonylurea.  \n \nThe dose of the rosiglitazone component can be increased after 8 weeks if required. The maximum \nrecommended daily dose is 8 mg rosiglitazone/4 mg glimepiride (given as one AVAGLIM tablet \n8 mg/4 mg, once daily). An increase in the rosiglitazone component to 8 mg/day should be undertaken \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n3 \n\ncautiously following appropriate clinical evaluation to assess the patient’s risk of developing adverse \nreactions relating to fluid retention (see 4.4 and 4.8). \n \nIf hypoglycaemic symptoms occur, the patient should revert to concomitant therapy and adjust the \nglimepiride dose as appropriate. \n \nElderly  \nDue to the potential for decreased renal function the initiation and maintenance of therapy with \nAVAGLIM in elderly patients should be under close medical supervision due to an increased \nsusceptibility to hypoglycaemia (see section 4.4). \n \nPatients with renal impairment  \nMild or moderate renal impairment (creatinine clearance 30 to 80 ml/min):  \n- Patients changing to AVAGLIM from sulphonylurea therapies other than glimepiride may be at \n\nan increased risk of hypoglycaemia (see section 4.4). Appropriate monitoring is advised. \nAVAGLIM is contraindicated in patients with severe renal impairment (creatinine clearance less than \n30 ml/min, see section 4.3).  \n \nPatients with hepatic impairment \nAVAGLIM is contraindicated in patients with hepatic impairment (see section 4.3). \n \nChildren and adolescents  \nAVAGLIM is not recommended for use in children below 18 years of age as there are no data \navailable on its safety and efficacy. \n \n4.3 Contraindications \n \nUse of AVAGLIM is contraindicated in patients with: \n \n− hypersensitivity to rosiglitazone, glimepiride, other sulphonylureas or sulphonamides or to any \n\nof the excipients \n− cardiac failure or history of cardiac failure (NYHA class I to IV) \n− an Acute Coronary Syndrome (unstable angina, NSTEMI and STEMI) (see section 4.4) \n− hepatic impairment \n− severe renal impairment i.e. creatinine clearance less than 30 ml/min (including renal dialysis). \n− insulin dependant diabetes \n− diabetic ketoacidosis or diabetic coma. \n \n \n4.4 Special warnings and precautions for use \n \nAVAGLIM is not indicated for combination use with metformin and therefore should not be used in \ntriple oral therapy of diabetes. \n \nThe following statements refer to AVAGLIM or the two individual active substances (rosiglitazone \nand glimepiride). \n  \nHypoglycaemia \nPatients receiving AVAGLIM may be at risk of dose-related hypoglycaemia (see section 4.8). It is \nadvised that patients established on rosiglitazone and chlorpropamide concomitant therapy should not \nswitch to AVAGLIM as chlorpropamide has a long half-life which may increase the risk of \nhypoglycaemia. If risk factors for hypoglycaemia are present (including renal insufficiency, low body \nweight, malnourishment, co-administration with certain other medicinal products (see section 4.5) or if \nthe patient’s life-style changes) it may be necessary to revert to concomitant therapy and down titrate \nthe glimepiride dose. A switch to insulin should be considered in stress situations (e.g. trauma, \nsurgery, infections). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n4 \n\nFluid retention and cardiac failure  \nThiazolidinediones can cause fluid retention which may exacerbate or precipitate signs or symptoms \nof congestive heart failure. Rosiglitazone can cause dose-dependent fluid retention. The possible \ncontribution of fluid retention to weight gain should be individually assessed as rapid and excessive \nweight gain has been reported very rarely as a sign of fluid retention. All patients, particularly those \nreceiving concurrent insulin therapy, those at risk for heart failure and those with reduced cardiac \nreserve, should be monitored for signs and symptoms of adverse reactions relating to fluid retention, \nincluding weight gain and heart failure. Rosiglitazone should be discontinued if any deterioration in \ncardiac status occurs.  \n \nHeart failure was also reported more frequently in patients with a history of heart failure; oedema and \nheart failure was also reported more frequently in elderly patients and in patients with mild or \nmoderate renal failure. Caution should be exercised in patients over 75 years because of the limited \nexperience in this patient group. Since NSAIDs and rosiglitazone are associated with fluid retention, \nconcomitant administration may increase the risk of oedema. \n \nCombination with insulin \nAn increased incidence of cardiac failure has been observed in clinical trials when rosiglitazone is \nused in combination with insulin. Insulin and rosiglitazone are both associated with fluid retention, \nconcomitant administration may increase the risk of oedema and could increase the risk of ischaemic \nheart disease. Insulin should only be added to established rosiglitazone therapy in exceptional cases \nand under close supervision. \n \nMyocardial Ischaemia \nA retrospective analysis of data from 42 pooled short-term clinical studies indicated that treatment \nwith rosiglitazone may be associated with an increased risk of myocardial ischaemic events. However, \nin their entirety the available data on the risk of cardiac ischaemia are inconclusive (see section 4.8).  \nThere are limited clinical trial data in patients with ischaemic heart disease and/or peripheral arterial \ndisease. Therefore, as a precaution, the use of rosiglitazone is not recommended in these patients, \nparticularly those with myocardial ischaemic symptoms. \n \nAcute Coronary Syndrome (ACS) \nPatients experiencing an ACS have not been studied in rosiglitazone controlled clinical trials. In view \nof the potential for development of heart failure in these patients, rosiglitazone should therefore not be \ninitiated in patients having an acute coronary event and it should be discontinued during the acute \nphase (see section 4.3). \n \nMonitoring of liver function  \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience with \nrosiglitazone (see section 4.8). There is limited experience with rosiglitazone in patients with elevated \nliver enzymes (ALT >2.5X upper limit of normal). Therefore, liver enzymes should be checked prior \nto the initiation of therapy with AVAGLIM in all patients and periodically thereafter based on clinical \njudgement. Therapy with AVAGLIM should not be initiated in patients with increased baseline liver \nenzyme levels (ALT >2.5X upper limit of normal) or with any other evidence of liver disease. If ALT \nlevels are increased to >3X upper limit of normal during rosiglitazone therapy, liver enzyme levels \nshould be reassessed as soon as possible. If ALT levels remain >3X the upper limit of normal, therapy \nshould be discontinued. If any patient develops symptoms suggesting hepatic dysfunction, which may \ninclude unexplained nausea, vomiting, abdominal pain, fatigue, anorexia and/or dark urine, liver \nenzymes should be checked. The decision whether to continue the patient on therapy with AVAGLIM \nshould be guided by clinical judgement pending laboratory evaluations. If jaundice is observed, drug \ntherapy should be discontinued. \n \nEye disorders \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including rosiglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween rosiglitazone and macular oedema but prescribers should be alert to the possibility of macular \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n5 \n\noedema if patients report disturbances in visual acuity and appropriate ophthalmologic referral should \nbe considered. \n \nPatients with renal impairment \nPatients with mild or moderate renal impairment (creatinine clearance 30 to 80 ml/min) may be at an \nincreased risk of hypoglycaemia (see sections 4.2, 4.3 and 4.4). Appropriate monitoring is advised. \n \nPremenopausal anovulatory women \nPremenopausal women have received rosiglitazone during clinical studies. Although hormonal \nimbalance has been seen in preclinical studies (see section 5.3), no significant undesirable effects \nassociated with menstrual disorders have been observed. As a consequence of improving insulin \nsensitivity, resumption of ovulation may occur in patients who are anovulatory due to insulin \nresistance. Patients should be aware of the risk of pregnancy (see section 4.6). \n \nWeight gain  \nIn clinical trials with rosiglitazone there was evidence of dose-related weight gain, which was greater \nwhen used in combination with insulin. Therefore weight should be closely monitored, given that it \nmay be attributable to fluid retention, which may be associated with cardiac failure. \n \nHaematological monitoring \nRosiglitazone treatment is associated with a dose-related reduction of haemoglobin levels. In patients \nwith low haemoglobin levels before initiating therapy, there is an increased risk of anaemia during \ntreatment with AVAGLIM. \n \nPeriodic haematological monitoring (especially leucocytes and thrombocytes) are required during \ntreatment with AVAGLIM. \n \nTreatment of patients with G6PD-deficiency with sulphonylurea agents can lead to haemolytic \nanaemia. Since glimepiride belongs to the chemical class of sulphonylurea drugs, caution should be \nused in patients with G6PD-deficiency and a non-sulphonylurea alternative should be considered. \n \nBone disorders \nLong-term studies show an increased incidence of bone fractures in patients, particularly female \npatients, taking rosiglitazone (see section 4.8). The majority of the fractures have occurred in the upper \nlimbs and distal lower limbs. In females, this increased incidence was noted after the first year of \ntreatment and persisted during long-term treatment. The risk of fracture should be considered in the \ncare of patients, especially female patients, treated with rosiglitazone. \n \nAdministration with other medicinal products \nRosiglitazone should be used with caution during concomitant administration of CYP2C8 inhibitors \n(e.g. gemfibrozil) or inducers (e.g. rifampicin). Glimepiride should be used with caution during \nconcomitant administration of CYP2C9 inhibitors (e.g. fluconazole) or inducers (see section 4.5). \nGlycaemic control should be monitored closely. AVAGLIM dose adjustment within the recommended \nposology or changes in diabetic treatment should be considered. \n \nLactose intolerance \nAVAGLIM tablets contain lactose and therefore should not be administered to patients with rare \nhereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-galactose \nmalabsorption. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThere have been no formal interaction studies for AVAGLIM. However, the concomitant use of the \nactive substances in patients in clinical studies and in widespread clinical use has not resulted in any \nunexpected interactions. The following statements reflect the information available on the individual \nactive substances (rosiglitazone and glimepiride). \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n6 \n\n \nRosiglitazone \nIn vitro studies demonstrate that rosiglitazone is predominantly metabolised by CYP2C8, with \nCYP2C9 as only a minor pathway.  \n \nClinically significant interactions with CYP2C9 substrates or inhibitors are not anticipated. \n \nCo-administration of rosiglitazone with gemfibrozil (an inhibitor of CYP2C8) resulted in a twofold \nincrease in rosiglitazone plasma concentrations. Since there is a potential for an increase in the risk of \ndose-related adverse reactions, a decrease in rosiglitazone dose may be needed. Close monitoring of \nglycaemic control should be considered (see section 4.4). \n \nCo-administration of rosiglitazone with rifampicin (an inducer of CYP2C8) resulted in a 66% decrease \nin rosiglitazone plasma concentrations. It cannot be excluded that other inducers (e.g. phenytoin, \ncarbamazepine, phenobarbital, St John’s wort) may also affect rosiglitazone exposure. The \nrosiglitazone dose may need to be increased. Close monitoring of glycaemic control should be \nconsidered (see section 4.4). \n \nConcomitant administration of rosiglitazone with the oral anti-diabetic agents metformin, glimepiride, \nglibenclamide and acarbose did not result in any clinically relevant pharmacokinetic interactions.  \n \nNo clinically relevant interactions with digoxin, the CYP2C9 substrate warfarin, the CYP3A4 \nsubstrates nifedipine, ethinylestradiol or norethindrone were observed after co-administration with \nrosiglitazone. \n \nGlimepiride \nIf glimepiride is taken simultaneously with certain other medicines, both undesired increases and \ndecreases in the hypoglycaemic action of glimepiride can occur. For this reason, other medicines \nshould only be taken with the knowledge (or at the prescription) of the doctor. \n \nGlimepiride is metabolized by cytochrome P450 2C9 (CYP2C9). Its metabolism is known to be \ninfluenced by concomitant administration of CYP2C9 inducers (e.g. rifampicin) or inhibitors (e.g. \nfluconazole \n \nResults from an vivo interaction study reported in literature show that glimepiride AUC is increased \napproximately 2-fold by fluconazole, one of the most potent CYP2C9 inhibitors. \n \nBased on the experience with glimepiride and with other sulphonylureas the following interactions \nhave to be mentioned. \n \nPotentiation of the blood-glucose-lowering effect and, thus, in some instances hypoglycaemia may \noccur when one of the following drugs is taken, for example: \n \nphenylbutazone, azapropazon and oxyfenbutazone, sulphinpyrazone, \ninsulin and oral antidiabetic products,   certain long acting sulphonamides, \nmetformin,     tetracyclines, \nsalicylates and p-amino-salicylic acid,   MAO-inhibitors, \nanabolic steroids and male sex hormones,  quinolone antibiotics, \nchloramphenicol,     probenecid, \ncoumarin anticoagulants,    miconazol, \nfenfluramine,     pentoxifylline (high dose parenteral), \nfibrates,      tritoqualine, \nACE inhibitors,     fluconazole. \nfluoxetine,  \nallopurinol, \nsympatholytics, \ncyclo-, tro-and iphosphamides, \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n7 \n\n \nWeakening of the blood-glucose-lowering effect and, thus raised blood glucose levels may occur when \none of the following drugs is taken, for example: \n \noestrogens and progestagens,  \nsaluretics, thiazide diuretics, \nthyroid stimulating agents, glucocorticoids, \nphenothiazine derivatives, chlorpromazine, \nadrenaline and sympathicomimetics,  \nnicotinic acid (high dosages) and nicotinic acid derivatives, \nlaxatives (long term use), \nphenytoin, diazoxide, \nglucagon, barbiturates and rifampicin, \nacetozolamide. \n \nH2 antagonists, betablockers, clonidine and reserpine may lead to either potentiation or weakening of \nthe blood glucose lowering effect.  \n \nUnder the influence of sympatholytic drugs such as betablockers, clonidine, guanethidine and \nreserpine, the signs of adrenergic counterregulation to hypoglycaemia may be reduced or absent. \n \nAlcohol intake may potentiate or weaken the hypoglycaemic action of glimepiride in an unpredictable \nfashion.  \n \nGlimepiride may either potentiate or weaken the effects of coumarin derivatives. \n \n4.6 Pregnancy and lactation \n \nFor AVAGLIM no preclinical or clinical data on exposed pregnancies or lactation are available. \n \nRosiglitazone has been reported to cross the human placenta and to be detectable in foetal tissues. \nThere are no adequate data from the use of either active substance (rosiglitazone and glimepiride) in \npregnant women. Studies in animals have shown reproductive toxicity (see section 5.3). The potential \nrisk for humans is unknown.  \n \nTherefore, AVAGLIM should not be used during pregnancy and the use of insulin is recommended. If \na patient wishes to become pregnant or if pregnancy occurs, treatment with AVAGLIM should be \ndiscontinued. \n \nBoth rosiglitazone and glimepiride have been detected in the milk of experimental animals. It is not \nknown whether breast-feeding will lead to exposure of the infant to medicinal product. Therefore, \nAVAGLIM should not be used during lactation.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies of the effects on the ability to drive and use machines have been performed. Nevertheless, \nthe potential for hypoglycaemia should be borne in mind when considering the patient's ability to \nperform tasks that require judgement, motor or cognitive skills (e.g. driving).  \n \n4.8 Undesirable effects \n \nAdverse reactions are presented below for each of the component parts of AVAGLIM. An adverse \nreaction is only presented for the fixed dose combination if it has not been seen in one of the \ncomponent parts of AVAGLIM or if it occurred at a higher frequency than that listed for a component \npart. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n8 \n\nAVAGLIM \nData from double-blind studies confirm that the safety profile of concomitant rosiglitazone and \nglimepiride is similar to that of the combined adverse reaction profile for the two active substances. \nLimited data with AVAGLIM is also consistent with this combined adverse reaction profile. \n \nRosiglitazone \n \nClinical trial data \nAdverse reactions for each treatment regimen are presented below by system organ class and absolute \nfrequency. For dose-related adverse reactions the frequency category reflects the higher dose of \nrosiglitazone. Frequency categories do not account for other factors including varying study duration, \npre-existing conditions and baseline patient characteristics. Adverse reaction frequency categories \nassigned based on clinical trial experience may not reflect the frequency of adverse events occurring \nduring normal clinical practice. Frequencies are defined as: very common ≥ 1/10; common ≥ 1/100, \n< 1/10; and uncommon ≥ 1/1000, < 1/100. \n \nTable 1 lists adverse reactions identified from an overview of clinical trials involving over 5,000 \nrosiglitazone-treated patients. Within each system organ class, adverse reactions are presented in the \ntable by decreasing frequency for the rosiglitazone monotherapy treatment regimen. Within each \nfrequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nTable 1. The frequency of adverse reactions identified from clinical trial data with rosiglitazone \n \nAdverse reaction Frequency of adverse reaction by treatment regimen \n Rosiglitazone monotherapy Rosiglitazone with \n\nsulphonylurea \n \nBlood and the lymphatic system disorders \nanaemia Common Common \nleucopaenia  Common \nthrombocytopaenia  Common \n \nMetabolism and nutrition disorders \nhypercholesterolaemia1 Common Common \nhypertriglyceridaemia Common Common \nhyperlipaemia Common Common \nweight increase Common Common \nincreased appetite Common Uncommon \nhypoglycaemia  Very common \n \nNervous system disorders \ndizziness*  Common \n \nCardiac disorders \ncardiac failure2  Common \ncardiac ischaemia3* Common Common \n \nGastrointestinal disorders \nconstipation Common Common \n \nMusculoskeletal and connective tissue disorders \nbone fractures4 Common Common \n \nGeneral disorders and administration site conditions \noedema Common Very common \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n9 \n\n*The frequency category for the background incidence of this event, as taken from placebo group data \nfrom clinical trials, is 'common'. \n \n1 Hypercholesterolaemia was reported in up to 5.3% of patients treated with rosiglitazone \n(monotherapy or dual oral therapy). The elevated total cholesterol levels were associated with increase \nin both LDLc and HDLc, but the ratio of total cholesterol:HDLc was unchanged or improved in long \nterm studies. Overall, these increases were generally mild to moderate and usually did not require \ndiscontinuation of treatment. \n \n2 An increased incidence of heart failure has been observed when rosiglitazone was added to treatment \nregimens with a sulphonylurea (either as dual or triple therapy), and appeared higher with 8 mg \nrosiglitazone compared to 4 mg rosiglitazone (total daily dose). The incidence of heart failure in \ncombination with insulin (rosiglitazone added to established insulin therapy) was 2.4%, compared to \ninsulin alone, 1.1%. Moreover in patients with congestive heart failure NYHA class I-II, a placebo-\ncontrolled one-year trial demonstrated worsening or possible worsening of heart failure in 6.4% of \npatients treated with rosiglitazone, compared with 3.5% on placebo. \n \n3 In a retrospective analysis of data from 42 pooled short-term clinical studies, the overall incidence of \nevents typically associated with cardiac ischaemia was higher for rosiglitazone containing regimens, \n2.00% versus combined active and placebo comparators, 1.53% [hazard ratio (HR) 1.30 (95% \nconfidence interval (CI) 1.004 - 1.69)]. This risk was increased when rosiglitazone was added to \nestablished insulin and in patients receiving nitrates for known ischaemic heart disease. In an update to \nthis retrospective analysis that included 10 further studies that met the criteria for inclusion, but were \nnot available at the time of the original analysis, the overall incidence of events typically associated \nwith cardiac ischaemia was not statistically different for rosiglitazone containing regimens, 2.21% \nversus combined active and placebo comparators, 2.08% [HR 1.098 (95% CI 0.809 - 1.354)]. In a \nprospective cardiovascular outcomes study (mean follow-up 5.5 years) the primary endpoint events of \ncardiovascular death or hospitalisation were similar between rosiglitazone and active comparators [HR \n0.99 (95% CI 0.85 - 1.16)]. Two other long-term prospective randomised controlled clinical trials \n(9,620 patients, study duration >3 years in each study), comparing rosiglitazone to some other \napproved oral antidiabetic agents or placebo, have not confirmed or excluded the potential risk of \ncardiac ischaemia. In their entirety, the available data on the risk of cardiac ischaemia are \ninconclusive. \n \n4 Long-term studies show an increased incidence of bone fracture in patients, particularly female \npatients, taking rosiglitazone. In a monotherapy study, the incidence in females for rosiglitazone was \n9.3% (2.7 patients per 100 patient years) vs 5.1% (1.5 patients per 100 patient years) for metformin or \n3.5% (1.3 patients per 100 patient years) for glibenclamide. In another long-term study, there was an \nincreased incidence of bone fracture for subjects in the combined rosiglitazone group compared to \nactive control [8.3% vs 5.3%, Risk ratio 1.57 (95% CI 1.26 - 1.97)]. The risk of fracture appeared to \nbe higher in females relative to control [11.5% vs 6.3%, Risk ratio 1.82 (95% CI 1.37 - 2.41)], than in \nmales relative to control [5.3% vs 4.3%, Risk ratio 1.23 (95% CI 0.85 - 1.77)]. Additional data are \nnecessary to determine whether there is an increased risk of fracture in males after a longer period of \nfollow-up. The majority of the fractures were reported in the upper limbs and distal lower limbs (see \nsection 4.4). \n \nIn double-blind clinical trials with rosiglitazone the incidence of elevations of ALT greater than three \ntimes the upper limit of normal was equal to placebo (0.2%) and less than that of the active \ncomparators (0.5% metformin/sulphonylureas). The incidence of all adverse events relating to liver \nand biliary systems was < 1.5% in any treatment group and similar to placebo.  \n \nPost-marketing data \nIn addition to the adverse reactions identified from clinical trial data, the adverse reactions presented \nin Table 2 have been identified in post approval use of rosiglitazone. Frequencies are defined as: rare \n≥1/10,000, <1/1000 and very rare <1/10,000 including isolated reports. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n10 \n\nTable 2. The frequency of adverse reactions identified from post-marketing data with \nrosiglitazone \n \nAdverse reaction Frequency \n \nMetabolism and nutrition disorders \nrapid and excessive weight gain Very rare \n \nImmune system disorders (see Skin and subcutaneous tissue disorders) \nanaphylactic reaction Very rare \n \nEye disorders \nmacular oedema Rare \n \nCardiac disorders \ncongestive heart failure/pulmonary oedema Rare \n \nHepatobiliary disorders \nhepatic dysfunction, primarily evidenced by elevated hepatic enzymes5 Rare \n \nSkin and subcutaneous tissue disorders (see Immune system disorders) \nangioedema Very rare \nskin reactions (e.g. urticaria, pruritis, rash) Very rare \n\n \n5 Rare cases of elevated liver enzymes and hepatocellular dysfunction have been reported. In very rare \ncases a fatal outcome has been reported. \n \nGlimepiride \n \nClinical trial data and post-marketing data \nTable 3 presents adverse reactions by system organ class and by frequency category based on \nexperience with glimepiride and other sulphonylureas. Frequencies are defined as: very common \n(≥ 1/10), common (≥ 1/100, < 1/10), uncommon (≥ 1/1,000, < 1/100), rare (≥1/10,000, <1/1000) and \nvery rare (<1/10,000 including isolated reports). \n \nTable 3. The frequency of glimepiride adverse reactions identified from clinical trial and post-\nmarketing data  \n \nAdverse reaction Frequency \n \nBlood and lymphatic system disorders \nagranulocytosis Rare \ngranulocytopenia Rare \npancytopenia Rare \nhaemolytic anaemia Rare \nthrombocytopenia Rare \nleukopenia Rare \nerythrocytopenia Rare \n \nImmune system disorders6 \nallergic vasculitis Very rare \nhypersensitivity reactions7 Very rare \n \nMetabolism and nutrition disorders \nhypoglycaemia8 Very common \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n11 \n\n \nGastrointestinal disorders \nvomiting Very rare \ndiarrhoea Very rare \nnausea Very rare \nabdominal distension Very rare \nabdominal pain Very rare \nabdominal discomfort Very rare \n \nHepatobiliary disorders9 \nhepatitis10 Very rare \nimpairment of liver function (e.g. with cholestasis and jaundice) Very rare \n \nSkin and subcutaneous tissue disorders11 \nhypersensitivity of the skin to light  Very rare \n \nInvestigations \nserum sodium decrease Very rare \n \n6 Cross-allergenicity with sulphonylureas, sulphonamides or related substances is possible. \n7 Mild hypersensitivity reactions may develop into serious reactions with dyspnoea, fall in blood \npressure and sometimes shock.  \n \n8 Based on what is known of other sulphonylureas, hypoglycaemia may be prolonged. Rarely \nhypoglycaemic reactions can occur immediately and may be severe and not always easy to correct. \n \n9 Elevation of liver enzymes may occur. \n10 Hepatitis  may progress to liver failure. \n \n11 Hypersensitivity reactions of the skin may occur as itching, rash and urticaria. \n \nTransient visual disturbances may occur especially on initiation of treatment, due to changes in blood \nglucose levels. \n \n4.9 Overdose \n \nNo data are available with regard to overdose of AVAGLIM. \n \nLimited data are available with regard to overdose of rosiglitazone in humans. In clinical studies in \nvolunteers rosiglitazone has been administered at single oral doses of up to 20 mg and was well \ntolerated. \n \nOverdose of sulphonylureas, including glimepiride, can result in severe life-threatening \nhypoglycaemia lasting 12 to 72 hours, which may recur after apparent recovery. The symptoms may \nbe delayed for up to 24 hours after ingestion. Hospitalisation should be considered as appropriate. \n \nIn the event of an overdose, it is recommended that appropriate supportive treatment should be \ninitiated as dictated by the patient’s clinical status. Rosiglitazone and glimepiride are both highly \nprotein bound and would not be expected to be cleared by haemodialysis. \n \n \n \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n12 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Combinations of oral blood glucose lowering drugs, ATC code: \nA10BD04. \n \nAVAGLIM combines two antidiabetic agents with complimentary mechanisms of action to improve \nglycaemic control in patients with type 2 diabetes: rosiglitazone maleate, a member of the \nthiazolidinedione class and glimepiride, a member of the sulphonylurea class. Thiazolidinediones act \nprimarily by reducing insulin resistance and sulphonylureas act primarily by stimulating release of \ninsulin from functioning pancreatic β-cells. A study comparing AVAGLIM to monotherapy \nrosiglitazone or glimepiride demonstrated incremental benefit in control of glycaemia of the \nfixed-dose combination over monotherapy.  No new safety findings were observed. The clinical trial \nprogram in support of this fixed dose combination only compared rosiglitazone and glimepiride to \nglimepiride monotherapy and not to monotherapy with other sulphonylureas. \n \nRosiglitazone \nRosiglitazone is a selective agonist at the PPARγ (peroxisome proliferator activated receptor gamma) \nnuclear receptor and is a member of the thiazolidinedione class of antihyperglycaemic agents. It \nreduces glycaemia by reducing insulin resistance at adipose tissue, skeletal muscle and liver. \n \nThe antihyperglycaemic activity of rosiglitazone has been demonstrated in a number of animal models \nof type 2 diabetes. In addition, rosiglitazone preserved ß-cell function as shown by increased \npancreatic islet mass and insulin content and prevented the development of overt hyperglycaemia in \nanimal models of type 2 diabetes. Rosiglitazone did not stimulate pancreatic insulin secretion or \ninduce hypoglycaemia in rats and mice. The major metabolite (a para-hydroxy-sulphate) with high \naffinity to the soluble human PPARγ, exhibited relatively high potency in a glucose tolerance assay in \nobese mice. The clinical relevance of this observation has not been fully elucidated. \n \nIn clinical trials, the glucose lowering effects observed with rosiglitazone are gradual in onset with \nnear maximal reductions in fasting plasma glucose (FPG) evident following approximately 8 weeks of \ntherapy. The improved glycaemic control is associated with reductions in both fasting and post-\nprandial glucose. \n \nRosiglitazone was associated with increases in weight. In mechanistic studies, the weight increase was \npredominantly shown to be due to increased subcutaneous fat with decreased visceral and intra-hepatic \nfat. \n \nConsistent with the mechanism of action, rosiglitazone reduced insulin resistance and improved \npancreatic ß-cell function. Improved glycaemic control was also associated with significant decreases \nin free fatty acids. As a consequence of different but complementary mechanisms of action, dual oral \ntherapy of rosiglitazone with a sulphonylurea or metformin resulted in additive effects on glycaemic \ncontrol in type 2 diabetic patients. \n \nIn studies with a maximal duration of three years, rosiglitazone given once or twice daily produced a \nsustained improvement in glycaemic control (FPG and HbA1c). A more pronounced glucose-lowering \neffect was observed in obese patients. An outcome study has not been completed with rosiglitazone, \ntherefore the long-term benefits associated with improved glycaemic control have not been \ndemonstrated. \n \nADOPT (A Diabetes Outcome Progression Trial) was a multicentre, double-blind, controlled trial with \na treatment duration of 4-6 years (median duration of 4 years), in which rosiglitazone at doses of 4 to \n8 mg/day was compared to metformin (500 mg to 2000 mg/day) and glibenclamide (2.5 to 15 mg/day) \nin 4351 drug naive subjects recently diagnosed (≤3 years) with type 2 diabetes. Rosiglitazone \ntreatment significantly reduced the risk of reaching monotherapy failure (FPG>10.0 mmol/L) by 63% \nrelative to glibenclamide (HR 0.37, CI 0.30-0.45) and by 32% relative to metformin (HR 0.68, \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n13 \n\nCI 0.55-0.85) during the course of the study (up to 72 months of treatment). This translates to a \ncumulative incidence of treatment failure of 10.3% for rosiglitazone, 14.8% for metformin and 23.3% \nfor glibenclamide treated patients. Overall, 43%, 47% and 42% of subjects in the rosiglitazone, \nglibenclamide and metformin groups respectively withdrew due to reasons other than monotherapy \nfailure. The impact of these findings on disease progression or on microvascular or macrovascular \noutcomes has not been determined (see section 4.8). In this study, the adverse events observed were \nconsistent with the known adverse event profile for each of the treatments, including continuing \nweight gain with rosiglitazone. An additional observation of an increased incidence of bone fractures \nwas seen in women with rosiglitazone (see sections 4.4 and 4.8). \n \nThe RECORD (Rosiglitazone Evaluated for Cardiac Outcomes and Regulation of glycaemia in \nDiabetes) trial was a large (4,447 subjects), open-label, prospective, controlled study (mean follow-up \n5.5 years) in which patients with type 2 diabetes inadequately controlled with metformin or \nsulphonylurea were randomised to add-on rosiglitazone or metformin or sulphonylurea. The mean \nduration of diabetes in these patients was approximately 7 years. The adjudicated primary endpoint \nwas cardiovascular hospitalisation (which included hospitalisations for heart failure) or cardiovascular \ndeath. Mean doses at the end of randomised treatment are shown in the following table: \n \nRandomised Treatment† Mean (SD) dose at end of randomised treatment \nRosiglitazone (either SU or metformin) 6.7 (1.9) mg \nSulphonylurea (background metformin)  \n\nGlimepiride* 3.6 (1.8) mg \nMetformin (background sulphonylurea) 1995.5 (682.6) mg \n*Similar relative effective doses (i.e approximately half maximal dose) for other sulphonylureas \n(glibenclamide and glicazide). \n† Patients who took designated treatment as randomised in combination with the correct background \ntreatment and with evaluable data. \n \nNo difference in the number of adjudicated primary endpoint events for rosiglitazone (321/2220) \nversus active control (323/2227) (HR 0.99, CI 0.85-1.16) was observed, meeting the pre-defined non-\ninferiority criterion of 1.20 (non-inferiority p = 0.02). HR and CI for key secondary endpoints were: \nall-cause death (HR 0.86, CI 0.68-1.08), MACE (Major Adverse Cardiac Events - cardiovascular \ndeath, acute myocardial infarction, stroke) (HR 0.93, CI 0.74-1.15), cardiovascular death (HR 0.84, CI \n0.59-1.18), acute myocardial infarction (HR 1.14, CI 0.80-1.63) and stroke (HR 0.72, CI 0.49-1.06). In \na sub-study at 18 months, add-on rosiglitazone dual therapy was non-inferior to the combination of \nsulphonylurea plus metformin for lowering HbA1c. In the final analysis at 5 years, an adjusted mean \nreduction from baseline in HbA1c of 0.14% for patients on rosiglitazone added to metformin versus an \nincrease of 0.17% for patients taking sulphonylurea added to metformin was seen during treatment \nwith randomised dual-combination therapy (p<0.0001 for treatment difference). An adjusted mean \nreduction in HbA1c of 0.24% was seen for patients taking rosiglitazone added to sulphonylurea, \nversus a reduction in HbA1c of 0.10% for patients taking metformin added to sulphonylurea, \n(p=0.0083 for treatment difference). There was a significant increase in heart failure (fatal and non-\nfatal) (HR 2.10, CI 1.35-3.27) and bone fractures (Risk Ratio 1.57, CI 1.26-1.97) in rosiglitazone-\ncontaining treatments compared to active control (see sections 4.4 and 4.8). A total of 564 patients \nwithdrew from cardiovascular follow-up, which accounted for 12.3% of rosiglitazone patients and \n13% of control patients; representing 7.2% of patient-years lost for cardiovascular events follow-up \nand 2.0% of patient-years lost for all cause mortality follow-up. \n \nGlimepiride \nGlimepiride is an orally active hypoglycaemic substance belonging to the sulphonylurea group. It may \nbe used in non-insulin dependent diabetes mellitus. \nGlimepiride acts mainly by stimulating the release of insulin from the beta cells of the pancreas. As \nwith other sulphonylureas, this effect is based on an improvement in responsiveness of pancreatic beta \ncells to the physiological glucose stimulus. In addition, glimepiride seems to have pronounced \nextrapancreatic effects, also postulated for other sulphonylureas. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n14 \n\nSulphonylureas regulate insulin secretion by closing the ATP-dependent potassium channels in the \nbeta cell membrane. Closure of the potassium channels leads to depolarisation of the beta cell and \nresults by opening of the calcium channels – to an increased influx of calcium into the cell. This leads \nto a release of insulin by exocytosis. \n \nGlimepiride binds with a high exchange rate to a beta cell membrane protein which is associated with \nthe ATP-sensitive potassium channel but which differs from the usual sulphonylurea binding site. \n \nExtrapancreatic effects include an improvement in insulin sensitivity of peripheral tissue and a \nreduction in hepatic uptake of insulin. \nGlimepiride very rapidly increases the number of active glucose transport molecules in the plasma \nmembranes of muscle and fat cells, resulting in stimulation of glucose uptake. \nGlimepiride increases the activity of glycosyl-phosphatidylinositol-specific phospholipase C, which \nmay be associated with drug-induced lipogenesis and glycogenesis in isolated fat and muscle cells. \nGlimepiride inhibits the hepatic glucose production by increasing the intracellular concentration of \nfructose-2,6 bisphosphate, which in turn inhibits gluconeogenesis. \n \nThe minimum effective oral dose is approximately 0.6 mg. The effect of glimepiride is dose-\ndependent and reproducible. The physiological response to acute physical exercise, a reduction in \ninsulin secretion, is maintained during treatment with glimepiride. \nThere was no significant difference in the effect regardless of whether the drug was taken 30 minutes \nbefore or immediately before a meal. In diabetic patients, good metabolic control over 24 hours can be \nachieved with a single daily dose. \nAlthough the hydroxy metabolite of glimepiride caused a small but significant reduction in serum \nglucose, it accounts for only a minor part of the total drug effect. \n \n5.2 Pharmacokinetic properties \n \nAVAGLIM \n \nSingle oral doses of glimepiride in 14 healthy adult subjects had no clinically significant effect on the \nsteady-state pharmacokinetics of rosiglitazone. No clinically significant reductions in glimepiride \nAUC and Cmax were observed after repeat doses of rosiglitazone for eight days in healthy adult \nsubjects.  \n \nIn a bioequivalence study under fasted conditions, the AUC and Cmax of rosiglitazone and the AUC of \nglimepiride following a single dose of a 4 mg/4 mg combination tablet were bioequivalent to \nconcomitant administration of rosiglitazone 4 mg and glimepiride 4 mg. \n \nIn the fed state, the rate and extent of absorption of the rosiglitazone-glimepiride 4 mg/4 mg \ncombination were equivalent to concomitant administration of 4 mg rosiglitazone and 4 mg \nglimepiride. Administration of the 4 mg/4 mg combination with food led to an increase in glimepiride \nexposure compared to that observed on administration in the fasted state. Glimepiride AUC0-t, AUC0-inf \nand Cmax were increased by 30%, 19% and 55% respectively, on average. For rosiglitazone, Cmax \nvalues were decreased by approximately 32% with food. \n \nThe AUC and Cmax of glimepiride increased in a dose-proportional manner following administration of \nrosiglitazone-glimepiride 4 mg/1 mg, 4 mg/2 mg, and 4 mg/4 mg.  \n \nThe following statements reflect the pharmacokinetic properties of the individual components of \nAVAGLIM. \n \nRosiglitazone \nAbsorption \nAbsolute bioavailability of rosiglitazone following both a 4 and an 8 mg oral dose is approximately \n99%. Rosiglitazone plasma concentrations peak at around 1 h after dosing. Plasma concentrations are \napproximately dose proportional over the therapeutic dose range. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n15 \n\n \nAdministration of rosiglitazone with food resulted in no change in overall exposure (AUC), although a \nsmall decrease in Cmax (approximately 20-28%) and a delay in tmax (approximately 1.75 h) were \nobserved compared to dosing in the fasted state. These small changes are not clinically significant and, \ntherefore, it is not necessary to administer rosiglitazone at any particular time in relation to meals. The \nabsorption of rosiglitazone is not affected by increases in gastric pH. \n \nDistribution \nThe volume of distribution of rosiglitazone is approximately 14 l in healthy volunteers. Plasma protein \nbinding of rosiglitazone is high (approximately 99.8%) and is not influenced by concentration or age. \nThe protein binding of the major metabolite (a para-hydroxy-sulphate) is very high (> 99.99%). \n \nMetabolism \nMetabolism of rosiglitazone is extensive with no parent compound being excreted unchanged. The \nmajor routes of metabolism are N-demethylation and hydroxylation, followed by conjugation with \nsulphate and glucuronic acid. The contribution of the major metabolite (a para-hydroxy-sulphate) to \nthe overall antihyperglycaemic activity of rosiglitazone has not been fully elucidated in man and it \ncannot be ruled out that the metabolite may contribute to the activity. However, this raises no safety \nconcern regarding target or special populations as hepatic impairment is contraindicated and the phase \nIII clinical studies included a considerable number of elderly patients and patients with mild to \nmoderate renal impairment. \n \nIn vitro studies demonstrate that rosiglitazone is predominantly metabolised by CYP2C8, with a minor \ncontribution by CYP2C9. \nSince there is no significant in vitro inhibition of CYP1A2, 2A6, 2C19, 2D6, 2E1, 3A or 4A with \nrosiglitazone, there is a low probability of significant metabolism-based interactions with substances \nmetabolised by these P450 enzymes. Rosiglitazone showed moderate inhibition of CYP2C8 \n(IC50 18 µM) and low inhibition of CYP2C9 (IC50 50 µM) in vitro (see section 4.5). An in vivo \ninteraction study with warfarin indicated that rosiglitazone does not interact with CYP2C9 substrates \nin vivo. \n \nElimination \nTotal plasma clearance of rosiglitazone is around 3 l/h and the terminal elimination half-life of \nrosiglitazone is approximately 3-4 h. There is no evidence for unexpected accumulation of \nrosiglitazone after once or twice daily dosing. The major route of excretion is the urine with \napproximately two-thirds of the dose being eliminated by this route, whereas faecal elimination \naccounts for approximately 25% of dose. No intact active substance is excreted in urine or faeces. The \nterminal half-life for radioactivity was about 130 h indicating that elimination of metabolites is very \nslow. Accumulation of the metabolites in plasma is expected upon repeated dosing, especially that of \nthe major metabolite (a para-hydroxy-sulphate) for which an 8-fold accumulation is anticipated. \n \nGlimepiride \nAbsorption \nAfter oral administration, glimepiride is completely (100%) absorbed from the gastrointestinal tract. \nStudies with single oral doses in normal subjects and with multiple oral doses in patients with type 2 \ndiabetes mellitus have shown significant absorption of glimepiride within 1 h after administration and \nCmax at approximately 2.5 h. There is a linear relationship between dose and both Cmax and AUC. \n \nDistribution \nAfter intravenous dosing in normal subjects, the volume of distribution was 8.8 l (113 ml/kg), and the \ntotal body clearance was 47.8 ml/min. Protein binding was greater than 99.5%. \n \nMetabolism \nGlimepiride is completely metabolised by oxidative biotransformation after either an intravenous or \noral dose. The major metabolites are the cyclohexyl hydroxy methyl derivative (M1) and the carboxyl \nderivative (M2). CYP2C9 has been shown to be involved in the biotransformation of glimepiride to \nM1. M1 is further metabolised to M2 by one or several cytosolic enzymes. M1, but not M2, possesses \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n16 \n\nabout 1/3 of the pharmacological activity as compared to its parent in an animal model. The clinical \nsignificance of the glucose-lowering effect of M1 is unclear. \n \nElimination \nThe elimination half-life of glimepiride is approximately 5 to 8 h. When 14C-glimepiride was given \norally, approximately 60% of the total radioactivity was recovered in the urine in seven days and M1 \n(predominant) and M2 accounted for 80 to 90% of that recovered in the urine. Approximately 40% of \nthe total radioactivity was recovered in faeces and M1 and M2 (predominant) accounted for about 70% \nof that recovered in faeces. No parent drug was recovered from urine or faeces. After intravenous \ndosing in patients, no significant biliary excretion of glimepiride or its M1 metabolite was observed. \n \n \nSpecial populations \nGender: In the pooled population pharmacokinetic analysis, there were no marked differences in the \npharmacokinetics of rosiglitazone or glimepiride between males and females. \n \nElderly: In the pooled population pharmacokinetic analysis, age was not found to influence the \npharmacokinetics of rosiglitazone or glimepiride to any significant extent. \n \nHepatic impairment: Following rosiglitazone treatment in cirrhotic patients with moderate (Child-\nPugh B) hepatic impairment, unbound Cmax and AUC were 2- and 3-fold higher than in normal \nsubjects. The inter-subject variability was large, with a 7-fold difference in unbound AUC between \npatients. No adequate pharmacokinetic studies of glimepiride have been conducted in subjects with \nfunctional hepatic impairment. Therefore AVAGLIM should not be used in patients with hepatic \nimpairment (see section 4.3) \n \nRenal insufficiency: There are no clinically significant differences in the pharmacokinetics of \nrosiglitazone in patients with renal impairment or end stage renal disease on chronic dialysis. There \nare no data from the use of glimepiride in patients on renal dialysis (see section 4.3). \n \nA multiple-dose titration study with glimepiride conducted in 16 patients with type 2 diabetes mellitus \nwith renal impairment using doses ranging from 1 to 8 mg daily for three months showed that all \npatients with a creatinine clearance less than 22 ml/min had adequate control of their glucose levels \nwith a dosage regimen of only 1 mg daily (see section 4.2 and 4.4). \n \n5.3 Preclinical safety data \n \nNo animal studies have been conducted with the combined products in AVAGLIM. The following \ndata are findings in studies performed with rosiglitazone or glimepiride individually. \n \nRosiglitazone \nUndesirable effects observed in animal studies with possible relevance to clinical use were as follows: \nAn increase in plasma volume accompanied by decrease in red cell parameters and increase in heart \nweight. Increases in liver weight, plasma ALT (dog only) and fat tissue were also observed.  Similar \neffects have been seen with other thiazolidinediones. \n \nIn reproductive toxicity studies, administration of rosiglitazone to rats during mid-late gestation was \nassociated with foetal death and retarded foetal development. In addition, rosiglitazone inhibited \novarian oestradiol and progesterone synthesis and lowered plasma levels of these hormones resulting \nin effects on oestrus/menstrual cycles and fertility (see section 4.4). \n \nIn an animal model for familial adenomatous polyposis (FAP), treatment with rosiglitazone at 200 \ntimes the pharmacologically active dose increased tumour multiplicity in the colon. The relevance of \nthis finding is unknown. However, rosiglitazone promoted differentiation and reversal of mutagenic \nchanges in human colon cancer cells in vitro. In addition, rosiglitazone was not genotoxic in a battery \nof in vivo and in vitro genotoxicity studies and there was no evidence of colon tumours in lifetime \nstudies of rosiglitazone in two rodent species. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n17 \n\n \nGlimepiride \n Preclinical effects were observed only at exposures considered sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use or were caused by the pharmacodynamic \neffect (hypoglycaemia) of the substance. This was based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenicity, and fertility. Studies on \nembryofoetal development and pre-and postnatal development revealed eye malformations, skeletal \nanomalies, abortions, and an increased foetal death rate. \nReproduction toxicology findings may be related to the pharmacodynamic action of glimepiride. \nGlimepiride is excreted into the milk of lactating rats. High doses given to mother rats cause \nhypoglycaemia in suckling young rats (see section 4.6). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \n4/4 \nTablet core:  \nSodium starch glycolate Type A \nHypromellose (E464) \nMicrocrystalline cellulose (E460) \nLactose monohydrate \nMagnesium stearate. \n \nFilm coat: \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol 400 \nIron oxide black (E172) \nIron oxide red (E172). \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nOpaque blisters (PVC/PVDC/aluminium). Packs of 14, 28, 56, 84 or 112 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused product should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n18 \n\nSmithKline Beecham Ltd, 980 Great West Road, Brentford, Middlesex, TW8 9GS, United Kingdom. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/349/001-004 \nEU/1/06/349/009 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n27 June 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.ema.europa.eu/ \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n19 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 8 mg/4 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains rosiglitazone maleate corresponding to 8 mg rosiglitazone and 4 mg glimepiride. \n \nExcipient \n- contains lactose (approximately 235 mg) \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nRed, biconvex, rounded triangular tablet with “gsk” debossed on one side and “8/4” on the other side \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAVAGLIM is indicated in the treatment of type 2 diabetes mellitus patients who are unable to achieve \nsufficient glycaemic control on optimal dosage of sulphonylurea monotherapy, and for whom \nmetformin is inappropriate because of contraindication or intolerance. \n \n4.2 Posology and method of administration \n \nAVAGLIM therapy should be individualised for each patient. Before therapy is initiated with \nAVAGLIM appropriate clinical evaluation should be made to assess the patient’s risk of developing \nhypoglycaemia (see section 4.4). \n \nAVAGLIM should be taken once daily shortly before or during a meal (usually the first main meal of \nthe day). If a dose is forgotten, the following dose must not be increased. \n \nFor patients inadequately controlled on glimepiride monotherapy (typically 4 mg). Concomitant \nadministration should be considered before the patient is switched to AVAGLIM. Where clinically \nappropriate, direct change from glimepiride monotherapy to AVAGLIM may be considered. The \nstarting dose is 4 mg/day rosiglitazone plus 4 mg/day glimepiride (given as one tablet AVAGLIM \n4 mg/4 mg). \n \nPatients unable to achieve glycaemic control on at least half-maximum dose of other sulphonylurea \nmonotherapy (except chlorpropamide, see section 4.4). Rosiglitazone 4 mg should be administered \nconcomitantly with the dose of sulphonylurea already being taken. Once glycaemic control is stable at \nthese doses, AVAGLIM may be introduced at a starting dose of 4 mg rosiglitazone/4 mg glimepiride \nonce daily.  \n \nAVAGLIM may be used to substitute concomitant sulphonylurea and rosiglitazone in established dual \noral therapy providing the patient has achieved at least half-maximum dose of sulphonylurea.  \n \nThe dose of the rosiglitazone component can be increased after 8 weeks if required. The maximum \nrecommended daily dose is 8 mg rosiglitazone/4 mg glimepiride (given as one AVAGLIM tablet \n8 mg/4 mg, once daily). An increase in the rosiglitazone component to 8 mg/day should be undertaken \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n20 \n\ncautiously following appropriate clinical evaluation to assess the patient’s risk of developing adverse \nreactions relating to fluid retention (see 4.4 and 4.8). \n \nIf hypoglycaemic symptoms occur, the patient should revert to concomitant therapy and adjust the \nglimepiride dose as appropriate. \n \nElderly  \nDue to the potential for decreased renal function the initiation and maintenance of therapy with \nAVAGLIM in elderly patients should be under close medical supervision due to an increased \nsusceptibility to hypoglycaemia (see section 4.4). \n \nPatients with renal impairment  \nMild or moderate renal impairment (creatinine clearance 30 to 80 ml/min):  \n-Patients changing to AVAGLIM from sulphonylurea therapies other than glimepiride may be at an \nincreased risk of hypoglycaemia (see section 4.4). Appropriate monitoring is advised. \nAVAGLIM is contraindicated in patients with severe renal impairment (creatinine clearance less than \n30 ml/min, see section 4.3).  \n \nPatients with hepatic impairment \nAVAGLIM is contraindicated in patients with hepatic impairment (see section 4.3). \n \nChildren and adolescents  \nAVAGLIM is not recommended for use in children below 18 years of age as there are no data \navailable on its safety and efficacy. \n \n4.3 Contraindications \n \nUse of AVAGLIM is contraindicated in patients with: \n \n− hypersensitivity to rosiglitazone, glimepiride, other sulphonylureas or sulphonamides or to any \n\nof the excipients \n− cardiac failure or history of cardiac failure (NYHA class I to IV) \n− an Acute Coronary Syndrome (unstable angina, NSTEMI and STEMI) (see section 4.4) \n− hepatic impairment \n− severe renal impairment i.e. creatinine clearance less than 30 ml/min (including renal dialysis). \n− insulin dependant diabetes \n− diabetic ketoacidosis or diabetic coma. \n \n \n4.4 Special warnings and precautions for use \n \nAVAGLIM is not indicated for combination use with metformin and therefore should not be used in \ntriple oral therapy of diabetes. \n \nThe following statements refer to AVAGLIM or the two individual active substances (rosiglitazone \nand glimepiride). \n  \nHypoglycaemia \nPatients receiving AVAGLIM may be at risk of dose-related hypoglycaemia (see section 4.8). It is \nadvised that patients established on rosiglitazone and chlorpropamide concomitant therapy should not \nswitch to AVAGLIM as chlorpropamide has a long half-life which may increase the risk of \nhypoglycaemia. If risk factors for hypoglycaemia are present (including renal insufficiency, low body \nweight, malnourishment, co-administration with certain other medicinal products (see section 4.5) or if \nthe patient’s life-style changes) it may be necessary to revert to concomitant therapy and down titrate \nthe glimepiride dose. A switch to insulin should be considered in stress situations (e.g. trauma, \nsurgery, infections). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n21 \n\nFluid retention and cardiac failure  \nThiazolidinediones can cause fluid retention which may exacerbate or precipitate signs or symptoms \nof congestive heart failure. Rosiglitazone can cause dose-dependent fluid retention. The possible \ncontribution of fluid retention to weight gain should be individually assessed as rapid and excessive \nweight gain has been reported very rarely as a sign of fluid retention. All patients, particularly those \nreceiving concurrent insulin therapy, those at risk for heart failure and those with reduced cardiac \nreserve, should be monitored for signs and symptoms of adverse reactions relating to fluid retention, \nincluding weight gain and heart failure. Rosiglitazone should be discontinued if any deterioration in \ncardiac status occurs.  \n \nHeart failure was also reported more frequently in patients with a history of heart failure; oedema and \nheart failure was also reported more frequently in elderly patients and in patients with mild or \nmoderate renal failure. Caution should be exercised in patients over 75 years because of the limited \nexperience in this patient group. Since NSAIDs and rosiglitazone are associated with fluid retention, \nconcomitant administration may increase the risk of oedema. \n \nCombination with insulin \nAn increased incidence of cardiac failure has been observed in clinical trials when rosiglitazone is \nused in combination with insulin. Insulin and rosiglitazone are both associated with fluid retention, \nconcomitant administration may increase the risk of oedema and could increase the risk of ischaemic \nheart disease. Insulin should only be added to established rosiglitazone therapy in exceptional cases \nand under close supervision. \n \nMyocardial Ischaemia \nA retrospective analysis of data from 42 pooled short-term clinical studies indicated that treatment \nwith rosiglitazone may be associated with an increased risk of myocardial ischaemic events. However, \nin their entirety the available data on the risk of cardiac ischaemia are inconclusive (see section 4.8).  \nThere are limited clinical trial data in patients with ischaemic heart disease and/or peripheral arterial \ndisease. Therefore, as a precaution, the use of rosiglitazone is not recommended in these patients, \nparticularly those with myocardial ischaemic symptoms. \n \nAcute Coronary Syndrome (ACS) \nPatients experiencing an ACS have not been studied in rosiglitazone controlled clinical trials. In view \nof the potential for development of heart failure in these patients, rosiglitazone should therefore not be \ninitiated in patients having an acute coronary event and it should be discontinued during the acute \nphase (see section 4.3). \n \nMonitoring of liver function  \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience with \nrosiglitazone (see section 4.8). There is limited experience with rosiglitazone in patients with elevated \nliver enzymes (ALT >2.5X upper limit of normal). Therefore, liver enzymes should be checked prior \nto the initiation of therapy with AVAGLIM in all patients and periodically thereafter based on clinical \njudgement. Therapy with AVAGLIM should not be initiated in patients with increased baseline liver \nenzyme levels (ALT >2.5X upper limit of normal) or with any other evidence of liver disease. If ALT \nlevels are increased to >3X upper limit of normal during rosiglitazone therapy, liver enzyme levels \nshould be reassessed as soon as possible. If ALT levels remain >3X the upper limit of normal, therapy \nshould be discontinued. If any patient develops symptoms suggesting hepatic dysfunction, which may \ninclude unexplained nausea, vomiting, abdominal pain, fatigue, anorexia and/or dark urine, liver \nenzymes should be checked. The decision whether to continue the patient on therapy with AVAGLIM \nshould be guided by clinical judgement pending laboratory evaluations. If jaundice is observed, drug \ntherapy should be discontinued. \n \nEye disorders \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including rosiglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween rosiglitazone and macular oedema but prescribers should be alert to the possibility of macular \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n22 \n\noedema if patients report disturbances in visual acuity and appropriate ophthalmologic referral should \nbe considered. \n \nPatients with renal impairment \nPatients with mild or moderate renal impairment (creatinine clearance 30 to 80 ml/min) may be at an \nincreased risk of hypoglycaemia (see sections 4.2, 4.3 and 4.4). Appropriate monitoring is advised. \n \nPremenopausal anovulatory women \nPremenopausal women have received rosiglitazone during clinical studies. Although hormonal \nimbalance has been seen in preclinical studies (see section 5.3), no significant undesirable effects \nassociated with menstrual disorders have been observed. As a consequence of improving insulin \nsensitivity, resumption of ovulation may occur in patients who are anovulatory due to insulin \nresistance. Patients should be aware of the risk of pregnancy (see section 4.6). \n \nWeight gain  \nIn clinical trials with rosiglitazone there was evidence of dose-related weight gain, which was greater \nwhen used in combination with insulin. Therefore weight should be closely monitored, given that it \nmay be attributable to fluid retention, which may be associated with cardiac failure.  \n \nHaematological monitoring \nRosiglitazone treatment is associated with a dose-related reduction of haemoglobin levels. In patients \nwith low haemoglobin levels before initiating therapy, there is an increased risk of anaemia during \ntreatment with AVAGLIM. \n \nPeriodic haematological monitoring (especially leucocytes and thrombocytes) are required during \ntreatment with AVAGLIM. \n \nTreatment of patients with G6PD-deficiency with sulphonylurea agents can lead to haemolytic \nanaemia. Since glimepiride belongs to the chemical class of sulphonylurea drugs, caution should be \nused in patients with G6PD-deficiency and a non-sulphonylurea alternative should be considered. \n \nBone disorders \nLong-term studies show an increased incidence of bone fractures in patients, particularly female \npatients, taking rosiglitazone (see section 4.8). The majority of the fractures have occurred in the upper \nlimbs and distal lower limbs. In females, this increased incidence was noted after the first year of \ntreatment and persisted during long-term treatment. The risk of fracture should be considered in the \ncare of patients, especially female patients, treated with rosiglitazone. \n \nAdministration with other medicinal products \nRosiglitazone should be used with caution during concomitant administration of CYP2C8 inhibitors \n(e.g. gemfibrozil) or inducers (e.g. rifampicin). Glimepiride should be used with caution during \nconcomitant administration of CYP2C9 inhibitors (e.g. fluconazole) or inducers (see section 4.5). \nGlycaemic control should be monitored closely. AVAGLIM dose adjustment within the recommended \nposology or changes in diabetic treatment should be considered. \n \nLactose intolerance \nAVAGLIM tablets contain lactose and therefore should not be administered to patients with rare \nhereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-galactose \nmalabsorption. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThere have been no formal interaction studies for AVAGLIM. However, the concomitant use of the \nactive substances in patients in clinical studies and in widespread clinical use has not resulted in any \nunexpected interactions. The following statements reflect the information available on the individual \nactive substances (rosiglitazone and glimepiride). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n23 \n\nRosiglitazone \nIn vitro studies demonstrate that rosiglitazone is predominantly metabolised by CYP2C8, with \nCYP2C9 as only a minor pathway.  \n \nClinically significant interactions with CYP2C9 substrates or inhibitors are not anticipated. \n \nCo-administration of rosiglitazone with gemfibrozil (an inhibitor of CYP2C8) resulted in a twofold \nincrease in rosiglitazone plasma concentrations. Since there is a potential for an increase in the risk of \ndose-related adverse reactions, a decrease in rosiglitazone dose may be needed. Close monitoring of \nglycaemic control should be considered (see section 4.4). \n \nCo-administration of rosiglitazone with rifampicin (an inducer of CYP2C8) resulted in a 66% decrease \nin rosiglitazone plasma concentrations. It cannot be excluded that other inducers (e.g. phenytoin, \ncarbamazepine, phenobarbital, St John’s wort) may also affect rosiglitazone exposure. The \nrosiglitazone dose may need to be increased. Close monitoring of glycaemic control should be \nconsidered (see section 4.4). \n \nConcomitant administration of rosiglitazone with the oral anti-diabetic agents metformin, glimepiride, \nglibenclamide and acarbose did not result in any clinically relevant pharmacokinetic interactions.  \n \nNo clinically relevant interactions with digoxin, the CYP2C9 substrate warfarin, the CYP3A4 \nsubstrates nifedipine, ethinylestradiol or norethindrone were observed after co-administration with \nrosiglitazone. \n \nGlimepiride \nIf glimepiride is taken simultaneously with certain other medicines, both undesired increases and \ndecreases in the hypoglycaemic action of glimepiride can occur. For this reason, other medicines \nshould only be taken with the knowledge (or at the prescription) of the doctor. \n \nGlimepiride is metabolized by cytochrome P450 2C9 (CYP2C9). Its metabolism is known to be \ninfluenced by concomitant administration of CYP2C9 inducers (e.g. rifampicin) or inhibitors (e.g. \nfluconazole \n \nResults from an vivo interaction study reported in literature show that glimepiride AUC is increased \napproximately 2-fold by fluconazole, one of the most potent CYP2C9 inhibitors. \n \nBased on the experience with glimepiride and with other sulphonylureas the following interactions \nhave to be mentioned. \n \nPotentiation of the blood-glucose-lowering effect and, thus, in some instances hypoglycaemia may \noccur when one of the following drugs is taken, for example: \n \nphenylbutazone, azapropazon and oxyfenbutazone, sulphinpyrazone, \ninsulin and oral antidiabetic products,   certain long acting sulphonamides, \nmetformin,     tetracyclines, \nsalicylates and p-amino-salicylic acid,   MAO-inhibitors, \nanabolic steroids and male sex hormones,  quinolone antibiotics, \nchloramphenicol,     probenecid, \ncoumarin anticoagulants,    miconazol, \nfenfluramine,     pentoxifylline (high dose parenteral), \nfibrates,      tritoqualine, \nACE inhibitors,     fluconazole. \nfluoxetine,  \nallopurinol, \nsympatholytics, \ncyclo-, tro-and iphosphamides, \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n24 \n\nWeakening of the blood-glucose-lowering effect and, thus raised blood glucose levels may occur when \none of the following drugs is taken, for example: \n \noestrogens and progestagens,  \nsaluretics, thiazide diuretics, \nthyroid stimulating agents, glucocorticoids, \nphenothiazine derivatives, chlorpromazine, \nadrenaline and sympathicomimetics,  \nnicotinic acid (high dosages) and nicotinic acid derivatives, \nlaxatives (long term use), \nphenytoin, diazoxide, \nglucagon, barbiturates and rifampicin, \nacetozolamide. \n \nH2 antagonists, betablockers, clonidine and reserpine may lead to either potentiation or weakening of \nthe blood glucose lowering effect.  \n \nUnder the influence of sympatholytic drugs such as betablockers, clonidine, guanethidine and \nreserpine, the signs of adrenergic counterregulation to hypoglycaemia may be reduced or absent. \n \nAlcohol intake may potentiate or weaken the hypoglycaemic action of glimepiride in an unpredictable \nfashion.  \n \nGlimepiride may either potentiate or weaken the effects of coumarin derivatives. \n \n4.6 Pregnancy and lactation \n \nFor AVAGLIM no preclinical or clinical data on exposed pregnancies or lactation are available. \n \nRosiglitazone has been reported to cross the human placenta and to be detectable in foetal tissues. \nThere are no adequate data from the use of either active substance (rosiglitazone and glimepiride) in \npregnant women. Studies in animals have shown reproductive toxicity (see section 5.3). The potential \nrisk for humans is unknown.  \n \nTherefore, AVAGLIM should not be used during pregnancy and the use of insulin is recommended. If \na patient wishes to become pregnant or if pregnancy occurs, treatment with AVAGLIM should be \ndiscontinued. \n \nBoth rosiglitazone and glimepiride have been detected in the milk of experimental animals. It is not \nknown whether breast-feeding will lead to exposure of the infant to medicinal product. Therefore, \nAVAGLIM should not be used during lactation.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies of the effects on the ability to drive and use machines have been performed. Nevertheless, \nthe potential for hypoglycaemia should be borne in mind when considering the patient's ability to \nperform tasks that require judgement, motor or cognitive skills (e.g. driving).  \n \n4.8 Undesirable effects \n \nAdverse reactions are presented below for each of the component parts of AVAGLIM. An adverse \nreaction is only presented for the fixed dose combination if it has not been seen in one of the \ncomponent parts of AVAGLIM or if it occurred at a higher frequency than that listed for a component \npart. \n \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n25 \n\nAVAGLIM \nData from double-blind studies confirm that the safety profile of concomitant rosiglitazone and \nglimepiride is similar to that of the combined adverse reaction profile for the two active substances. \nLimited data with AVAGLIM is also consistent with this combined adverse reaction profile. \n \nRosiglitazone \n \nClinical trial data \nAdverse reactions for each treatment regimen are presented below by system organ class and absolute \nfrequency. For dose-related adverse reactions the frequency category reflects the higher dose of \nrosiglitazone. Frequency categories do not account for other factors including varying study duration, \npre-existing conditions and baseline patient characteristics. Adverse reaction frequency categories \nassigned based on clinical trial experience may not reflect the frequency of adverse events occurring \nduring normal clinical practice. Frequencies are defined as: very common ≥ 1/10; common ≥ 1/100, \n< 1/10; and uncommon ≥ 1/1000, < 1/100. \n \nTable 1 lists adverse reactions identified from an overview of clinical trials involving over 5,000 \nrosiglitazone-treated patients. Within each system organ class, adverse reactions are presented in the \ntable by decreasing frequency for the rosiglitazone monotherapy treatment regimen. Within each \nfrequency grouping, adverse reactions are presented in order of decreasing seriousness.  \n \nTable 1. The frequency of adverse reactions identified from clinical trial data with rosiglitazone \n \nAdverse reaction Frequency of adverse reaction by treatment regimen \n Rosiglitazone monotherapy Rosiglitazone with \n\nsulphonylurea \n \nBlood and the lymphatic system disorders \nanaemia Common Common \nleucopaenia  Common \nthrombocytopaenia  Common \n \nMetabolism and nutrition disorders \nhypercholesterolaemia1 Common Common \nhypertriglyceridaemia Common Common \nhyperlipaemia Common Common \nweight increase Common Common \nincreased appetite Common Uncommon \nhypoglycaemia  Very common \n \nNervous system disorders \ndizziness*  Common \n \nCardiac disorders \ncardiac failure2  Common \ncardiac ischaemia3* Common Common \n \nGastrointestinal disorders \nconstipation Common Common \n \nMusculoskeletal and connective tissue disorders \nbone fractures4 Common Common \n \nGeneral disorders and administration site conditions \noedema Common Very common \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n26 \n\n*The frequency category for the background incidence of this event, as taken from placebo group data \nfrom clinical trials, is 'common'. \n \n1 Hypercholesterolaemia was reported in up to 5.3% of patients treated with rosiglitazone \n(monotherapy or dual oral therapy). The elevated total cholesterol levels were associated with increase \nin both LDLc and HDLc, but the ratio of total cholesterol:HDLc was unchanged or improved in long \nterm studies. Overall, these increases were generally mild to moderate and usually did not require \ndiscontinuation of treatment. \n \n2 An increased incidence of heart failure has been observed when rosiglitazone was added to treatment \nregimens with a sulphonylurea (either as dual or triple therapy), and appeared higher with 8 mg \nrosiglitazone compared to 4 mg rosiglitazone (total daily dose). The incidence of heart failure in \ncombination with insulin (rosiglitazone added to established insulin therapy) was 2.4%, compared to \ninsulin alone, 1.1%. Moreover in patients with congestive heart failure NYHA class I-II, a placebo-\ncontrolled one-year trial demonstrated worsening or possible worsening of heart failure in 6.4% of \npatients treated with rosiglitazone, compared with 3.5% on placebo. \n \n3 In a retrospective analysis of data from 42 pooled short-term clinical studies, the overall incidence of \nevents typically associated with cardiac ischaemia was higher for rosiglitazone containing regimens, \n2.00% versus combined active and placebo comparators, 1.53% [hazard ratio (HR) 1.30 (95% \nconfidence interval (CI) 1.004 - 1.69)]. This risk was increased when rosiglitazone was added to \nestablished insulin and in patients receiving nitrates for known ischaemic heart disease. In an update to \nthis retrospective analysis that included 10 further studies that met the criteria for inclusion, but were \nnot available at the time of the original analysis, the overall incidence of events typically associated \nwith cardiac ischaemia was not statistically different for rosiglitazone containing regimens, 2.21% \nversus combined active and placebo comparators, 2.08% [HR 1.098 (95% CI 0.809 - 1.354)]. In a \nprospective cardiovascular outcomes study (mean follow-up 5.5 years) the primary endpoint events of \ncardiovascular death or hospitalisation were similar between rosiglitazone and active comparators [HR \n0.99 (95% CI 0.85 - 1.16)]. Two other long-term prospective randomised controlled clinical trials \n(9,620 patients, study duration >3 years in each study), comparing rosiglitazone to some other \napproved oral antidiabetic agents or placebo, have not confirmed or excluded the potential risk of \ncardiac ischaemia. In their entirety, the available data on the risk of cardiac ischaemia are \ninconclusive. \n \n4 Long-term studies show an increased incidence of bone fracture in patients, particularly female \npatients, taking rosiglitazone. In a monotherapy study, the incidence in females for rosiglitazone was \n9.3% (2.7 patients per 100 patient years) vs 5.1% (1.5 patients per 100 patient years) for metformin or \n3.5% (1.3 patients per 100 patient years) for glibenclamide. In another long-term study, there was an \nincreased incidence of bone fracture for subjects in the combined rosiglitazone group compared to \nactive control [8.3% vs 5.3%, Risk ratio 1.57 (95% CI 1.26 - 1.97)]. The risk of fracture appeared to \nbe higher in females relative to control [11.5% vs 6.3%, Risk ratio 1.82 (95% CI 1.37 - 2.41)], than in \nmales relative to control [5.3% vs 4.3%, Risk ratio 1.23 (95% CI 0.85 - 1.77)]. Additional data are \nnecessary to determine whether there is an increased risk of fracture in males after a longer period of \nfollow-up. The majority of the fractures were reported in the upper limbs and distal lower limbs (see \nsection 4.4). \n \nIn double-blind clinical trials with rosiglitazone the incidence of elevations of ALT greater than three \ntimes the upper limit of normal was equal to placebo (0.2%) and less than that of the active \ncomparators (0.5% metformin/sulphonylureas). The incidence of all adverse events relating to liver \nand biliary systems was < 1.5% in any treatment group and similar to placebo.  \n \nPost-marketing data \nIn addition to the adverse reactions identified from clinical trial data, the adverse reactions presented \nin Table 2 have been identified in post approval use of rosiglitazone. Frequencies are defined as: rare \n≥1/10,000, <1/1000 and very rare <1/10,000 including isolated reports. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n27 \n\nTable 2. The frequency of adverse reactions identified from post-marketing data with \nrosiglitazone \n \nAdverse reaction Frequency \n \nMetabolism and nutrition disorders \nrapid and excessive weight gain Very rare \n \nImmune system disorders (see Skin and subcutaneous tissue disorders) \nanaphylactic reaction Very rare \n \nEye disorders \nmacular oedema Rare \n \nCardiac disorders \ncongestive heart failure/pulmonary oedema Rare \n \nHepatobiliary disorders \nhepatic dysfunction, primarily evidenced by elevated hepatic enzymes5 Rare \n \nSkin and subcutaneous tissue disorders (see Immune system disorders) \nangioedema Very rare \nskin reactions (e.g. urticaria, pruritis, rash) Very rare \n\n \n5 Rare cases of elevated liver enzymes and hepatocellular dysfunction have been reported. marketing \nexperience. In very rare cases a fatal outcome has been reported. \n \nGlimepiride \n \nClinical trial data and post-marketing data \nTable 3 presents adverse reactions by system organ class and by frequency category based on \nexperience with glimepiride and other sulphonylureas. Frequencies are defined as: very common \n(≥ 1/10), common (≥ 1/100, < 1/10), uncommon (≥ 1/1,000, < 1/100), rare (≥1/10,000, <1/1000) and \nvery rare (<1/10,000 including isolated reports). \n \nTable 3. The frequency of glimepiride adverse reactions identified from clinical trial and post-\nmarketing data  \n \nAdverse reaction Frequency \n \nBlood and lymphatic system disorders \nagranulocytosis Rare \ngranulocytopenia Rare \npancytopenia Rare \nhaemolytic anaemia Rare \nthrombocytopenia Rare \nleukopenia Rare \nerythrocytopenia Rare \n \nImmune system disorders6 \nallergic vasculitis Very rare \nhypersensitivity reactions7 Very rare \n \nMetabolism and nutrition disorders \nhypoglycaemia8 Very common \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n28 \n\n \nGastrointestinal disorders \nvomiting Very rare \ndiarrhoea Very rare \nnausea Very rare \nabdominal distension Very rare \nabdominal pain Very rare \nabdominal discomfort Very rare \n \nHepatobiliary disorders9 \nhepatitis10 Very rare \nimpairment of liver function (e.g. with cholestasis and jaundice) Very rare \n \nSkin and subcutaneous tissue disorders11 \nhypersensitivity of the skin to light  Very rare \n \nInvestigations \nserum sodium decrease Very rare \n \n6 Cross-allergenicity with sulphonylureas, sulphonamides or related substances is possible. \n7 Mild hypersensitivity reactions  may develop into serious reactions with dyspnoea, fall in blood \npressure and sometimes shock. \n \n8 Based on what is known of other sulphonylureas, hypoglycaemia may be prolonged. Rarely \nhypoglycaemic reactions can occur immediately and may be severe and not always easy to correct. \n \n9 Elevation of liver enzymes may occur. \n10 Hepatitis  may progress to liver failure. \n \n11 Hypersensitivity reactions of the skin may occuras itching, rash and urticaria. \n \nTransient visual disturbances may occur especially on initiation of treatment, due to changes in blood \nglucose levels. \n \n4.9 Overdose \n \nNo data are available with regard to overdose of AVAGLIM. \n \nLimited data are available with regard to overdose of rosiglitazone in humans. In clinical studies in \nvolunteers rosiglitazone has been administered at single oral doses of up to 20 mg and was well \ntolerated. \n \nOverdose of sulphonylureas, including glimepiride, can result in severe life-threatening \nhypoglycaemia lasting 12 to 72 hours, which may recur after apparent recovery. The symptoms may \nbe delayed for up to 24 hours after ingestion. Hospitalisation should be considered as appropriate. \n \nIn the event of an overdose, it is recommended that appropriate supportive treatment should be \ninitiated as dictated by the patient’s clinical status. Rosiglitazone and glimepiride are both highly \nprotein bound and would not be expected to be cleared by haemodialysis. \n \n \n \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n29 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Combinations of oral blood glucose lowering drugs, ATC code: \nA10BD04 \n \nAVAGLIM combines two antidiabetic agents with complimentary mechanisms of action to improve \nglycaemic control in patients with type 2 diabetes: rosiglitazone maleate, a member of the \nthiazolidinedione class and glimepiride, a member of the sulphonylurea class. Thiazolidinediones act \nprimarily by reducing insulin resistance and sulphonylureas act primarily by stimulating release of \ninsulin from functioning pancreatic β-cells. A study comparing AVAGLIM to monotherapy \nrosiglitazone or glimepiride demonstrated incremental benefit in control of glycaemia of the \nfixed-dose combination over monotherapy.  No new safety findings were observed. The clinical trial \nprogram in support of this fixed dose combination only compared rosiglitazone and glimepiride to \nglimepiride monotherapy and not to monotherapy with other sulphonylureas. \n \nRosiglitazone \nRosiglitazone is a selective agonist at the PPARγ (peroxisome proliferator activated receptor gamma) \nnuclear receptor and is a member of the thiazolidinedione class of antihyperglycaemic agents. It \nreduces glycaemia by reducing insulin resistance at adipose tissue, skeletal muscle and liver. \n \nThe antihyperglycaemic activity of rosiglitazone has been demonstrated in a number of animal models \nof type 2 diabetes. In addition, rosiglitazone preserved ß-cell function as shown by increased \npancreatic islet mass and insulin content and prevented the development of overt hyperglycaemia in \nanimal models of type 2 diabetes. Rosiglitazone did not stimulate pancreatic insulin secretion or \ninduce hypoglycaemia in rats and mice. The major metabolite (a para-hydroxy-sulphate) with high \naffinity to the soluble human PPARγ, exhibited relatively high potency in a glucose tolerance assay in \nobese mice. The clinical relevance of this observation has not been fully elucidated. \n \nIn clinical trials, the glucose lowering effects observed with rosiglitazone are gradual in onset with \nnear maximal reductions in fasting plasma glucose (FPG) evident following approximately 8 weeks of \ntherapy. The improved glycaemic control is associated with reductions in both fasting and post-\nprandial glucose. \n \nRosiglitazone was associated with increases in weight. In mechanistic studies, the weight increase was \npredominantly shown to be due to increased subcutaneous fat with decreased visceral and intra-hepatic \nfat. \n \nConsistent with the mechanism of action, rosiglitazone reduced insulin resistance and improved \npancreatic ß-cell function. Improved glycaemic control was also associated with significant decreases \nin free fatty acids. As a consequence of different but complementary mechanisms of action, dual oral \ntherapy of rosiglitazone with a sulphonylurea or metformin resulted in additive effects on glycaemic \ncontrol in type 2 diabetic patients. \n \nIn studies with a maximal duration of three years, rosiglitazone given once or twice daily produced a \nsustained improvement in glycaemic control (FPG and HbA1c). A more pronounced glucose-lowering \neffect was observed in obese patients. An outcome study has not been completed with rosiglitazone, \ntherefore the long-term benefits associated with improved glycaemic control have not been \ndemonstrated. \n \nADOPT (A Diabetes Outcome Progression Trial) was a multicentre, double-blind, controlled trial with \na treatment duration of 4-6 years (median duration of 4 years), in which rosiglitazone at doses of 4 to \n8 mg/day was compared to metformin (500 mg to 2000 mg/day) and glibenclamide (2.5 to 15 mg/day) \nin 4351 drug naive subjects recently diagnosed (≤3 years) with type 2 diabetes. Rosiglitazone \ntreatment significantly reduced the risk of reaching monotherapy failure (FPG>10.0 mmol/L) by 63% \nrelative to glibenclamide (HR 0.37, CI 0.30-0.45) and by 32% relative to metformin (HR 0.68, \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n30 \n\nCI 0.55-0.85) during the course of the study (up to 72 months of treatment). This translates to a \ncumulative incidence of treatment failure of 10.3% for rosiglitazone, 14.8% for metformin and 23.3% \nfor glibenclamide treated patients. Overall, 43%, 47% and 42% of subjects in the rosiglitazone, \nglibenclamide and metformin groups respectively withdrew due to reasons other than monotherapy \nfailure. The impact of these findings on disease progression or on microvascular or macrovascular \noutcomes has not been determined (see section 4.8). In this study, the adverse events observed were \nconsistent with the known adverse event profile for each of the treatments, including continuing \nweight gain with rosiglitazone. An additional observation of an increased incidence of bone fractures \nwas seen in women with rosiglitazone (see sections 4.4 and 4.8). \n \nThe RECORD (Rosiglitazone Evaluated for Cardiac Outcomes and Regulation of glycaemia in \nDiabetes) trial was a large (4,447 subjects), open-label, prospective, controlled study (mean follow-up \n5.5 years) in which patients with type 2 diabetes inadequately controlled with metformin or \nsulphonylurea were randomised to add-on rosiglitazone or metformin or sulphonylurea. The mean \nduration of diabetes in these patients was approximately 7 years. The adjudicated primary endpoint \nwas cardiovascular hospitalisation (which included hospitalisations for heart failure) or cardiovascular \ndeath. Mean doses at the end of randomised treatment are shown in the following table: \n \nRandomised Treatment† Mean (SD) dose at end of randomised treatment \nRosiglitazone (either SU or metformin) 6.7 (1.9) mg \nSulphonylurea (background metformin)  \n\nGlimepiride* 3.6 (1.8) mg \nMetformin (background sulphonylurea) 1995.5 (682.6) mg \n*Similar relative effective doses (i.e approximately half maximal dose) for other sulphonylureas \n(glibenclamide and glicazide). \n† Patients who took designated treatment as randomised in combination with the correct background \ntreatment and with evaluable data. \n \nNo difference in the number of adjudicated primary endpoint events for rosiglitazone (321/2220) \nversus active control (323/2227) (HR 0.99, CI 0.85-1.16) was observed, meeting the pre-defined non-\ninferiority criterion of 1.20 (non-inferiority p = 0.02). HR and CI for key secondary endpoints were: \nall-cause death (HR 0.86, CI 0.68-1.08), MACE (Major Adverse Cardiac Events - cardiovascular \ndeath, acute myocardial infarction, stroke) (HR 0.93, CI 0.74-1.15), cardiovascular death (HR 0.84, CI \n0.59-1.18), acute myocardial infarction (HR 1.14, CI 0.80-1.63) and stroke (HR 0.72, CI 0.49-1.06). In \na sub-study at 18 months, add-on rosiglitazone dual therapy was non-inferior to the combination of \nsulphonylurea plus metformin for lowering HbA1c. In the final analysis at 5 years, an adjusted mean \nreduction from baseline in HbA1c of 0.14% for patients on rosiglitazone added to metformin versus an \nincrease of 0.17% for patients taking sulphonylurea added to metformin was seen during treatment \nwith randomised dual-combination therapy (p<0.0001 for treatment difference). An adjusted mean \nreduction in HbA1c of 0.24% was seen for patients taking rosiglitazone added to sulphonylurea, \nversus a reduction in HbA1c of 0.10% for patients taking metformin added to sulphonylurea, \n(p=0.0083 for treatment difference). There was a significant increase in heart failure (fatal and non-\nfatal) (HR 2.10, CI 1.35-3.27) and bone fractures (Risk Ratio 1.57, CI 1.26-1.97) in rosiglitazone-\ncontaining treatments compared to active control (see sections 4.4 and 4.8). A total of 564 patients \nwithdrew from cardiovascular follow-up, which accounted for 12.3% of rosiglitazone patients and \n13% of control patients; representing 7.2% of patient-years lost for cardiovascular events follow-up \nand 2.0% of patient-years lost for all cause mortality follow-up. \n \nGlimepiride \nGlimepiride is an orally active hypoglycaemic substance belonging to the sulphonylurea group. It may \nbe used in non-insulin dependent diabetes mellitus. \nGlimepiride acts mainly by stimulating the release of insulin from the beta cells of the pancreas. As \nwith other sulphonylureas, this effect is based on an improvement in responsiveness of pancreatic beta \ncells to the physiological glucose stimulus. In addition, glimepiride seems to have pronounced \nextrapancreatic effects, also postulated for other sulphonylureas. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n31 \n\nSulphonylureas regulate insulin secretion by closing the ATP-dependent potassium channels in the \nbeta cell membrane. Closure of the potassium channels leads to depolarisation of the beta cell and \nresults by opening of the calcium channels – to an increased influx of calcium into the cell. This leads \nto a release of insulin by exocytosis. \n \nGlimepiride binds with a high exchange rate to a beta cell membrane protein which is associated with \nthe ATP-sensitive potassium channel but which differs from the usual sulphonylurea binding site. \n \nExtrapancreatic effects include an improvement in insulin sensitivity of peripheral tissue and a \nreduction in hepatic uptake of insulin. \nGlimepiride very rapidly increases the number of active glucose transport molecules in the plasma \nmembranes of muscle and fat cells, resulting in stimulation of glucose uptake. \nGlimepiride increases the activity of glycosyl-phosphatidylinositol-specific phospholipase C, which \nmay be associated with drug-induced lipogenesis and glycogenesis in isolated fat and muscle cells. \nGlimepiride inhibits the hepatic glucose production by increasing the intracellular concentration of \nfructose-2,6 bisphosphate, which in turn inhibits gluconeogenesis. \n \nThe minimum effective oral dose is approximately 0.6 mg. The effect of glimepiride is dose-\ndependent and reproducible. The physiological response to acute physical exercise, a reduction in \ninsulin secretion, is maintained during treatment with glimepiride. \nThere was no significant difference in the effect regardless of whether the drug was taken 30 minutes \nbefore or immediately before a meal. In diabetic patients, good metabolic control over 24 hours can be \nachieved with a single daily dose. \nAlthough the hydroxy metabolite of glimepiride caused a small but significant reduction in serum \nglucose, it accounts for only a minor part of the total drug effect. \n \n5.2 Pharmacokinetic properties \n \nAVAGLIM \n \nSingle oral doses of glimepiride in 14 healthy adult subjects had no clinically significant effect on the \nsteady-state pharmacokinetics of rosiglitazone. No clinically significant reductions in glimepiride \nAUC and Cmax were observed after repeat doses of rosiglitazone for eight days in healthy adult \nsubjects.  \n \nIn a bioequivalence study under fasted conditions, the AUC and Cmax of rosiglitazone and the AUC of \nglimepiride following a single dose of a 4 mg/4 mg combination tablet were bioequivalent to \nconcomitant administration of rosiglitazone 4 mg and glimepiride 4 mg. \n \nIn the fed state, the rate and extent of absorption of the rosiglitazone-glimepiride 4 mg/4 mg \ncombination were equivalent to concomitant administration of 4 mg rosiglitazone and 4 mg \nglimepiride. Administration of the 4 mg/4 mg combination with food led to an increase in glimepiride \nexposure compared to that observed on administration in the fasted state. Glimepiride AUC0-t, AUC0-inf \nand Cmax were increased by 30%, 19% and 55% respectively, on average. For rosiglitazone, Cmax \nvalues were decreased by approximately 32% with food. \n \nThe AUC and Cmax of glimepiride increased in a dose-proportional manner following administration of \nrosiglitazone-glimepiride 4 mg/1 mg, 4 mg/2 mg, and 4 mg/4 mg.  \n \nThe following statements reflect the pharmacokinetic properties of the individual components of \nAVAGLIM. \n \nRosiglitazone \nAbsorption \nAbsolute bioavailability of rosiglitazone following both a 4 and an 8 mg oral dose is approximately \n99%. Rosiglitazone plasma concentrations peak at around 1 h after dosing. Plasma concentrations are \napproximately dose proportional over the therapeutic dose range. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n32 \n\n \nAdministration of rosiglitazone with food resulted in no change in overall exposure (AUC), although a \nsmall decrease in Cmax (approximately 20-28%) and a delay in tmax (approximately 1.75 h) were \nobserved compared to dosing in the fasted state. These small changes are not clinically significant and, \ntherefore, it is not necessary to administer rosiglitazone at any particular time in relation to meals. The \nabsorption of rosiglitazone is not affected by increases in gastric pH. \n \nDistribution \nThe volume of distribution of rosiglitazone is approximately 14 l in healthy volunteers. Plasma protein \nbinding of rosiglitazone is high (approximately 99.8%) and is not influenced by concentration or age. \nThe protein binding of the major metabolite (a para-hydroxy-sulphate) is very high (> 99.99%). \n \nMetabolism \nMetabolism of rosiglitazone is extensive with no parent compound being excreted unchanged. The \nmajor routes of metabolism are N-demethylation and hydroxylation, followed by conjugation with \nsulphate and glucuronic acid. The contribution of the major metabolite (a para-hydroxy-sulphate) to \nthe overall antihyperglycaemic activity of rosiglitazone has not been fully elucidated in man and it \ncannot be ruled out that the metabolite may contribute to the activity. However, this raises no safety \nconcern regarding target or special populations as hepatic impairment is contraindicated and the phase \nIII clinical studies included a considerable number of elderly patients and patients with mild to \nmoderate renal impairment. \n \nIn vitro studies demonstrate that rosiglitazone is predominantly metabolised by CYP2C8, with a minor \ncontribution by CYP2C9. \nSince there is no significant in vitro inhibition of CYP1A2, 2A6, 2C19, 2D6, 2E1, 3A or 4A with \nrosiglitazone, there is a low probability of significant metabolism-based interactions with substances \nmetabolised by these P450 enzymes. Rosiglitazone showed moderate inhibition of CYP2C8 \n(IC50 18 µM) and low inhibition of CYP2C9 (IC50 50 µM) in vitro (see section 4.5). An in vivo \ninteraction study with warfarin indicated that rosiglitazone does not interact with CYP2C9 substrates \nin vivo. \n \nElimination \nTotal plasma clearance of rosiglitazone is around 3 l/h and the terminal elimination half-life of \nrosiglitazone is approximately 3-4 h. There is no evidence for unexpected accumulation of \nrosiglitazone after once or twice daily dosing. The major route of excretion is the urine with \napproximately two-thirds of the dose being eliminated by this route, whereas faecal elimination \naccounts for approximately 25% of dose. No intact active substance is excreted in urine or faeces. The \nterminal half-life for radioactivity was about 130 h indicating that elimination of metabolites is very \nslow. Accumulation of the metabolites in plasma is expected upon repeated dosing, especially that of \nthe major metabolite (a para-hydroxy-sulphate) for which an 8-fold accumulation is anticipated. \n \nGlimepiride \nAbsorption \nAfter oral administration, glimepiride is completely (100%) absorbed from the gastrointestinal tract. \nStudies with single oral doses in normal subjects and with multiple oral doses in patients with type 2 \ndiabetes mellitus have shown significant absorption of glimepiride within 1 h after administration and \nCmax at approximately 2.5 h. There is a linear relationship between dose and both Cmax and AUC. \n \nDistribution \nAfter intravenous dosing in normal subjects, the volume of distribution was 8.8 l (113 ml/kg), and the \ntotal body clearance was 47.8 ml/min. Protein binding was greater than 99.5%. \n \nMetabolism \nGlimepiride is completely metabolised by oxidative biotransformation after either an intravenous or \noral dose. The major metabolites are the cyclohexyl hydroxy methyl derivative (M1) and the carboxyl \nderivative (M2). CYP2C9 has been shown to be involved in the biotransformation of glimepiride to \nM1. M1 is further metabolised to M2 by one or several cytosolic enzymes. M1, but not M2, possesses \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n33 \n\nabout 1/3 of the pharmacological activity as compared to its parent in an animal model. The clinical \nsignificance of the glucose-lowering effect of M1 is unclear. \n \nElimination \nThe elimination half-life of glimepiride is approximately 5 to 8 h. When 14C-glimepiride was given \norally, approximately 60% of the total radioactivity was recovered in the urine in seven days and M1 \n(predominant) and M2 accounted for 80 to 90% of that recovered in the urine. Approximately 40% of \nthe total radioactivity was recovered in faeces and M1 and M2 (predominant) accounted for about 70% \nof that recovered in faeces. No parent drug was recovered from urine or faeces. After intravenous \ndosing in patients, no significant biliary excretion of glimepiride or its M1 metabolite was observed. \n \n \nSpecial populations \nGender: In the pooled population pharmacokinetic analysis, there were no marked differences in the \npharmacokinetics of rosiglitazone or glimepiride between males and females. \n \nElderly: In the pooled population pharmacokinetic analysis, age was not found to influence the \npharmacokinetics of rosiglitazone or glimepiride to any significant extent. \n \nHepatic impairment: Following rosiglitazone treatment in cirrhotic patients with moderate (Child-\nPugh B) hepatic impairment, unbound Cmax and AUC were 2- and 3-fold higher than in normal \nsubjects. The inter-subject variability was large, with a 7-fold difference in unbound AUC between \npatients. No adequate pharmacokinetic studies of glimepiride have been conducted in subjects with \nfunctional hepatic impairment. Therefore AVAGLIM should not be used in patients with hepatic \nimpairment (see section 4.3) \n \nRenal insufficiency: There are no clinically significant differences in the pharmacokinetics of \nrosiglitazone in patients with renal impairment or end stage renal disease on chronic dialysis. There \nare no data from the use of glimepiride in patients on renal dialysis (see section 4.3). \n \nA multiple-dose titration study with glimepiride conducted in 16 patients with type 2 diabetes mellitus \nwith renal impairment using doses ranging from 1 to 8 mg daily for three months showed that all \npatients with a creatinine clearance less than 22 ml/min had adequate control of their glucose levels \nwith a dosage regimen of only 1 mg daily (see section 4.2 and 4.4). \n \n5.3 Preclinical safety data \n \nNo animal studies have been conducted with the combined products in AVAGLIM. The following \ndata are findings in studies performed with rosiglitazone or glimepiride individually. \n \nRosiglitazone \nUndesirable effects observed in animal studies with possible relevance to clinical use were as follows: \nAn increase in plasma volume accompanied by decrease in red cell parameters and increase in heart \nweight. Increases in liver weight, plasma ALT (dog only) and fat tissue were also observed.  Similar \neffects have been seen with other thiazolidinediones. \n \nIn reproductive toxicity studies, administration of rosiglitazone to rats during mid-late gestation was \nassociated with foetal death and retarded foetal development. In addition, rosiglitazone inhibited \novarian oestradiol and progesterone synthesis and lowered plasma levels of these hormones resulting \nin effects on oestrus/menstrual cycles and fertility (see section 4.4). \n \nIn an animal model for familial adenomatous polyposis (FAP), treatment with rosiglitazone at 200 \ntimes the pharmacologically active dose increased tumour multiplicity in the colon. The relevance of \nthis finding is unknown. However, rosiglitazone promoted differentiation and reversal of mutagenic \nchanges in human colon cancer cells in vitro. In addition, rosiglitazone was not genotoxic in a battery \nof in vivo and in vitro genotoxicity studies and there was no evidence of colon tumours in lifetime \nstudies of rosiglitazone in two rodent species. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n34 \n\n \nGlimepiride \n Preclinical effects were observed only at exposures considered sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use or were caused by the pharmacodynamic \neffect (hypoglycaemia) of the substance. This was based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenicity, and fertility. Studies on \nembryofoetal development and pre-and postnatal development revealed eye malformations, skeletal \nanomalies, abortions, and an increased foetal death rate. \nReproduction toxicology findings may be related to the pharmacodynamic action of glimepiride. \nGlimepiride is excreted into the milk of lactating rats. High doses given to mother rats cause \nhypoglycaemia in suckling young rats (see section 4.6). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \n8/4 \nTablet core:  \nSodium starch glycolate Type A \nHypromellose (E464) \nMicrocrystalline cellulose (E460) \nLactose monohydrate \nMagnesium stearate. \n \nFilm coat: \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol 400 \nIron oxide red (E172). \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nOpaque blisters (PVC/PVDC/aluminium). Packs of 14, 28, 56, 84 or 112 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused product should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSmithKline Beecham Ltd, 980 Great West Road, Brentford, Middlesex, TW8 9GS, United Kingdom. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n35 \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/349/005-008 \nEU/1/06/349/010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n27 June 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.ema.europa.eu/ \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURING AUTHORISATION HOLDER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n37 \n\nA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer responsible for batch release \n \nGlaxo Wellcome, S.A. \nAvenida de Extremadura, 3 \n09400 Aranda de Duero \nBurgos \nSpain \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription. \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot aplicable. \n \n• OTHER CONDITIONS \n \nPharmacovigilance system \n \nThe Marketing Authorisation Holder (MAH) must ensure that the system of pharmacovigilance, as \ndescribed in version 7.2 presented in Module 1.8.1. of the Marketing Authorisation, is in place and \nfunctioning before and whilst the product is on the market. \n \nRisk Management Plan \n \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in version 4 of the Risk Management Plan (RMP) presented in \nModule 1.8.2. of the Marketing Authorisation and any subsequent updates of the RMP agreed by the \nCHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, any \nupdated RMP should be submitted at the same time as the following Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted: \n− When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities \n− Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being reached \n− At the request of the EMEA. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n40 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 4 mg/4 mg film-coated tablets. \nrosiglitazone/glimepiride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rosiglitazone maleate corresponding to 4 mg rosiglitazone and 4 mg glimepiride. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nfilm-coated tablets \n \n14 tablets \n28 tablets \n56 tablets \n84 tablets \n112 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nUse only as directed by your doctor \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n41 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSmithKline Beecham Ltd \n980 Great West Road \nBrentford, Middlesex TW8 9GS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/349/001  14 tablets \nEU/1/06/349/002  28 tablets \nEU/1/06/349/003  56 tablets \nEU/1/06/349/004  112 tablets \nEU/1/06/349/009  84 tablets \n \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAVAGLIM 4 mg/4 mg \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n42 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 4 mg/4 mg film-coated tablets. \nrosiglitazone/glimepiride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nSmithKline Beecham Ltd  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n43 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 8 mg/4 mg film-coated tablets. \nrosiglitazone/glimepiride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rosiglitazone maleate corresponding to 8 mg rosiglitazone and 4 mg glimepiride. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nfilm-coated tablets \n \n14 tablets \n28 tablets \n56 tablets \n84 tablets \n112 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nUse only as directed by your doctor \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n44 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSmithKline Beecham Ltd \n980 Great West Road \nBrentford, Middlesex TW8 9GS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/06/349/005  14 tablets \nEU/1/06/349/006  28 tablets \nEU/1/06/349/007  56 tablets \nEU/1/06/349/008  112 tablets \nEU/1/06/349/010  84 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAVAGLIM 8 mg/4 mg \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n45 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAVAGLIM 8 mg/4 mg film-coated tablets. \nrosiglitazone/glimepiride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nSmithKline Beecham Ltd  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n47 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nAVAGLIM 4 mg/4 mg film-coated tablets \nAVAGLIM 8 mg/4 mg film-coated tablets \n\nrosiglitazone/glimepiride \n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours.  \n- If any of the side effects gets serious, or if you notice any side effects not listed in this \n\nleaflet, tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Avaglim is and what it is used for \n2. Before you take Avaglim \n3. How to take Avaglim \n4. Possible side effects \n5 How to store Avaglim \n6. Further information \n \n \n1. WHAT AVAGLIM IS AND WHAT IT IS USED FOR \n \nAvaglim tablets are a combination of two different medicines called rosiglitazone and glimepiride. \nThese two medicines are used to treat type 2 diabetes. \n \nPeople with type 2 diabetes either don’t make enough insulin (a hormone that controls blood sugar \nlevels), or don’t respond normally to the insulin their body makes. Rosiglitazone and glimepiride work \ntogether so your body makes better use of the insulin it produces, and this helps reduce your blood \nsugar to a normal level. \n \n \n2. BEFORE YOU TAKE AVAGLIM \n \nTo help manage your diabetes, it is important that you follow any diet and lifestyle advice from your \ndoctor as well as taking Avaglim. \n \nDon’t take Avaglim: \n\n• if you are allergic (hypersensitive) to rosiglitazone, glimepiride, or any of the other \ningredients of Avaglim (listed in Section 6), or to other medicines called sulphonylureas \n(like glibenclamide) or sulphonamides \n\n• if you have had a heart attack or severe angina, that’s being treated in hospital \n• if you have heart failure, or have had heart failure in the past \n• if you have liver disease \n• if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight \n\nloss, nausea or vomiting) \n• if you have severe kidney disease  \n• if you have type 1 diabetes – this needs different treatment. \n\n     Check with your doctor if you think any of these apply to you. Don’t take Avaglim. \n \nTake special care with Avaglim \n \nAvaglim is not recommended for people aged under 18, as the safety and effectiveness are not \nknown.  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n48 \n\n \nIf you have been diagnosed with angina (chest pain), or peripheral arterial disease (reduced blood \nflow to the legs): \n\n     Check with your doctor, as Avaglim may not be suitable for you. \n \nHaemolytic anaemia: If you have an inherited condition where your red blood cells don’t produce \nenough of the enzyme G6PD, Avaglim may cause your red blood cells to be destroyed too quickly \n(haemolytic anaemia). \n\n Tell your doctor if you have this condition, as Avaglim may not be suitable for you. \n \nConditions to look out for \nAvaglim and other medicines for diabetes can make some existing conditions worse, or cause serious \nside effects.  You must look out for certain symptoms while you are taking Avaglim, to reduce the risk \nof any problems. See ‘Conditions you need to look out for’ in Section 4. \n \nOvulation may restart \nWomen who are infertile due to a condition affecting their ovaries (such as Polycystic Ovarian \nSyndrome), may start ovulating again when they start taking Avaglim. If this applies to you, use \nappropriate contraception to avoid the possibility of an unplanned pregnancy (see ‘Pregnancy and \nbreast-feeding’ later in Section 2). \n \nYou will have regular blood tests \nAvaglim can cause reductions in some types of blood cells. Your doctor should regularly test your \nblood while you are taking Avaglim. \n \nYour kidney function will be checked \nIf you have kidney disease, or are over 65, your kidney function should be checked while you are \ntaking Avaglim. \n \n \nTaking other medicines \nTell your doctor or pharmacist if you are taking any other medicines, if you’ve taken any recently, or \nif you start taking new ones. This includes herbal medicines and other medicines you bought without a \nprescription. \n \nMany medicines (or alcohol) can affect the way Avaglim controls the amount of sugar in your blood. \nYour blood sugar levels may become too high or too low (see ‘Low blood sugar’ in Section 4). Some \nof the medicines most likely to do this are: \n• gemfibrozil (used to lower cholesterol) \n• rifampicin (used to treat tuberculosis and other infections) \n• fluconazole (used to treat fungal infections). \n\n Tell a doctor or pharmacist if you think that Avaglim is not working as it should, particularly if \nyou are taking any other medicines. You may need to have the dose adjusted or change the other \nmedicines you are taking. \n\n \nSome medicines used to treat high blood pressure (such as beta-blockers, clonidine, guanethidine or \nreserpine) may make you less aware of the warning signs of low blood sugar (sweating; fast irregular \nheartbeats). \n\n Checking your blood sugar levels regularly is especially important if you are taking any of these \nmedicines, even if you are feeling well \n\n \nAvaglim can also strengthen or weaken the effects of medicines to prevent blood clots \n(anticoagulants such as warfarin). \n\n Tell your doctor or pharmacist if you are taking anticoagulants. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n49 \n\nPregnancy and breast-feeding \n• Avaglim is not recommended during pregnancy. If you are pregnant or could be pregnant, tell \n\nyour doctor. \n \n• Don’t breast-feed while you are taking Avaglim. The ingredients may pass into breast milk and \n\nso may harm your baby. \n \nDriving and using machines \nAvaglim can make you dizzy or cause your blood sugar to become lower than normal (see ‘Low blood \nsugar’ in Section 4). \n\n Don’t drive or operate machinery unless you’re feeling well. \n \nAvaglim contains lactose  \nAvaglim tablets contain a small amount of lactose. Patients who are intolerant to lactose or have a rare \nhereditary problem of galactose intolerance, the Lapp lactase deficiency, or glucose-galactose \nmalabsorption should not take this medicine. \n \n \n3. HOW TO TAKE AVAGLIM \n \nAlways take Avaglim tablets exactly as your doctor has told you. Do not take more than the \nrecommended dose. Check with your doctor or pharmacist if you are not sure. \n \nHow much to take \nThe usual starting dose is one combined tablet (4 mg rosiglitazone and 4 mg glimepiride), taken once \na day. \n \nAfter about 8 weeks your doctor may need to increase your dose. The maximum dose is one combined \ntablet of 8 mg rosiglitazone and 4 mg glimepiride, taken once a day. \n \nHow to take \nSwallow the tablets with some water. \n \nIt is best to take Avaglim with food, or just before food, usually with your first main meal of the day. \n \nTake your tablets around the same time every day and follow any dietary advice that your doctor has \ngiven you. \n \nIf you take more Avaglim than you should  \nIf you accidentally take too many tablets, contact your doctor or pharmacist for advice. You may be at \nrisk of having low blood sugar and need hospital treatment. \n \nIf you forget to take Avaglim \nDon’t take extra tablets to make up for a missed dose. Just take your next dose at the usual time.  \n \nDon’t stop taking Avaglim \nTake Avaglim for as long as your doctor recommends. If you stop taking Avaglim, your blood sugar \nwill not be controlled, and you may become unwell. Talk to your doctor if you want to stop. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n50 \n\n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Avaglim can cause side effects, but not everybody gets them. \n \nConditions you need to look out for \n \nAllergic reactions: These are very rare in people taking Avaglim. Signs include: \n• raised and itchy rash (hives) \n• swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing \n• collapse. \n\n Contact a doctor immediately if you get any of these symptoms. Stop taking Avaglim. \n \nFluid retention and heart failure: Avaglim can cause you to retain water (fluid retention) which \nleads to swelling and weight gain.  Extra body fluid can make some existing heart problems worse or \nlead to heart failure. This is more likely if you are also taking other medicines for your diabetes (like \ninsulin), if you have kidney problems, or if you are over 65. Check your weight regularly; if it goes \nup rapidly, tell your doctor. Symptoms of heart failure include:  \n• shortness of breath, waking up short of breath at night \n• getting tired easily after light physical activity such as walking \n• rapid increase in your weight \n• swollen ankles or feet. \n\n Tell your doctor as soon as possible if you get any of these symptoms - either for the first time or \nif they get worse. \n\n \nLow blood sugar (hypoglycaemia): Certain conditions can make you more likely to suffer from low \nblood sugar while you are taking Avaglim. These include: \n taking other medicines to treat diabetes \n kidney disease \n low body weight or poor diet \n stress situations (such as trauma, surgery or infections) \n\n Early symptoms of low blood sugar are: \n shaking, sweating, faintness \n nervousness, palpitations  \n hunger.  \n\nThe severity can increase, leading to confusion and loss of consciousness.  \n Tell your doctor as soon as possible if you get any of these symptoms. The dose of your \nmedicines may need to be reduced.  \n\n \nLiver problems: Before you start taking Avaglim you will have a blood sample taken to check your \nliver function. This check may be repeated at intervals. These may be signs of liver problems: \n• nausea and vomiting  \n• stomach (abdominal) pain \n• loss of appetite \n• dark-coloured urine.  \n\n Tell your doctor as soon as possible if you get these symptoms. \n \nEye problems: Swelling of the retina at the back of the eye which can cause blurred vision (macular \noedema) can be a problem for people with diabetes. New or worse cases of macular oedema have \noccurred on rare occasions in people taking Avaglim and similar medicines.   \n\n Discuss with your doctor any concerns about your eyesight.   \n \nBroken bones: Bone fractures can occur in people with diabetes. The chances of this happening may \nbe higher in people, particularly women, taking rosiglitazone for more than one year. The most \ncommon are breaks in feet, hands and arms. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n51 \n\nVery common side effects \nThese may affect more than 1 in 10 people: \n\n• lower blood sugar than normal (hypoglycaemia) \n• swelling (oedema) due to water retention. \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n\n• chest pain (angina) \n• heart failure \n• broken bones \n• increased weight, increased appetite \n• dizziness \n• constipation \n• reduction in blood count (anaemia) low numbers of white blood cells (leucopaenia) and blood \n\ncells needed for blood clotting (thrombocytopaenia) \n• small increases in blood cholesterol, increased amount of fats in the blood \n\n \nRare side effects  \nThese may affect up to 1 in 1,000 people: \n\n• fluid in the lungs (pulmonary oedema) causing breathlessness \n• swelling of the retina at the back of the eye (macular oedema) \n• reduction in the number of red blood cells, or a type of white blood cell (granulocytopaenia) \n\nwhich can be severe (agranulocytosis), reduction in the number of all types of blood cells \n(pancytopaenia) \n\n• liver doesn’t function as well as it should (increase in liver enzymes). \n \nVery rare side effects  \nThese may affect up to 1 in 10,000 people: \n\n• allergic reactions, inflammation of blood vessels (allergic vasculitis) \n• increased sensitivity to the sun causing skin rash \n• inflammation of the liver (hepatitis), yellowing of the skin (jaundice) \n• rapid and excessive weight gain caused by fluid retention \n• stomach pain, bloating, feeling sick (nausea), vomiting or diarrhoea \n• decrease in the amount of sodium in your blood. \n\nIf you get side effects \n Tell your doctor or pharmacist if any of the side effects listed gets severe or troublesome, or if \n\nyou notice any side effects not listed in this leaflet. \n \n \n5. HOW TO STORE AVAGLIM \n \nKeep out of the reach and sight of children.  \n \nDo not use Avaglim after the expiry date shown on the pack. \n \nThis medicine does not require any special storage conditions. \n \n \nIf you have any unwanted tablets, don’t put them in waste water or household rubbish. Ask your \npharmacist how to dispose of tablets you don’t need. This will help to protect the environment. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n52 \n\n6. FURTHER INFORMATION \n \nWhat Avaglim contains \nThe active substances are rosiglitazone and glimepiride. Avaglim tablets come in different strengths.  \nEach tablet contains either: 4 mg or 8 mg rosiglitazone and 4 mg glimepiride. \n \nThe other ingredients are: sodium starch glycollate (Type A), hypromellose (E464), microcrystalline \ncellulose (E460), lactose monohydrate, magnesium stearate, titanium dioxide (E171), macrogol 400, \niron oxide black and/or red (E172). \n \nWhat Avaglim looks like and contents of the pack \nAvaglim 4 mg/4 mg tablets are pink, rounded triangular-shaped, and marked \"gsk\" on one side and \n\"4/4\" on the other. \n \nAvaglim 8 mg/4 mg tablets are red, rounded triangular-shaped, and marked \"gsk\" on one side and \n\"8/4\" on the other. \n \nThe tablets are supplied in blister packs containing 14, 28, 56, 84 or 112 film-coated tablets. \n \nNot all pack sizes or tablet strengths may be available in your country. \n \n \nMarketing Authorisation Holder: SmithKline Beecham Ltd, 980 Great West Road, Brentford, \nMiddlesex, TW8 9GS, United Kingdom. \n \nManufacturer: Glaxo Wellcome S.A., Avenida de Extremadura 3, 09400 Aranda de Duero, Burgos, \nSpain. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n53 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 (0)2 656 21 11 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)2 656 21 11 \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ngsk.czmail@gsk.com \n \n\nMalta \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska \nGSK Commercial Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nGlaxoSmithKline ehf. \nSími: + 354 530 3700 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n54 \n\n \nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline Cyprus Ltd \nΤηλ: + 357 22 39 70 00 \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web site: \nhttp://www.ema.europa.eu/ \n<------------------------------------------------------------------------------------------------------------------------------ \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what avaglim is and what it is used for", "Section_Content": "avaglim tablets are a combination of two different medicines called rosiglitazone and glimepiride. these two medicines are used to treat type 2 diabetes. people with type 2 diabetes either don't make enough insulin (a hormone that controls blood sugar levels), or don't respond normally to the insulin their body makes. rosiglitazone and glimepiride work together so your body makes better use of the insulin it produces, and this helps reduce your blood sugar to a normal level.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "avaglim tablets", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 15}, {"Text": "two different medicines", "Type": "TREATMENT", "BeginOffset": 37, "EndOffset": 60}, {"Id": 2, "BeginOffset": 68, "EndOffset": 81, "Score": 0.9989280104637146, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 86, "EndOffset": 97, "Score": 0.9995489716529846, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these two medicines", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 118}, {"Id": 9, "BeginOffset": 137, "EndOffset": 152, "Score": 0.5874925851821899, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9638681411743164}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 143}, {"Id": 10, "BeginOffset": 166, "EndOffset": 181, "Score": 0.4715675413608551, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518499374389648}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 171, "EndOffset": 172}, {"Id": 4, "BeginOffset": 207, "EndOffset": 214, "Score": 0.9559884071350098, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 240, "EndOffset": 258}, {"Id": 5, "BeginOffset": 294, "EndOffset": 301, "Score": 0.7966351509094238, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 320, "EndOffset": 333, "Score": 0.9973776340484619, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 338, "EndOffset": 349, "Score": 0.9978366494178772, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 397, "EndOffset": 408}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 444, "EndOffset": 460}]}, "Section_2": {"Title": "2. before you take avaglim", "Section_Content": "to help manage your diabetes, it is important that you follow any diet and lifestyle advice from your doctor as well as taking avaglim. don't take avaglim: if you are allergic (hypersensitive) to rosiglitazone, glimepiride, or any of the other ingredients of avaglim (listed in section 6), or to other medicines called sulphonylureas (like glibenclamide) or sulphonamides if you have had a heart attack or severe angina, that's being treated in hospital if you have heart failure, or have had heart failure in the past if you have liver disease if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, nausea or vomiting) if you have severe kidney disease if you have type 1 diabetes this needs different treatment. check with your doctor if you think any of these apply to you. don't take avaglim. take special care with avaglim avaglim is not recommended for people aged under 18, as the safety and effectiveness are not known. if you have been diagnosed with angina (chest pain), or peripheral arterial disease (reduced blood flow to the legs): check with your doctor, as avaglim may not be suitable for you. haemolytic anaemia: if you have an inherited condition where your red blood cells don't produce enough of the enzyme g6pd, avaglim may cause your red blood cells to be destroyed too quickly (haemolytic anaemia). tell your doctor if you have this condition, as avaglim may not be suitable for you. conditions to look out for avaglim and other medicines for diabetes can make some existing conditions worse, or cause serious side effects. you must look out for certain symptoms while you are taking avaglim, to reduce the risk of any problems. see 'conditions you need to look out for' in section 4. ovulation may restart women who are infertile due to a condition affecting their ovaries (such as polycystic ovarian syndrome), may start ovulating again when they start taking avaglim. if this applies to you, use appropriate contraception to avoid the possibility of an unplanned pregnancy (see 'pregnancy and breast-feeding' later in section 2). you will have regular blood tests avaglim can cause reductions in some types of blood cells. your doctor should regularly test your blood while you are taking avaglim. your kidney function will be checked if you have kidney disease, or are over 65, your kidney function should be checked while you are taking avaglim. taking other medicines tell your doctor or pharmacist if you are taking any other medicines, if you've taken any recently, or if you start taking new ones. this includes herbal medicines and other medicines you bought without a prescription. many medicines (or alcohol) can affect the way avaglim controls the amount of sugar in your blood. your blood sugar levels may become too high or too low (see 'low blood sugar' in section 4). some of the medicines most likely to do this are: gemfibrozil (used to lower cholesterol) rifampicin (used to treat tuberculosis and other infections) fluconazole (used to treat fungal infections). tell a doctor or pharmacist if you think that avaglim is not working as it should, particularly if you are taking any other medicines. you may need to have the dose adjusted or change the other medicines you are taking. some medicines used to treat high blood pressure (such as beta-blockers, clonidine, guanethidine or reserpine) may make you less aware of the warning signs of low blood sugar (sweating; fast irregular heartbeats). checking your blood sugar levels regularly is especially important if you are taking any of these medicines, even if you are feeling well avaglim can also strengthen or weaken the effects of medicines to prevent blood clots (anticoagulants such as warfarin). tell your doctor or pharmacist if you are taking anticoagulants. pregnancy and breast-feeding avaglim is not recommended during pregnancy. if you are pregnant or could be pregnant, tell your doctor. don't breast-feed while you are taking avaglim. the ingredients may pass into breast milk and so may harm your baby. driving and using machines avaglim can make you dizzy or cause your blood sugar to become lower than normal (see 'low blood sugar' in section 4). don't drive or operate machinery unless you're feeling well. avaglim contains lactose avaglim tablets contain a small amount of lactose. patients who are intolerant to lactose or have a rare hereditary problem of galactose intolerance, the lapp lactase deficiency, or glucose-galactose malabsorption should not take this medicine.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 15, "EndOffset": 28}, {"Id": 9, "BeginOffset": 127, "EndOffset": 134, "Score": 0.9045479893684387, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 147, "EndOffset": 154, "Score": 0.91246497631073, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 167, "EndOffset": 175}, {"Id": 25, "BeginOffset": 177, "EndOffset": 191, "Score": 0.7471106648445129, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4366230368614197}]}, {"Id": 11, "BeginOffset": 196, "EndOffset": 209, "Score": 0.997637152671814, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 211, "EndOffset": 222, "Score": 0.9995105266571045, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 259, "EndOffset": 266, "Score": 0.8622724413871765, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 319, "EndOffset": 333, "Score": 0.4978637099266052, "Text": "sulphonylureas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glibenclamide)", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 354}, {"Id": 16, "BeginOffset": 358, "EndOffset": 371, "Score": 0.8558566570281982, "Text": "sulphonamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 388, "EndOffset": 402}, {"Text": "severe angina", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 419}, {"Id": 29, "BeginOffset": 466, "EndOffset": 479, "Score": 0.978341817855835, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556295871734619}]}, {"Id": 30, "BeginOffset": 493, "EndOffset": 506, "Score": 0.9823922514915466, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454296231269836}]}, {"Id": 49, "BeginOffset": 507, "EndOffset": 518, "Score": 0.9999977350234985, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9823922514915466, "RelationshipScore": 0.9160837531089783, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 493, "EndOffset": 506, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454296231269836}]}]}, {"Id": 31, "BeginOffset": 531, "EndOffset": 544, "Score": 0.9241841435432434, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9307249188423157}]}, {"Id": 32, "BeginOffset": 561, "EndOffset": 582, "Score": 0.9660196304321289, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610525965690613}]}, {"Id": 33, "BeginOffset": 586, "EndOffset": 610, "Score": 0.36541229486465454, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9169101119041443}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 619, "EndOffset": 636}, {"Id": 35, "BeginOffset": 638, "EndOffset": 644, "Score": 0.9976598024368286, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7735088467597961}]}, {"Id": 36, "BeginOffset": 648, "EndOffset": 656, "Score": 0.9976611137390137, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.561113715171814}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 670, "EndOffset": 691}, {"Id": 38, "BeginOffset": 704, "EndOffset": 719, "Score": 0.4892890453338623, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9375410079956055}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 709, "EndOffset": 710}, {"Text": "different treatment", "Type": "TREATMENT", "BeginOffset": 731, "EndOffset": 750}, {"Id": 17, "BeginOffset": 826, "EndOffset": 833, "Score": 0.9141268730163574, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4939267039299011}]}, {"Text": "avaglim avaglim", "Type": "TREATMENT", "BeginOffset": 858, "EndOffset": 873}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 917}, {"Text": "angina (chest pain", "Type": "PROBLEM", "BeginOffset": 998, "EndOffset": 1016}, {"Id": 41, "BeginOffset": 1022, "EndOffset": 1049, "Score": 0.7995567321777344, "Text": "peripheral arterial disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306267499923706}]}, {"Text": "blood flow", "Type": "TEST", "BeginOffset": 1059, "EndOffset": 1069}, {"Id": 7, "BeginOffset": 1077, "EndOffset": 1081, "Score": 0.9773048162460327, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1111, "EndOffset": 1118, "Score": 0.3220861852169037, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1148, "EndOffset": 1166, "Score": 0.8934571743011475, "Text": "haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9456393718719482}]}, {"Text": "an inherited condition", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1202}, {"Text": "your red blood cells", "Type": "TEST", "BeginOffset": 1209, "EndOffset": 1229}, {"Text": "the enzyme g6pd", "Type": "TEST", "BeginOffset": 1254, "EndOffset": 1269}, {"Id": 21, "BeginOffset": 1271, "EndOffset": 1278, "Score": 0.352348268032074, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your red blood cells", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1309}, {"Id": 43, "BeginOffset": 1339, "EndOffset": 1357, "Score": 0.7511456608772278, "Text": "haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.910654604434967}]}, {"Text": "avaglim", "Type": "TREATMENT", "BeginOffset": 1472, "EndOffset": 1479}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1484, "EndOffset": 1499}, {"Id": 44, "BeginOffset": 1504, "EndOffset": 1512, "Score": 0.9411503076553345, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165709614753723}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 1563, "EndOffset": 1583}, {"Text": "certain symptoms", "Type": "PROBLEM", "BeginOffset": 1607, "EndOffset": 1623}, {"Id": 22, "BeginOffset": 1645, "EndOffset": 1652, "Score": 0.8231091499328613, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1676, "EndOffset": 1688}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1743, "EndOffset": 1745}, {"Text": "ovulation", "Type": "TREATMENT", "BeginOffset": 1746, "EndOffset": 1755}, {"Id": 46, "BeginOffset": 1782, "EndOffset": 1791, "Score": 0.4311559498310089, "Text": "infertile", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a condition affecting their ovaries", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1834}, {"Id": 47, "BeginOffset": 1844, "EndOffset": 1871, "Score": 0.8912767767906189, "Text": "polycystic ovarian syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9798889756202698}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9489328265190125, "RelationshipScore": 0.9997887015342712, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1827, "EndOffset": 1834, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Id": 23, "BeginOffset": 1923, "EndOffset": 1930, "Score": 0.9632449150085449, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "appropriate contraception", "Type": "TREATMENT", "BeginOffset": 1960, "EndOffset": 1985}, {"Text": "an unplanned pregnancy", "Type": "PROBLEM", "BeginOffset": 2014, "EndOffset": 2036}, {"Id": 71, "BeginOffset": 2043, "EndOffset": 2052, "Score": 0.9703354239463806, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.950550377368927}]}, {"Text": "regular blood tests avaglim", "Type": "TEST", "BeginOffset": 2108, "EndOffset": 2135}, {"Id": 88, "BeginOffset": 2174, "EndOffset": 2185, "Score": 0.661804735660553, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2253, "EndOffset": 2260, "Score": 0.8456922769546509, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 2262, "EndOffset": 2282}, {"Id": 72, "BeginOffset": 2311, "EndOffset": 2325, "Score": 0.8960219621658325, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9573544859886169}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 2339, "EndOffset": 2341}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 2343, "EndOffset": 2363}, {"Id": 55, "BeginOffset": 2403, "EndOffset": 2410, "Score": 0.8974838256835938, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2484, "EndOffset": 2503}, {"Id": 91, "BeginOffset": 2582, "EndOffset": 2598, "Score": 0.7751495242118835, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2603, "EndOffset": 2618}, {"Text": "many medicines", "Type": "TREATMENT", "BeginOffset": 2654, "EndOffset": 2668}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2741, "EndOffset": 2751}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2753, "EndOffset": 2776}, {"Id": 94, "BeginOffset": 2818, "EndOffset": 2829, "Score": 0.9540810585021973, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6625823974609375, "RelationshipScore": 0.9999992847442627, "RelationshipType": "TEST_VALUE", "Id": 93, "BeginOffset": 2814, "EndOffset": 2817, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2842, "EndOffset": 2844}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2854, "EndOffset": 2867}, {"Id": 57, "BeginOffset": 2896, "EndOffset": 2907, "Score": 0.9977853298187256, "Text": "gemfibrozil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol)", "Type": "TREATMENT", "BeginOffset": 2917, "EndOffset": 2935}, {"Id": 58, "BeginOffset": 2936, "EndOffset": 2946, "Score": 0.9775630235671997, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2962, "EndOffset": 2974, "Score": 0.9651625752449036, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670343399047852}]}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 2979, "EndOffset": 2995}, {"Id": 59, "BeginOffset": 2997, "EndOffset": 3008, "Score": 0.9998254179954529, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3024, "EndOffset": 3041, "Score": 0.9227898120880127, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693449139595032}]}, {"Id": 60, "BeginOffset": 3090, "EndOffset": 3097, "Score": 0.7683114409446716, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3158, "EndOffset": 3177}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 3228, "EndOffset": 3247}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3264, "EndOffset": 3278}, {"Id": 76, "BeginOffset": 3293, "EndOffset": 3312, "Score": 0.7076181173324585, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6954294443130493}]}, {"Id": 61, "BeginOffset": 3322, "EndOffset": 3335, "Score": 0.5437799692153931, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 3337, "EndOffset": 3346, "Score": 0.9994100332260132, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 3348, "EndOffset": 3360, "Score": 0.9895671010017395, "Text": "guanethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3364, "EndOffset": 3373, "Score": 0.9567285180091858, "Text": "reserpine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5130865573883057}]}, {"Text": "low blood sugar (sweating", "Type": "PROBLEM", "BeginOffset": 3423, "EndOffset": 3448}, {"Text": "fast irregular heartbeats", "Type": "PROBLEM", "BeginOffset": 3450, "EndOffset": 3475}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 3487, "EndOffset": 3510}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3570, "EndOffset": 3585}, {"Id": 80, "BeginOffset": 3603, "EndOffset": 3615, "Score": 0.7784814834594727, "Text": "feeling well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.467193603515625}]}, {"Id": 65, "BeginOffset": 3616, "EndOffset": 3623, "Score": 0.6285300850868225, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3647, "EndOffset": 3665, "Score": 0.36153021454811096, "Text": "weaken the effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45506811141967773}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3669, "EndOffset": 3678}, {"Id": 82, "BeginOffset": 3690, "EndOffset": 3701, "Score": 0.9335536956787109, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7793787121772766}]}, {"Id": 96, "BeginOffset": 3703, "EndOffset": 3717, "Score": 0.4671052396297455, "Text": "anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3726, "EndOffset": 3734, "Score": 0.9997642636299133, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3786, "EndOffset": 3800, "Score": 0.7790320515632629, "Text": "anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3802, "EndOffset": 3811, "Score": 0.9639396667480469, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9295881390571594}]}, {"Text": "breast-feeding avaglim", "Type": "TREATMENT", "BeginOffset": 3816, "EndOffset": 3838}, {"Id": 84, "BeginOffset": 3865, "EndOffset": 3874, "Score": 0.9664756059646606, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365553259849548}]}, {"Id": 85, "BeginOffset": 3887, "EndOffset": 3895, "Score": 0.9952796697616577, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9538425207138062}]}, {"Id": 86, "BeginOffset": 3908, "EndOffset": 3916, "Score": 0.9941064119338989, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523035883903503}]}, {"Id": 69, "BeginOffset": 3975, "EndOffset": 3982, "Score": 0.9186258912086487, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 4014, "EndOffset": 4020, "Score": 0.5842937231063843, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines avaglim", "Type": "TREATMENT", "BeginOffset": 4071, "EndOffset": 4087}, {"Id": 99, "BeginOffset": 4101, "EndOffset": 4106, "Score": 0.9262654185295105, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6500452160835266}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4116, "EndOffset": 4132}, {"Id": 109, "BeginOffset": 4171, "EndOffset": 4182, "Score": 0.9117486476898193, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7381041646003723, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 108, "BeginOffset": 4167, "EndOffset": 4170, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4195, "EndOffset": 4197}, {"Id": 101, "BeginOffset": 4246, "EndOffset": 4258, "Score": 0.7317063808441162, "Text": "feeling well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8248685002326965}]}, {"Text": "avaglim", "Type": "TREATMENT", "BeginOffset": 4260, "EndOffset": 4267}, {"Text": "lactose avaglim tablets", "Type": "TREATMENT", "BeginOffset": 4277, "EndOffset": 4300}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 4327, "EndOffset": 4334}, {"Id": 102, "BeginOffset": 4353, "EndOffset": 4374, "Score": 0.3639862537384033, "Text": "intolerant to lactose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4278126657009125}, {"Name": "DIAGNOSIS", "Score": 0.5551156997680664}]}, {"Text": "a rare hereditary problem", "Type": "PROBLEM", "BeginOffset": 4383, "EndOffset": 4408}, {"Id": 103, "BeginOffset": 4412, "EndOffset": 4433, "Score": 0.9808151721954346, "Text": "galactose intolerance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7795029282569885}]}, {"Text": "the lapp lactase deficiency", "Type": "PROBLEM", "BeginOffset": 4435, "EndOffset": 4462}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 4467, "EndOffset": 4474}, {"Id": 105, "BeginOffset": 4475, "EndOffset": 4498, "Score": 0.3546862006187439, "Text": "galactose malabsorption", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436574578285217}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4515, "EndOffset": 4528}]}, "Section_3": {"Title": "3. how to take avaglim", "Section_Content": "always take avaglim tablets exactly as your doctor has told you. do not take more than the recommended dose. check with your doctor or pharmacist if you are not sure. how much to take the usual starting dose is one combined tablet (4 mg rosiglitazone and 4 mg glimepiride), taken once a day. after about 8 weeks your doctor may need to increase your dose. the maximum dose is one combined tablet of 8 mg rosiglitazone and 4 mg glimepiride, taken once a day. how to take swallow the tablets with some water. it is best to take avaglim with food, or just before food, usually with your first main meal of the day. take your tablets around the same time every day and follow any dietary advice that your doctor has given you. if you take more avaglim than you should if you accidentally take too many tablets, contact your doctor or pharmacist for advice. you may be at risk of having low blood sugar and need hospital treatment. if you forget to take avaglim don't take extra tablets to make up for a missed dose. just take your next dose at the usual time. don't stop taking avaglim take avaglim for as long as your doctor recommends. if you stop taking avaglim, your blood sugar will not be controlled, and you may become unwell. talk to your doctor if you want to stop.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "avaglim tablets", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 27}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 233}, {"Id": 4, "BeginOffset": 237, "EndOffset": 250, "Score": 0.9989323019981384, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5391944646835327, "RelationshipScore": 0.7135306596755981, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 211, "EndOffset": 230, "Text": "one combined tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.920470654964447, "RelationshipScore": 0.6456964015960693, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 232, "EndOffset": 236, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7552244663238525, "RelationshipScore": 0.7632274627685547, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 255, "EndOffset": 259, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9964240193367004, "RelationshipScore": 0.9003638625144958, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 280, "EndOffset": 290, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.6787776947021484, "RelationshipScore": 0.517440676689148, "RelationshipType": "DURATION", "Id": 8, "BeginOffset": 304, "EndOffset": 311, "Text": "8 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7772523760795593, "RelationshipScore": 0.5215845704078674, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 376, "EndOffset": 395, "Text": "one combined tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 256}, {"Id": 6, "BeginOffset": 260, "EndOffset": 271, "Score": 0.9994396567344666, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7552244663238525, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 255, "EndOffset": 259, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9964240193367004, "RelationshipScore": 0.9999852180480957, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 280, "EndOffset": 290, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.6787776947021484, "RelationshipScore": 0.9349353909492493, "RelationshipType": "DURATION", "Id": 8, "BeginOffset": 304, "EndOffset": 311, "Text": "8 weeks", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7772523760795593, "RelationshipScore": 0.934510350227356, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 376, "EndOffset": 395, "Text": "one combined tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 305}, {"Text": "the maximum dose", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 372}, {"Text": "8 mg rosiglitazone", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 417}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 422, "EndOffset": 423}, {"Id": 13, "BeginOffset": 427, "EndOffset": 438, "Score": 0.999640703201294, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8740244507789612, "RelationshipScore": 0.9999892711639404, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 422, "EndOffset": 426, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9951135516166687, "RelationshipScore": 0.9999880790710449, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 446, "EndOffset": 456, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 526, "EndOffset": 533, "Score": 0.9492539167404175, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your tablets", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 629}, {"Id": 16, "BeginOffset": 740, "EndOffset": 747, "Score": 0.6302896738052368, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 882, "EndOffset": 897}, {"Text": "hospital treatment", "Type": "TREATMENT", "BeginOffset": 907, "EndOffset": 925}, {"Id": 17, "BeginOffset": 949, "EndOffset": 956, "Score": 0.8901353478431702, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6088463068008423, "RelationshipScore": 0.9999806880950928, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 974, "EndOffset": 981, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "extra tablets", "Type": "TREATMENT", "BeginOffset": 968, "EndOffset": 981}, {"Id": 19, "BeginOffset": 1074, "EndOffset": 1081, "Score": 0.9341080784797668, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7011999487876892}]}, {"Id": 20, "BeginOffset": 1087, "EndOffset": 1094, "Score": 0.948905885219574, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5625626444816589}]}, {"Id": 21, "BeginOffset": 1153, "EndOffset": 1160, "Score": 0.9476578831672668, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6738923788070679}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1162, "EndOffset": 1178}, {"Text": "unwell", "Type": "PROBLEM", "BeginOffset": 1222, "EndOffset": 1228}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, avaglim can cause side effects, but not everybody gets them. conditions you need to look out for allergic reactions: these are very rare in people taking avaglim. signs include: raised and itchy rash (hives) swelling, sometimes of the face or mouth (angioedema), causing difficulty in breathing collapse. contact a doctor immediately if you get any of these symptoms. stop taking avaglim. fluid retention and heart failure: avaglim can cause you to retain water (fluid retention) which leads to swelling and weight gain. extra body fluid can make some existing heart problems worse or lead to heart failure. this is more likely if you are also taking other medicines for your diabetes (like insulin), if you have kidney problems, or if you are over 65. check your weight regularly; if it goes up rapidly, tell your doctor. symptoms of heart failure include: shortness of breath, waking up short of breath at night getting tired easily after light physical activity such as walking rapid increase in your weight swollen ankles or feet. tell your doctor as soon as possible if you get any of these symptoms - either for the first time or if they get worse. low blood sugar (hypoglycaemia): certain conditions can make you more likely to suffer from low blood sugar while you are taking avaglim. these include: taking other medicines to treat diabetes kidney disease low body weight or poor diet stress situations (such as trauma, surgery or infections) early symptoms of low blood sugar are: shaking, sweating, faintness nervousness, palpitations hunger. the severity can increase, leading to confusion and loss of consciousness. tell your doctor as soon as possible if you get any of these symptoms. the dose of your medicines may need to be reduced. liver problems: before you start taking avaglim you will have a blood sample taken to check your liver function. this check may be repeated at intervals. these may be signs of liver problems: nausea and vomiting stomach (abdominal) pain loss of appetite dark-coloured urine. tell your doctor as soon as possible if you get these symptoms. eye problems: swelling of the retina at the back of the eye which can cause blurred vision (macular oedema) can be a problem for people with diabetes. new or worse cases of macular oedema have occurred on rare occasions in people taking avaglim and similar medicines. discuss with your doctor any concerns about your eyesight. broken bones: bone fractures can occur in people with diabetes. the chances of this happening may be higher in people, particularly women, taking rosiglitazone for more than one year. the most common are breaks in feet, hands and arms. very common side effects these may affect more than 1 in 10 people: lower blood sugar than normal (hypoglycaemia) swelling (oedema) due to water retention. common side effects these may affect up to 1 in 10 people: chest pain (angina) heart failure broken bones increased weight, increased appetite dizziness constipation reduction in blood count (anaemia) low numbers of white blood cells (leucopaenia) and blood cells needed for blood clotting (thrombocytopaenia) small increases in blood cholesterol, increased amount of fats in the blood rare side effects these may affect up to 1 in 1,000 people: fluid in the lungs (pulmonary oedema) causing breathlessness swelling of the retina at the back of the eye (macular oedema) reduction in the number of red blood cells, or a type of white blood cell (granulocytopaenia) which can be severe (agranulocytosis), reduction in the number of all types of blood cells (pancytopaenia) liver doesn't function as well as it should (increase in liver enzymes). very rare side effects these may affect up to 1 in 10,000 people: allergic reactions, inflammation of blood vessels (allergic vasculitis) increased sensitivity to the sun causing skin rash inflammation of the liver (hepatitis), yellowing of the skin (jaundice) rapid and excessive weight gain caused by fluid retention stomach pain, bloating, feeling sick (nausea), vomiting or diarrhoea decrease in the amount of sodium in your blood. if you get side effects tell your doctor or pharmacist if any of the side effects listed gets severe or troublesome, or if you notice any side effects not listed in this leaflet.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 13, "BeginOffset": 20, "EndOffset": 27, "Score": 0.808198094367981, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 38, "EndOffset": 50, "Score": 0.9605310559272766, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6285737752914429}]}, {"Id": 21, "BeginOffset": 117, "EndOffset": 135, "Score": 0.9511135816574097, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6056199669837952}, {"Name": "DIAGNOSIS", "Score": 0.5723811984062195}]}, {"Id": 14, "BeginOffset": 174, "EndOffset": 181, "Score": 0.9279022812843323, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "raised and itchy rash", "Type": "PROBLEM", "BeginOffset": 198, "EndOffset": 219}, {"Text": "hives) swelling", "Type": "PROBLEM", "BeginOffset": 221, "EndOffset": 236}, {"Id": 0, "BeginOffset": 255, "EndOffset": 259, "Score": 0.9924517273902893, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 263, "EndOffset": 268, "Score": 0.9951152801513672, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 270, "EndOffset": 280, "Score": 0.9639796614646912, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7110742330551147}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924517273902893, "RelationshipScore": 0.6201366782188416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 255, "EndOffset": 259, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 291, "EndOffset": 323, "Score": 0.951834499835968, "Text": "difficulty in breathing collapse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7991884350776672}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 372, "EndOffset": 386}, {"Id": 15, "BeginOffset": 400, "EndOffset": 407, "Score": 0.9141761064529419, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5299627184867859}]}, {"Id": 27, "BeginOffset": 409, "EndOffset": 424, "Score": 0.8725855946540833, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7143104076385498}, {"Name": "DIAGNOSIS", "Score": 0.4777359962463379}]}, {"Id": 28, "BeginOffset": 429, "EndOffset": 442, "Score": 0.9640894532203674, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8551176190376282}]}, {"Id": 16, "BeginOffset": 444, "EndOffset": 451, "Score": 0.7793630361557007, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 483, "EndOffset": 498, "Score": 0.8242680430412292, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6572718620300293}, {"Name": "DIAGNOSIS", "Score": 0.48105940222740173}]}, {"Id": 30, "BeginOffset": 515, "EndOffset": 523, "Score": 0.9740459322929382, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8383346796035767}]}, {"Id": 31, "BeginOffset": 528, "EndOffset": 539, "Score": 0.9844692349433899, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8305329084396362}]}, {"Text": "extra body fluid", "Type": "TREATMENT", "BeginOffset": 541, "EndOffset": 557}, {"Text": "some existing heart problems", "Type": "PROBLEM", "BeginOffset": 567, "EndOffset": 595}, {"Id": 33, "BeginOffset": 613, "EndOffset": 626, "Score": 0.9603770971298218, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9172582030296326}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 671, "EndOffset": 686}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 691, "EndOffset": 704}, {"Id": 17, "BeginOffset": 711, "EndOffset": 718, "Score": 0.9766947031021118, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 733, "EndOffset": 748, "Score": 0.9316362142562866, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868412435054779}]}, {"Text": "65.", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 772}, {"Id": 60, "BeginOffset": 784, "EndOffset": 790, "Score": 0.4232690632343292, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 843, "EndOffset": 851}, {"Id": 36, "BeginOffset": 855, "EndOffset": 868, "Score": 0.9666221737861633, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.722076952457428}]}, {"Id": 37, "BeginOffset": 878, "EndOffset": 897, "Score": 0.995736837387085, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9438126683235168}]}, {"Id": 38, "BeginOffset": 899, "EndOffset": 924, "Score": 0.6421222686767578, "Text": "waking up short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524828791618347}]}, {"Id": 64, "BeginOffset": 925, "EndOffset": 933, "Score": 0.9999880790710449, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6421222686767578, "RelationshipScore": 0.9142519235610962, "RelationshipType": "OVERLAP", "Id": 38, "BeginOffset": 899, "EndOffset": 924, "Text": "waking up short of breath", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524828791618347}]}]}, {"Id": 39, "BeginOffset": 942, "EndOffset": 947, "Score": 0.6275511384010315, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6343315839767456}]}, {"Text": "your weight swollen ankles or feet", "Type": "PROBLEM", "BeginOffset": 1019, "EndOffset": 1053}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1124}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1175, "EndOffset": 1205}, {"Text": "certain conditions", "Type": "PROBLEM", "BeginOffset": 1208, "EndOffset": 1226}, {"Id": 43, "BeginOffset": 1267, "EndOffset": 1282, "Score": 0.6846668124198914, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4901077449321747}]}, {"Id": 18, "BeginOffset": 1304, "EndOffset": 1311, "Score": 0.8441296815872192, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1335, "EndOffset": 1350}, {"Text": "diabetes kidney disease", "Type": "PROBLEM", "BeginOffset": 1360, "EndOffset": 1383}, {"Id": 46, "BeginOffset": 1384, "EndOffset": 1399, "Score": 0.3869025707244873, "Text": "low body weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4676447808742523}]}, {"Text": "poor diet stress situations", "Type": "PROBLEM", "BeginOffset": 1403, "EndOffset": 1430}, {"Id": 48, "BeginOffset": 1440, "EndOffset": 1446, "Score": 0.9863327145576477, "Text": "trauma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8508673906326294}]}, {"Text": "surgery", "Type": "TREATMENT", "BeginOffset": 1448, "EndOffset": 1455}, {"Id": 49, "BeginOffset": 1459, "EndOffset": 1469, "Score": 0.9873676300048828, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6262722015380859}]}, {"Text": "early symptoms", "Type": "PROBLEM", "BeginOffset": 1471, "EndOffset": 1485}, {"Id": 50, "BeginOffset": 1489, "EndOffset": 1504, "Score": 0.7101268768310547, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178449511528015}]}, {"Id": 51, "BeginOffset": 1510, "EndOffset": 1517, "Score": 0.9902958273887634, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778672456741333}]}, {"Id": 52, "BeginOffset": 1519, "EndOffset": 1527, "Score": 0.9968830347061157, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9840503334999084}]}, {"Id": 53, "BeginOffset": 1529, "EndOffset": 1538, "Score": 0.5848268866539001, "Text": "faintness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7795892357826233}]}, {"Id": 54, "BeginOffset": 1539, "EndOffset": 1550, "Score": 0.9870091080665588, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452298879623413}]}, {"Id": 55, "BeginOffset": 1552, "EndOffset": 1564, "Score": 0.5916883945465088, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6879945993423462}]}, {"Id": 56, "BeginOffset": 1565, "EndOffset": 1571, "Score": 0.46214035153388977, "Text": "hunger", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the severity", "Type": "PROBLEM", "BeginOffset": 1573, "EndOffset": 1585}, {"Id": 57, "BeginOffset": 1611, "EndOffset": 1620, "Score": 0.9946909546852112, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428129196166992}]}, {"Id": 58, "BeginOffset": 1625, "EndOffset": 1646, "Score": 0.9836313724517822, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433513879776001}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1703, "EndOffset": 1717}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 1731, "EndOffset": 1745}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 1770, "EndOffset": 1784}, {"Id": 19, "BeginOffset": 1810, "EndOffset": 1817, "Score": 0.7744094133377075, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a blood sample", "Type": "TEST", "BeginOffset": 1832, "EndOffset": 1846}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 1862, "EndOffset": 1881}, {"Text": "this check", "Type": "TEST", "BeginOffset": 1883, "EndOffset": 1893}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1960}, {"Id": 59, "BeginOffset": 1962, "EndOffset": 1968, "Score": 0.9920205473899841, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6413112878799438}]}, {"Text": "vomiting stomach (abdominal) pain loss of appetite dark-coloured urine", "Type": "PROBLEM", "BeginOffset": 1973, "EndOffset": 2043}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2093, "EndOffset": 2107}, {"Id": 94, "BeginOffset": 2109, "EndOffset": 2121, "Score": 0.600537896156311, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7651038765907288}]}, {"Text": "swelling of the retina", "Type": "PROBLEM", "BeginOffset": 2123, "EndOffset": 2145}, {"Id": 69, "BeginOffset": 2165, "EndOffset": 2168, "Score": 0.9976939558982849, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 2185, "EndOffset": 2199, "Score": 0.9545647501945496, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8736246824264526}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9851343631744385, "RelationshipScore": 0.5783244967460632, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2139, "EndOffset": 2145, "Text": "retina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 97, "BeginOffset": 2201, "EndOffset": 2215, "Score": 0.9264705181121826, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7185489535331726}]}, {"Id": 98, "BeginOffset": 2250, "EndOffset": 2258, "Score": 0.9870355725288391, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8904792070388794}]}, {"Id": 99, "BeginOffset": 2282, "EndOffset": 2296, "Score": 0.9135119915008545, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5106355547904968}]}, {"Id": 88, "BeginOffset": 2346, "EndOffset": 2353, "Score": 0.7696548700332642, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 2358, "EndOffset": 2375}, {"Id": 100, "BeginOffset": 2436, "EndOffset": 2448, "Score": 0.7352859973907471, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.653911292552948}]}, {"Id": 101, "BeginOffset": 2450, "EndOffset": 2464, "Score": 0.7953771352767944, "Text": "bone fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9001396894454956}]}, {"Id": 102, "BeginOffset": 2490, "EndOffset": 2498, "Score": 0.9781225919723511, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8411033749580383}]}, {"Id": 89, "BeginOffset": 2582, "EndOffset": 2595, "Score": 0.9983243346214294, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breaks in feet, hands and arms", "Type": "PROBLEM", "BeginOffset": 2640, "EndOffset": 2670}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 2672, "EndOffset": 2696}, {"Id": 104, "BeginOffset": 2707, "EndOffset": 2713, "Score": 0.24228976666927338, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2724, "EndOffset": 2725}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2729, "EndOffset": 2731}, {"Id": 105, "BeginOffset": 2746, "EndOffset": 2769, "Score": 0.48158159852027893, "Text": "blood sugar than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "hypoglycaemia) swelling", "Type": "PROBLEM", "BeginOffset": 2771, "EndOffset": 2794}, {"Id": 108, "BeginOffset": 2796, "EndOffset": 2802, "Score": 0.9702780842781067, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5593379139900208}]}, {"Id": 109, "BeginOffset": 2811, "EndOffset": 2826, "Score": 0.8859224915504456, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4941648840904236}, {"Name": "DIAGNOSIS", "Score": 0.5015729069709778}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2828, "EndOffset": 2847}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2871, "EndOffset": 2872}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2876, "EndOffset": 2878}, {"Id": 111, "BeginOffset": 2887, "EndOffset": 2897, "Score": 0.8525339365005493, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8215116262435913}]}, {"Text": "angina)", "Type": "PROBLEM", "BeginOffset": 2899, "EndOffset": 2906}, {"Id": 113, "BeginOffset": 2907, "EndOffset": 2920, "Score": 0.9222487807273865, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.814441978931427}]}, {"Id": 114, "BeginOffset": 2921, "EndOffset": 2933, "Score": 0.5567118525505066, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "increased weight", "Type": "PROBLEM", "BeginOffset": 2934, "EndOffset": 2950}, {"Text": "increased appetite dizziness", "Type": "PROBLEM", "BeginOffset": 2952, "EndOffset": 2980}, {"Text": "constipation reduction", "Type": "PROBLEM", "BeginOffset": 2981, "EndOffset": 3003}, {"Id": 144, "BeginOffset": 3007, "EndOffset": 3018, "Score": 0.5360493659973145, "Text": "blood count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3754972517490387, "RelationshipScore": 0.9999785423278809, "RelationshipType": "TEST_VALUE", "Id": 145, "BeginOffset": 3029, "EndOffset": 3032, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 3020, "EndOffset": 3028}, {"Text": "low numbers of white blood cells", "Type": "PROBLEM", "BeginOffset": 3029, "EndOffset": 3061}, {"Id": 119, "BeginOffset": 3063, "EndOffset": 3074, "Score": 0.6275992393493652, "Text": "leucopaenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 3080, "EndOffset": 3091, "Score": 0.4308207035064697, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3103, "EndOffset": 3117, "Score": 0.9158926010131836, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6499724388122559}]}, {"Id": 121, "BeginOffset": 3119, "EndOffset": 3136, "Score": 0.977035641670227, "Text": "thrombocytopaenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7947589755058289}]}, {"Text": "small increases in blood cholesterol", "Type": "PROBLEM", "BeginOffset": 3138, "EndOffset": 3174}, {"Id": 123, "BeginOffset": 3176, "EndOffset": 3200, "Score": 0.4595488905906677, "Text": "increased amount of fats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood rare side effects", "Type": "PROBLEM", "BeginOffset": 3204, "EndOffset": 3231}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3255, "EndOffset": 3256}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3260, "EndOffset": 3265}, {"Id": 125, "BeginOffset": 3274, "EndOffset": 3292, "Score": 0.30549007654190063, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 3294, "EndOffset": 3310, "Score": 0.8997909426689148, "Text": "pulmonary oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7218859791755676}]}, {"Text": "breathlessness swelling of the retina", "Type": "PROBLEM", "BeginOffset": 3320, "EndOffset": 3357}, {"Id": 81, "BeginOffset": 3377, "EndOffset": 3380, "Score": 0.9964304566383362, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 128, "BeginOffset": 3382, "EndOffset": 3396, "Score": 0.7242912650108337, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7301008701324463}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9764825105667114, "RelationshipScore": 0.9807021021842957, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 3351, "EndOffset": 3357, "Text": "retina", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7190958857536316, "RelationshipScore": 0.9969870448112488, "RelationshipType": "DIRECTION", "Id": 80, "BeginOffset": 3365, "EndOffset": 3369, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964304566383362, "RelationshipScore": 0.8825157880783081, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 3377, "EndOffset": 3380, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 148, "BeginOffset": 3425, "EndOffset": 3440, "Score": 0.37717553973197937, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cell (granulocytopaenia", "Type": "PROBLEM", "BeginOffset": 3455, "EndOffset": 3490}, {"Text": "severe (agranulocytosis)", "Type": "PROBLEM", "BeginOffset": 3505, "EndOffset": 3529}, {"Text": "blood cells (pancytopaenia) liver", "Type": "PROBLEM", "BeginOffset": 3571, "EndOffset": 3604}, {"Text": "liver enzymes", "Type": "TEST", "BeginOffset": 3656, "EndOffset": 3669}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 3672, "EndOffset": 3694}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3718, "EndOffset": 3719}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 3723, "EndOffset": 3729}, {"Id": 134, "BeginOffset": 3738, "EndOffset": 3756, "Score": 0.7805318832397461, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5902427434921265}]}, {"Text": "inflammation of blood vessels (allergic vasculitis", "Type": "PROBLEM", "BeginOffset": 3758, "EndOffset": 3808}, {"Id": 137, "BeginOffset": 3810, "EndOffset": 3831, "Score": 0.35471034049987793, "Text": "increased sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4425317347049713}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6174151301383972, "RelationshipScore": 0.6139401197433472, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 3774, "EndOffset": 3787, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "skin rash inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 3851, "EndOffset": 3886}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 3888, "EndOffset": 3898}, {"Text": "yellowing of the skin (jaundice)", "Type": "PROBLEM", "BeginOffset": 3900, "EndOffset": 3932}, {"Text": "excessive weight gain", "Type": "PROBLEM", "BeginOffset": 3943, "EndOffset": 3964}, {"Text": "fluid retention stomach pain", "Type": "PROBLEM", "BeginOffset": 3975, "EndOffset": 4003}, {"Id": 153, "BeginOffset": 4005, "EndOffset": 4013, "Score": 0.9938231706619263, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.929142415523529}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 4015, "EndOffset": 4036}, {"Id": 156, "BeginOffset": 4038, "EndOffset": 4046, "Score": 0.995261013507843, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9471852779388428}]}, {"Text": "diarrhoea decrease in the amount of sodium in your blood", "Type": "PROBLEM", "BeginOffset": 4050, "EndOffset": 4106}, {"Id": 158, "BeginOffset": 4119, "EndOffset": 4131, "Score": 0.8499583005905151, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7855282425880432}]}, {"Id": 159, "BeginOffset": 4177, "EndOffset": 4189, "Score": 0.8136854767799377, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6626072525978088}]}, {"Id": 160, "BeginOffset": 4212, "EndOffset": 4223, "Score": 0.44946524500846863, "Text": "troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 4242, "EndOffset": 4258}]}, "Section_5": {"Title": "5 how to store avaglim", "Section_Content": "keep out of the reach and sight of children. do not use avaglim after the expiry date shown on the pack. this medicine does not require any special storage conditions. if you have any unwanted tablets, don't put them in waste water or household rubbish. ask your pharmacist how to dispose of tablets you don't need. this will help to protect the environment.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 56, "EndOffset": 63, "Score": 0.465753436088562, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what avaglim contains the active substances are rosiglitazone and glimepiride. avaglim tablets come in different strengths. each tablet contains either: 4 mg or 8 mg rosiglitazone and 4 mg glimepiride. the other ingredients are: sodium starch glycollate (type a), hypromellose (e464), microcrystalline cellulose (e460), lactose monohydrate, magnesium stearate, titanium dioxide (e171), macrogol 400, iron oxide black and/or red (e172). what avaglim looks like and contents of the pack avaglim 4 mg/4 mg tablets are pink, rounded triangular-shaped, and marked \"gsk\" on one side and \"4/4\" on the other. avaglim 8 mg/4 mg tablets are red, rounded triangular-shaped, and marked \"gsk\" on one side and \"8/4\" on the other. the tablets are supplied in blister packs containing 14, 28, 56, 84 or 112 film-coated tablets. not all pack sizes or tablet strengths may be available in your country.", "Entity_Recognition": [{"Text": "avaglim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9954193830490112, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 66, "EndOffset": 77, "Score": 0.9978804588317871, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.909591555595398, "RelationshipScore": 0.9988370537757874, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 87, "EndOffset": 94, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.995018720626831, "RelationshipScore": 0.9322918057441711, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 153, "EndOffset": 157, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "avaglim tablets", "Type": "TREATMENT", "BeginOffset": 79, "EndOffset": 94}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 153, "EndOffset": 154}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 162}, {"Id": 6, "BeginOffset": 166, "EndOffset": 179, "Score": 0.999058187007904, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.909591555595398, "RelationshipScore": 0.5349761843681335, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 87, "EndOffset": 94, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.995018720626831, "RelationshipScore": 0.6513370871543884, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 153, "EndOffset": 157, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9765850901603699, "RelationshipScore": 0.9992546439170837, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 161, "EndOffset": 165, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 185}, {"Id": 8, "BeginOffset": 189, "EndOffset": 200, "Score": 0.9995889067649841, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9765850901603699, "RelationshipScore": 0.5868727564811707, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 161, "EndOffset": 165, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9151286482810974, "RelationshipScore": 0.9999380111694336, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 184, "EndOffset": 188, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 229, "EndOffset": 253, "Score": 0.9916325211524963, "Text": "sodium starch glycollate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 264, "EndOffset": 276, "Score": 0.9537124633789062, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 285, "EndOffset": 311, "Score": 0.9964873790740967, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 320, "EndOffset": 339, "Score": 0.929725706577301, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 341, "EndOffset": 359, "Score": 0.997165858745575, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 361, "EndOffset": 377, "Score": 0.9977368116378784, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 386, "EndOffset": 398, "Score": 0.6470129489898682, "Text": "macrogol 400", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9873385429382324, "RelationshipScore": 0.9853000044822693, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 503, "EndOffset": 510, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 400, "EndOffset": 416, "Score": 0.9451172351837158, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack avaglim", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 492}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 494}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 498, "EndOffset": 499}, {"Text": "rounded triangular-shaped", "Type": "PROBLEM", "BeginOffset": 521, "EndOffset": 546}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 582, "EndOffset": 583}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 585}, {"Id": 20, "BeginOffset": 601, "EndOffset": 608, "Score": 0.877191424369812, "Text": "avaglim", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7385126352310181, "RelationshipScore": 0.9998561143875122, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 609, "EndOffset": 618, "Text": "8 mg/4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9909276962280273, "RelationshipScore": 0.9996564388275146, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 619, "EndOffset": 626, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 609, "EndOffset": 610}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 615}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 631, "EndOffset": 634}, {"Text": "rounded triangular-shaped", "Type": "PROBLEM", "BeginOffset": 636, "EndOffset": 661}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 698}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 700}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 727}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 757}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 771}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 773, "EndOffset": 775}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 777, "EndOffset": 779}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Text": "112", "Type": "NUMBER", "BeginOffset": 787, "EndOffset": 790}]}}