{"ID": "5E001413D34C8A52B474DF9477E7667A", "URL": "https://www.ema.europa.eu/documents/product-information/ibandronic-acid-accord-epar-product-information_en.pdf", "Product_Name": "Ibandronic acid Accord", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nIbandronic acid Accord 2 mg concentrate for solution for infusion \n\nIbandronic acid Accord 6 mg concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial with 2 ml concentrate for solution for infusion contains 2 mg ibandronic acid (as sodium \n\nmonohydrate). \n\nOne vial with 6 ml concentrate for solution for infusion contains 6 mg ibandronic acid (as sodium \n\nmonohydrate). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nConcentrate for solution for infusion (sterile concentrate).  \n\nClear, colourless solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nIbandronic acid is indicated in adults for \n\n \n\n Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy \nor surgery) in patients with breast cancer and bone metastases. \n\n \n\n Treatment of tumour-induced hypercalcaemia with or without metastases. \n \n\n4.2 Posology and method of administration \n\n \n\nPatients treated with ibandronic acid should be given the package leaflet and the patient reminder card. \n\n \n\nIbandronic acid therapy should only be initiated by physicians experienced in the treatment of cancer. \n\n \n\nPosology \n\nPrevention of skeletal events in patients with breast cancer and bone metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \n\nleast 15 minutes.  \n\n \n\nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or mild \n\nrenal impairment. There are no data available characterising the use of a shorter infusion time in \n\npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients with \n\nRenal Impairment below for recommendations on dosing and administration in this patient group. \n\n \n\nTreatment of tumour-induced hypercalcaemia \n\nPrior to treatment with ibandronic acid the patient should be adequately rehydrated with 9 mg/ml \n\n(0.9%) sodium chloride solution. Consideration should be given to the severity of the hypercalcaemia \n\nas well as the tumour type. In general patients with osteolytic bone metastases require lower doses than \n\npatients with the humoral type of hypercalcaemia. In most patients with severe hypercalcaemia \n\n(albumin-corrected serum calcium* ≥3 mmol/l or ≥12 mg/dl) 4 mg is an adequate single dose. In \n\npatients with moderate hypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) \n\n\n\n \n\n3 \n\n2 mg is an effective dose. The highest dose used in clinical trials was 6 mg but this dose does not add \n\nany further benefit in terms of efficacy. \n\n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n\n \n\nAlbumin-corrected serum \n\ncalcium (mmol/l) \n\n= serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\n Or  \n\nAlbumin-corrected serum \n\ncalcium (mg/dl) \n\n= serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n\n \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was \n\n18-19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n\n \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\nIbandronic acid concentrate for solution for infusion should be administered as an intravenous infusion \n\nover 2 hours. \n\n \n\nSpecial populations \n\nPatients with hepatic impairment \n\nNo dose adjustment is required (see section 5.2). \n\n \n\nPatients with renal impairment \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 ml/min) no dose adjustment is necessary. \n\nFor patients with moderate renal impairment (CLcr ≥30 and <50 ml/min) or severe renal impairment \n\n(CLcr <30 ml/min) being treated for the prevention of skeletal events in patients with breast cancer and \n\nmetastatic bone disease the following dosing recommendations should be followed (see section 5.2): \n\n \n\nCreatinine Clearance (ml/min) Dosage  \nInfusion Volume 1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for \n\nsolution for infusion) \n\n100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for \n\nsolution for infusion) \n\n500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for \n\nsolution for infusion) \n\n500 ml over 1 hour \n\n1 0.9% sodium chloride solution or 5% glucose solution \n2 Administration every 3 to 4 week \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 ml/min. \n\n \n\nElderly population (> 65 years) \n\nNo dose adjustment is required (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of ibandronic acid in children and adolescents below the age of 18 years have \n\nnot been established. No data are available (see section 5.1 and section 5.2). \n\n \n\nMethod of administration  \n\nFor intravenous administration. \n\n \n\nThe content of the vial is to be used as follows: \n\n \n\n Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml \n\n\n\n \n\n4 \n\n5% dextrose solution and infused over at least 15 minutes. See also dose section above for \n\npatients with renal impairment. \n\n Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \nsolution or 500 ml 5% dextrose solution and infused over 2 hours. \n\n \n\nFor single use only. Only clear solution without particles should be used. \n\nIbandronic acid concentrate for solution for infusion should be administered as an intravenous infusion.  \n\nCare must be taken not to administer ibandronic acid concentrate for solution for infusion via \n\nintra-arterial or paravenous administration, as this could lead to tissue damage. \n\n \n\n4.3 Contraindications \n\n \n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n\n Hypocalcaemia \n \n\n4.4 Special warnings and precautions for use \n\n \n\nPatients with disturbances of bone and mineral metabolism \n\n \n\nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \n\nbefore starting ibandronic acid therapy for metastatic bone disease. \n\n \n\nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \n\nsupplemental calcium and/or vitamin D if dietary intake is inadequate. \n\n \n\nAnaphylactic reaction/shock \n\n \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\nAppropriate medical support and monitoring measures should be readily available when Ibandronic \n\nacid intravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic \n\nreactions occur, immediately discontinue the injection and initiate appropriate treatment. \n\n \n\nOsteonecrosis of the jaw  \n\n \n\nOsteonecrosis of the jaw (ONJ) has been reported very rarely in the post marketing setting in patients \n\nreceiving ibandronic acid for oncology indications (see section 4.8). \n\n \n\nThe start of treatmentor of a new course of treatment should be delayed in patients with unhealed open \n\nsoft tissue lesions in the mouth. \n\n \n\nA dental examination with preventive dentistry and an individual benefit-risk assessment is \n\nrecommended prior to treatment with ibandronic acid  in patients with concomitant risk factors.  \n\n \n\nThe following risk factors should be considered when evaluating a patient’s risk of developing ONJ:  \n\n- Potency of the medicinal product that inhibit bone resorption (higher risk for highly potent \n\ncompounds), route of administration (higher risk for parenteral administration) and cumulative \n\ndose of bone resorption therapy \n\n- Cancer, co-morbid conditions (e.g. anaemia, coagulopathies, infection), smoking \n\n- Concomitant therapies: corticosteroids, chemotherapy, angiogenesis inhibitors, radiotherapy to \n\nhead and neck \n\n- Poor oral hygiene, periodontal disease, poorly fitting dentures, history of dental disease , invasive \ndental procedures  e.g. tooth extractions \n\n \n\nAll patients should be encouraged to maintain good oral hygiene, undergo routine dental check-ups, \n\nand immediately report any oral symptoms such as dental mobility, pain or swelling, or non-healing of \n\nsores or discharge during treatment with ibandronic acid. While on treatment, invasive dental \n\n\n\n \n\n5 \n\nprocedures should be performed only after careful consideration and be avoided in close proximity to \n\nibandronic acid administration. \n\n \n\nThe management plan of the patients who develop ONJ should be set up in close collaboration \n\nbetween the treating physician and a dentist or oral surgeon with expertise in ONJ. Temporary \n\ninterruption of ibandronic acid treatment should be considered until the condition resolves and \n\ncontributing risk factors are mitigated where possible. \n\n \n\nOsteonecrosis of the external auditory canal \n\n \n\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \n\nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory canal \n\ninclude steroid use and chemotherapy and/or local risk factors such as infection or trauma. The possibility \n\nof osteonecrosis of the external auditory canal should be considered in patients receiving \n\nbisphosphonates who present with ear symptoms including chronic ear infections. \n\n \n\nAtypical fractures of the femur \n\n \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \n\ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \n\noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just \n\nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \n\nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \n\nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \n\ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \n\nfemoral shaft fracture. Poor healing of these fractures has also been reported.  \n\n \n\nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \n\nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment.  \n\n \n\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \n\nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n\n \n\nPatients with renal impairment \n\n \n\nClinical studies have not shown any evidence of deterioration in renal function with long term \n\nibandronic acid therapy. Nevertheless, according to clinical assessment of the individual patient, it is \n\nrecommended that renal function, serum calcium, phosphate and magnesium should be monitored in \n\npatients treated with ibandronic acid (see section 4.2). \n\n \n\nPatients with hepatic impairment \n\n \n\nAs no clinical data are available, dose recommendations cannot be given for patients with severe \n\nhepatic insufficiency (see section 4.2). \n\n \n\nPatients with cardiac impairment \n\n \n\nOverhydration should be avoided in patients at risk of cardiac failure. \n\n \n\nPatients with known hypersensitivity to other bisphosphonates \n\n \n\nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n\n \n\nExcipients with known effect \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially sodium free. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n\n\n \n\n6 \n\n \n\nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major human \n\nhepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 system in rats \n\n(see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not undergo any \n\nbiotransformation. \n\n \n\nCaution is advised when bisphosphonates are administered with aminoglycosides, since both \n\nsubstances can lower serum calcium levels for prolonged periods. Attention should also be paid to the \n\npossible existence of simultaneous hypomagnesaemia. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \n\nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \n\nibandronic acid should not be used during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \n\ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \n\nadministration. Ibandronic acid should not be used during breast-feeding. \n\n \n\nFertility \n\n \n\nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the \n\noral route, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic \n\nacid decreased fertility at high daily doses (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \n\nexpected that ibandronic acid has no or negligible influence on the ability to drive and use machines.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \n\nfemur, osteonecrosis for the jaw, and ocular inflammation (see paragraph “description of selected \n\nadverse reactions” and section 4.4). \n\n \n\nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \n\ntemperature. Less frequently, a decrease in serum calcium below normal range (hypocalcaemia) is \n\nreported.  \n\n \n\nIn most cases no specific treatment is required and the symptoms subside after a couple of hours/days. \n\nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is \n\nmost frequently associated with asthenia followed by rise in body temperature and headache. \n\n \n\nTabulated list of adverse reactions \n\n \n\nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \n\nhypercalcaemia: 311 patients treated with ibandronic acid 2 mg or 4 mg; Prevention of skeletal events \n\nin patients with breast cancer and bone metastases: 152 patients treated with ibandronic acid 6 mg), and \n\nfrom post-marketing experience. \n\n\n\n \n\n7 \n\n \n\nAdverse reactions are listed according to MedDRA system organ class and frequency category. \n\nFrequency categories are defined using the following convention: very common (>1/10), common \n\n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n\n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\n \n\nTable 1 Adverse Reactions Reported for Intravenous Administration of Ibandronic Acid \n\n \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \n\ninfestations \n\nInfection Cystitis, vaginitis, \n\noral candidiasis \n\n   \n\nNeoplasms \n\nbenign, \n\nmalignant, and \n\nunspecified \n\n Benign skin \n\nneoplasm \n\n   \n\nBlood and \n\nlymphatic system \n\ndisorders \n\n Anaemia, blood \n\ndyscrasia \n\n   \n\nImmune system \n\ndisorders \n\n   Hypersensitivity†, \n\nbronchospasm†, \n\nangioedema† \n\nanaphylactic \n\nreaction/shock†\n\n** \n\nAsthma \n\nexacerbation \n\nEndocrine \n\ndisorders \n\nParathyroid \n\ndisorder \n\n    \n\nMetabolism and \n\nnutrition \n\ndisorders \n\nHypocalcaemia*\n\n* \n\nHypophosphataemia    \n\nPsychiatric \n\ndisorders \n\n Sleep disorder, \n\nanxiety, affection \n\nlability \n\n   \n\nNervous system \n\ndisorders \n\nHeadache, \n\ndizziness, \n\ndysgeusia (taste \n\nperversion) \n\nCerebrovascular \n\ndisorder, nerve root \n\nlesion, amnesia, \n\nmigraine, neuralgia, \n\nhypertonia, \n\nhyperaestesia, \n\nparaesthesia \n\ncircumoral, parosmia \n\n   \n\nEye disorders Cataract  Ocular \n\ninflammatio\n\nn†** \n\n  \n\nEar and \n\nlabyrinth \n\ndisorders \n\n Deafness    \n\n\n\n \n\n8 \n\nCardiac \n\ndisorders \n\nBundle branch \n\nblock \n\nMyocardial \n\nischaemia, \n\ncardiovascular \n\ndisorder, palpitations \n\n   \n\nRespiratory, \n\nthoracic, and \n\nmediastinal \n\ndisorders \n\nPharyngitis Lung oedema, stridor    \n\nGastrointestinal \n\ndisorders \n\nDiarrhoea, \n\nvomiting, \n\ndyspepsia, \n\ngastrointestinal \n\npain, tooth \n\ndisorder \n\nGastroenteritis, \n\ngastritis, mouth \n\nulceration, \n\ndysphagia, cheilitis \n\n   \n\nHepatobiliary \n\ndisorders \n\n Cholelithiasis    \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\nSkin disorder, \n\necchymosis \n\nRash, alopecia  Stevens-\n\nJohnson \n\nSyndrome†, \n\nErythema \n\nMultiforme†, \n\nDermatitis \n\nBullous† \n\n \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nOsteoarthritis, \n\nmyalgia, \n\narthralgia, joint \n\ndisorder, bone \n\npain \n\n Atypical \n\nsubtrochante\n\nric and \n\ndiaphyseal \n\nfemoral \n\nfractures†  \n\nOsteonecrosis of \n\njaw†** \n\nOsteonecrosis of \n\nthe external \n\nauditory canal \n\n(bisphosphonate \n\nclass adverse \n\nreaction)† \n\n \n\nRenal and \n\nurinary \n\ndisorders \n\n Urinary retention, \n\nrenal cyst \n\n   \n\nReproductive \n\nsystem and \n\nbreast disorders \n\n Pelvic pain    \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\nPyrexia,Influenz\n\na-like illness**, \n\noedema \n\nperipheral, \n\nasthenia, thirst \n\nHypothermia    \n\nInvestigations Gamma-GT \n\nincreased, \n\ncreatinine \n\nincreased \n\nBlood alkaline \n\nphosphatase increase, \n\nweight decrease \n\n   \n\nInjury, poisoning \n\nand procedural \n\ncomplications \n\n Injury, injection site \n\npain \n\n   \n\n\n\n \n\n9 \n\n**See further information below \n\n†Identified in post-marketing experience. \n\n \n\nDescription of selected adverse reactions \n\n \n\nHypocalcaemia \n\nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \n\nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n\n \n\nInfluenza-like illness \n\nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In \n\nmost cases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n\n \n\nOsteonecrosis of jaw \n\nCases of osteonecrosis  of the jaw have been reported, predominantly in cancer patients treated with \n\nmedicinal products that inhibit bone resorption, such as ibandronic acid (see section 4.4.) Cases of \n\nONJ have been reported in the post marketing setting for ibandronic acid. \n\n \n\nOcular inflammation \n\nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with ibandronic \n\nacid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n\n \n\nAnaphylactic reaction/shock \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nUp to now there is no experience of acute poisoning with ibandronic acid concentrate for solution for \n\ninfusion. Since both the kidney and the liver were found to be target organs for toxicity in preclinical \n\nstudies with high doses, kidney and liver function should be monitored. Clinically relevant \n\nhypocalcaemia should be corrected by intravenous administration of calcium gluconate. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, \n\nATC Code: M05BA06. \n\n \n\nMechanism of action \n\nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \n\nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \n\nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n\n \n\nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \n\ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \n\nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n10 \n\npreviously incorporated into the skeleton. \n\n \n\nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \n\nnot have any effect on bone mineralisation. \n\n \n\nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \n\nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \n\nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n\n \n\nClinical studies in the treatment of tumour-induced hypercalcaemia \n\nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \n\nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is \n\ncharacterised by a decrease in serum calcium and urinary calcium excretion. \n\n \n\nIn the dose range recommended for treatment, the following response rates with the respective \n\nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \n\nserum calcium ≥ 3.0 mmol/l after adequate rehydration. \n\n \n\nIbandronic \n\nacid dose \n\n% of Patients with \n\nResponse \n\n90% Confidence \n\nInterval \n\n2 mg 54 44-63 \n\n4 mg 76 62-86 \n\n6 mg 78 64-88 \n\n \n\nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \n\nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was \n\n18 to 26 days. \n\n \n\nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases  \n\nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \n\ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \n\ndependent effect on skeletal events. \n\n \n\nPrevention of skeletal events in patients with breast cancer and bone metastases with ibandronic acid 6 \n\nmg administered intravenously was assessed in one randomized placebo controlled phase III trial with \n\nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone \n\nmetastases were randomised to receive placebo (158 patients) or 6 mg ibandronic acid (154 patients). \n\nThe results from this trial are summarised below. \n\n \n\nPrimary efficacy endpoints \n\nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \n\nendpoint which had the following skeletal related events (SREs) as sub-components: \n\n \n\n- radiotherapy to bone for treatment of fractures/impending fractures \n\n- surgery to bone for treatment of fractures \n\n- vertebral fractures \n\n- non-vertebral fractures. \n\n \n\nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \n\nsingle 12 week period could be potentially related. Multiple events were therefore counted only once \n\nfor the purposes of the analysis. Data from this study demonstrated a significant advantage for \n\nintravenous ibandronic acid 6 mg over placebo in the reduction in SREs measured by the time-adjusted \n\nSMPR (p=0.004). The number of SREs was also significantly reduced with ibandronic acid 6 mg and \n\n\n\n \n\n11 \n\nthere was a 40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy \n\nresults are summarised in Table 2. \n\n \n\nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n\n \n\n All Skeletal Related Events (SREs) \n\n Placebo \n\nn=158 \n\nIbandronic acid \n\n6 mg n=154 \n\np-value \n\nSMPR (per patient year) 1.48 1.19 p=0.004 \n\nNumber of events (per patient) 3.64 2.65 p=0.025 \n\nSRE relative risk - 0.60 p=0.003 \n\n \n\nSecondary efficacy endpoints \n\nA statistically significant improvement in bone pain score was shown for intravenous ibandronic acid \n\n6 mg compared to placebo. The pain reduction was consistently below baseline throughout the entire \n\nstudy and accompanied by a significantly reduced use of analgesics. The deterioration in Quality of \n\nLife was significantly less in ibandronic acid treated patients compared with placebo. A tabular \n\nsummary of these secondary efficacy results is presented in Table 3. \n\n \n\nTable 3 Secondary Efficacy Results (Breast cancer Patients with Metastatic Bone Disease) \n\n \n\n Placebo \n\nn=158 \n\nIbandronic acid 6 mg \n\nn=154 \n\np-value \n\nBone pain * 0.21 -0.28 p<0.001 \n\nAnalgesic use * 0.90 0.51 p=0.083 \n\nQuality of Life * -45.4 -10.3 p=0.004 \n\n* Mean change from baseline to last assessment. \n\n \n\nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \n\ndeoxypyridinoline) in patients treated with ibandronic acid that was statistically significant compared to \n\nplacebo. \n\n \n\nIn a study in 130 patients with metastatic breast cancer the safety of ibandronic acid infused over 1 hour \n\nor 15 minutes was compared. No difference was observed in the indicators of renal function. The \n\noverall adverse event profile of ibandronic acid following the 15 minute infusion was consistent with \n\nthe known safety profile over longer infusion times and no new safety concerns were identified relating \n\nto the use of a 15 minute infusion time. \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n\n<50 ml/min. \n\n \n\nPaediatric population \n\nThe safety and efficacy of ibandronic acid in children and adolescents below the age of 18 years have \n\nnot been established. No data are available. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \n\nproportional. \n\n \n\nDistribution \n\n \n\nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \n\nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching \n\nthe bone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \n\napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, due \n\n\n\n \n\n12 \n\nto displacement is unlikely. \n\n \n\nBiotransformation \n\n \n\nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n\n \n\nElimination \n\n \n\nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but the \n\napparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels fall \n\nquickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \n\nrespectively. No systemic accumulation was observed when ibandronic acid was administered \n\nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n\n \n\nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \n\nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total clearance \n\nand is related to creatinine clearance. The difference between the apparent total and renal clearances is \n\nconsidered to reflect the uptake by bone. \n\n \n\nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \n\ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \n\nsystem in rats. \n\n \n\nPharmacokinetics in special populations \n\n \n\nGender \n\nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n\n \n\nRace \n\nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \n\nibandronic acid disposition. There are only very few data available on patients with African origin. \n\n \n\nPatients with renal impairment \n\nExposure to ibandronic acid in patients with various degrees of renal impairment is related to creatinine \n\nclearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr=21.2 ml/min), dose-\n\nadjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. In clinical \n\npharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 minutes \n\ninfusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild (mean \n\nestimated CLcr=68.1 ml/min) and moderate (mean estimated CLcr= 41.2 ml/min) renal impairment \n\ncompared to healthy volunteers (mean estimated CLcr=120 ml/min). Mean Cmax was not increased in \n\npatients with mild renal impairment and increased by 12% in patients with moderate renal impairment. \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 ml/min) no dosage adjustment is \n\nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 ml/min) or severe renal \n\nimpairment (CLcr <30 ml/min) being treated for the prevention of skeletal events in patients with breast \n\ncancer and metastatic bone disease an adjustment in the dose is recommended (see section 4.2). \n\n \n\nPatients with hepatic impairment (see section 4.2) \n\nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \n\nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is cleared \n\nby renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in patients \n\nwith hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% at \n\ntherapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \n\nsignificant increases in free plasma concentration. \n\n \n\nElderly (see section 4.2) \n\nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \n\n\n\n \n\n13 \n\nparameters studied. As renal function decreases with age, this is the only factor that should be \n\nconsidered (see renal impairment section). \n\n \n\nPaediatric population (see section 4.2 and section 5.1) \n\nThere are no data on the use of ibandronic acid in patients less than 18 years old. \n\n \n\n5.3 Preclinical safety data \n\n \n\nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \n\nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \n\nwas identified to be the primary target organ of systemic toxicity. \n\n \n\nMutagenicity/Carcinogenicity \n\n \n\nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \n\neffects on genetic activity for ibandronic acid. \n\n \n\nReproductive toxicity \n\n \n\nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \n\nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route effects on \n\nfertility consisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In \n\nreproductive studies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses \n\nof 0.3 and 1 mg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at \n\n1.2 mg/kg/day. Adverse effects of ibandronic acid in reproductive toxicity studies in the rat were those \n\nexpected for this class of medicinal products (bisphosphonates). They include a decreased number of \n\nimplantation sites, interference with natural delivery (dystocia), an increase in visceral variations \n\n(renal pelvis ureter syndrome) and teeth abnormalities in F1 offspring in rats. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSodium chloride  \n\nSodium acetate trihydrate  \n\nGlacial acetic acid  \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nTo avoid potential incompatibilities Ibandronic acid concentrate for solution for infusion should only be \n\ndiluted with isotonic sodium chloride solution or 5% glucose solution. \n\n \n\nIbandronic acid concentrate for solution for infusion should not be mixed with calcium containing \n\nsolutions.  \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\nAfter dilution: \n\n \n\nChemical and physical in-use stability after dilution in 9 mg/ml (0.9 %) sodium chloride solution or \n\n5% glucose solution has been demonstrated for 36 hours at 25°C and 2°C to 8°C.  \n\nFrom a microbiological point of view, the solution for infusion should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \n\n\n\n \n\n14 \n\nand would normally not be longer than 24 hours at 2° C to 8°C unless dilution has taken place in \n\ncontrolled and validated aseptic condition. \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\nFor storage conditions of the diluted medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container  \n\n \n\n6 ml, glass vial (type I) with ethylene tetrafluoroethylene rubber stopper and aluminium seals with \n\nlavender flip-off cap. It is supplied as packs containing 1 vial with 2 ml of concentrate. \n\n6 ml, glass vial (type I) with ethylene tetrafluoroethylene rubber stopper and aluminium seals with \n\npink flip-off cap. It is supplied as packs containing 1, 5 or 10 vials with 6 ml of concentrate. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/798/001  \n\nEU/1/12/798/002 \n\nEU/1/12/798/003   \n\nEU/1/12/798/004 \n\n \n\n9. DATE OF FIRST AUTHORISATION \n\n \n\nDate of first authorisation: 19 November 2012 \n\nDate of latest renewal: 18 September 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n \n\n15 \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe  \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne pre-filled syringe of 3 ml solution contains 3 mg ibandronic acid (as sodium monohydrate).   \n\nEach ml of solution contains 1 mg ibandronic acid. \n\n \n\nFor the full list of excipients, see section 6.1 \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection) \n\nClear, colourless solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nTreatment of osteoporosis in postmenopausal women at increased risk of fracture (see section 5.1).  \n\nA reduction in the risk of vertebral fractures has been demonstrated, efficacy on femoral neck fractures \n\nhas not been established. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPatients treated with ibandronic acid should be given the package leaflet and the patient reminder card. \n\n \n\nPosology \n\n \n\nThe recommended dose of ibandronic acid is 3 mg, administered as an intravenous injection over 15 - \n\n30 seconds, every three months. \n\n \n\nPatients must receive supplemental calcium and vitamin D (see section 4.4 and section 4.5). \n\n \n\nIf a dose is missed, the injection should be administered as soon as convenient. Thereafter, injections \n\nshould be scheduled every 3 months from the date of the last injection. \n\n  \n\nThe optimal duration of bisphosphonate treatment for osteoporosis has not been established. The need \n\nfor continued treatment should be re-evaluated periodically based on the benefits and potential risks of \n\nibandronic acid on an individual patient basis, particularly after 5 or more years of use. \n\n \n\nSpecial populations  \n\nPatients with renal impairment  \n\nIbandronic acid injection is not recommended for use in patients who have a serum creatinine above \n\n200  μmol/l (2.3 mg/dl) or who have a creatinine clearance (measured or estimated) below 30 ml/min, \n\nbecause of limited clinical data available from studies including such patients (see section 4.4 and \n\nsection 5.2)  \n\n \n\nNo dose adjustment is necessary for patients with mild or moderate renal impairment where serum \n\ncreatinine is equal or below 200 μmol/l (2.3 mg/dl) or where creatinine clearance (measured or \n\nestimated) is equal or greater than 30 ml/min. \n\n  \n\n\n\n \n\n16 \n\nPatients with hepatic impairment  \n\nNo dose adjustment is required (see section 5.2). \n\n \n\nElderly population (>65 years)  \n\nNo dose adjustment is required (see section 5.2).  \n\n \n\nPaediatric population  \n\nThere is no relevant use of ibandronic acid in children below 18 years, and ibandronic acid was not \n\nstudied in this population (see section 5.1 and 5.2).  \n\n \n\nMethod of administration  \n\nFor intravenous use over 15 - 30 seconds, every three months. \n\n \n\nStrict adherence to the intravenous administration route is required (see section 4.4). \n\n \n\n4.3 Contraindications \n\n \n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n Hypocalcaemia \n \n\n4.4 Special warnings and precautions for use \n\n \n\nAdministration failures  \n\n \n\nCare must be taken not to administer ibandronic acid injection via intra-arterial or paravenous \n\nadministration as this could lead to tissue damage.  \n\n \n\nHypocalcaemia  \n\n \n\nIbandronic acid, like other bisphosphonates administered intravenously, may cause a transient decrease \n\nin serum calcium values.  \n\nExisting hypocalcaemia must be corrected before starting ibandronic acid injection therapy. Other \n\ndisturbances of bone and mineral metabolism should also be effectively treated before starting \n\nibandronic acid injection therapy.  \n\n \n\nAll patients must receive adequate supplemental calcium and vitamin D.  \n\n \n\nAnaphylactic reaction/shock  \n\n \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid.  \n\nAppropriate medical support and monitoring measures should be readily available when ibandronic \n\nacid intravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic \n\nreactions occur, immediately discontinue the injection and initiate appropriate treatment.  \n\n \n\nRenal impairment  \n\n \n\nPatients with concomitant diseases, or who use medicinal products which have potential for \n\nundesirable effects on the kidney, should be reviewed regularly in line with good medical practice \n\nduring treatment. \n\n \n\nDue to limited clinical experience, ibandronic acid injection is not recommended for patients with a \n\nserum creatinine above 200 μmol/l (2.3 mg/dl) or with a creatinine clearance below 30 ml/min \n\n(see section 4.2 and section 5.2). \n\n \n\nPatients with cardiac impairment  \n\n \n\n\n\n \n\n17 \n\nOverhydration should be avoided in patients at risk of cardiac failure.  \n\n \n\nOsteonecrosis of the jaw  \n\n \n\nOsteonecrosis of the jaw (ONJ) has been reported very rarely in the post marketing setting in patients \n\nreceiving ibandronic acid for osteoporosis (see section 4.8). \n\n \n\nThe start of treatment or of a new course of treatment should be delayed in patients with unhealed \n\nopen soft tissue lesions in the mouth. \n\n \n\nA dental examination with preventive dentistry and an individual benefit-risk assessment is \n\nrecommended prior to treatment with ibandronic acid in patients with concomitant risk factors.  \n\n \n\nThe following risk factors should be considered when evaluating a patient’s risk of developing ONJ:  \n\n- Potency of the medicinal product that inhibit bone resorption (higher risk for highly potent \n\ncompounds), route of administration (higher risk for parenteral administration) and cumulative \n\ndose of bone resorption therapy \n\n- Cancer, co-morbid conditions (e.g. anaemia, coagulopathies, infection), smoking \n\n- Concomitant therapies: corticosteroids, chemotherapy, angiogenesis inhibitors, radiotherapy to \n\nhead and neck  \n\n- Poor oral hygiene, periodontal disease, poorly fitting dentures, history of dental disease, invasive \ndental procedures e.g. tooth extractions  \n\n \n\nAll patients should be encouraged to maintain good oral hygiene, undergo routine dental check-ups, \n\nand immediately report any oral symptoms such as dental mobility, pain or swelling, or non-healing of \n\nsores or discharge during treatment with ibandronic acid.While on treatment invasive dental \n\nprocedures should be performed only after careful consideration and be avoided in close proximity to \n\nibandronic acid administration.  \n\n \n\nThe management plan of the patients who develop ONJ should be set up in close collaboration \n\nbetween the treating physician and a dentist or oral surgeon with expertise in ONJ. Temporary \n\ninterruption of ibandronic acid treatment should be considered until the condition resolves and \n\ncontributing risk factors are mitigated where possible. \n\n \n\nOsteonecrosis of the external auditory canal \n\n \n\nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \n\nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory \n\ncanal include steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \n\npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \n\nbisphosphonates who present with ear symptoms including chronic ear infections.  \n\n \n\nAtypical fractures of the femur  \n\n \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \n\ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \n\noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just \n\nabove the supracondylar flare. These fractures occur after minimal or no trauma and some patients \n\nexperience thigh or groin pain, often associated with imaging features of stress fractures, weeks to \n\nmonths before presenting with a completed femoral fracture. Fractures are often bilateral; therefore the \n\ncontralateral femur should be examined in bisphosphonate-treated patients who have sustained a \n\nfemoral shaft fracture. Poor healing of these fractures has also been reported.  \n\n \n\nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \n\nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment.  \n\n \n\n\n\n \n\n18 \n\nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \n\nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture.  \n\n \n\nExcipient with known effect \n\nIbandronic acid injection is essentially sodium free. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major \n\nhuman hepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome \n\nP450 system in rats (see section 5.2). Ibandronic acid is eliminated by renal excretion only and does \n\nnot undergo any biotransformation. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nIbandronic acid is only for use in postmenopausal women and must not be taken by women of child \n\nbearing potential. \n\nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \n\nshown some reproductive toxicity (see section 5.3). The potential risk for humans is unknown. \n\nIbandronic acid should not be used during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \n\ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \n\nadministration. Ibandronic acid should not be used during breastfeeding. \n\n \n\nFertility \n\n \n\nThere are no data on the effects of ibandronic acid from humans. In reproductive studies in rats by the \n\noral route, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic \n\nacid decreased fertility at high daily doses (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \n\nexpected that ibandronic acid has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile  \n\n \n\nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \n\nfemur, osteonecrosis for the jaw and ocular inflammation (see paragraph “Description of selected \n\nadverse reactions” and section 4.4). \n\nThe most frequently reported adverse reactions are arthralgia and influenza-like symptoms. These \n\nsymptoms are typically in association with the first dose, generally of short duration, mild or moderate \n\nin intensity, and usually resolve during continuing treatment without requiring remedial measures \n\n(please see paragraph “Influenza like illness”). \n\n  \n\nTabulated list of adverse reactions  \n\n \n\nIn table 1 a complete list of known adverse reactions is presented.  \n\n\n\n \n\n19 \n\nThe safety of oral treatment with ibandronic acid 2.5 mg daily was evaluated in 1251 patients treated \n\nin 4 placebo-controlled clinical studies, with the large majority of patients coming from the pivotal \n\nthree-year fracture study (MF 4411).  \n\n \n\nIn the pivotal two-year study in postmenopausal women with osteoporosis (BM16550), the overall \n\nsafety of intravenous injection of ibandronic acid 3 mg every 3 months and oral ibandronic acid 2.5 \n\nmg daily were shown to be similar. The overall proportion of patients who experienced an adverse \n\nreaction was 26.0 % and 28.6 % for ibandronic acid 3 mg injection every 3 months after one year and \n\ntwo years, respectively. Most cases of adverse reactions did not lead to cessation of therapy. \n\n \n\nAdverse reactions are listed according to MedDRA system organ class and frequency category. \n\nFrequency categories are defined using the following convention: very common (>1/10), common (≥ \n\n1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n\n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\n\n\n \n\n20 \n\nTable 1: Adverse reactions occurring in postmenopausal women receiving ibandronic acid 3 mg \n\ninjection every 3 months or ibandronic acid 2.5 mg daily in the phase III studies BM16550 and MF \n\n4411, and in post-marketing experience. \n\n \n\nSystem Organ \n\nClass \n\nCommon Uncommon Rare Very rare \n\nImmune system \n\ndisorders \n\n Asthma \n\nexacerbation \n\nHypersensitivity \n\nreaction \n\nAnaphylactic \n\nreaction/shock*† \n\nNervous system \n\ndisorders \n\nHeadache    \n\nEye disorders   Ocular \n\ninflammation*†  \n\n \n\nVascular \n\ndisorders  \n\n \n\n Phlebitis/ \n\nthrombophlebitis  \n\n \n\n  \n\nGastrointestinal \n\ndisorders  \n\n \n\nGastritis, Dyspepsia, \n\nDiarrhoea, \n\nAbdominal pain, \n\nNausea, Constipation  \n\n   \n\nSkin and \n\nsubcutaneous \n\ntissues disorders  \n\nRash  Angioedema, \n\nFacial \n\nswelling/oedema, \n\nUrticaria  \n\nStevens-Johnson \n\nSyndrome†, \n\nErythema \n\nMultiforme†, \n\nDermatitis \n\nBullous† \n\nMusculoskeletal \n\nand , connective \n\ntissue disorders  \n\n \n\nArthralgia, Myalgia, \n\nMusculoskeletal \n\npain, Back pain  \n\nBone pain Atypical \n\nsubtrochanteric \n\nand diaphyseal \n\nfemoral \n\nfractures†  \n\nOsteonecrosis of \n\njaw*†  \n\nOsteonecrosis of \n\nthe external \n\nauditory canal \n\n(bisphosphonate \n\nclass adverse \n\nreaction)† \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions  \n\nInfluenza like \n\nillness*, Fatigue  \n\nInjection site \n\nreactions, \n\nAsthenia  \n\n \n\n  \n\n*See further information below  \n\n†Identified in post-marketing experience. \n\n \n\nDescription of selected adverse reactions  \n\n \n\nInfluenza-like illness  \n\nInfluenza-like illness includes events reported as acute phase reaction or symptoms, including myalgia, \n\narthralgia, fever, chills, fatigue, nausea, loss of appetite, and bone pain.  \n\n \n\nOsteonecrosis of the jaw  \n\n Cases of osteonecrosis of the jaw have been reported, predominantly in cancer patients treated with \n\nmedicinal products that inhibit bone resorption, such  as ibandronic acid (see section 4.4.) Cases of \n\nONJ have been reported in the post marketing setting ibandronic acid.  \n\n \n\nOcular inflammation  \n\n\n\n \n\n21 \n\nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with \n\nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n\n \n\nAnaphylactic reaction/shock  \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated \n\nwith intravenous ibandronic acid. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nNo specific information is available on the treatment of overdosage with ibandronic acid injection.  \n\n \n\nBased on knowledge of this class of compounds, intravenous overdosage may result in hypocalcaemia, \n\nhypophosphataemia, and hypomagnesaemia. Clinically relevant reductions in serum levels of calcium, \n\nphosphorus, and magnesium should be corrected by intravenous administration of calcium gluconate, \n\npotassium or sodium phosphate, and magnesium sulfate, respectively. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Medicinal products for treatment of bone diseases, bisphosphonates, ATC \n\ncode: M05BA06  \n\n \n\nMechanism of action  \n\nIbandronic acid is a highly potent bisphosphonate belonging to the nitrogen-containing group of \n\nbisphosphonates, which act selectively on bone tissue and specifically inhibit osteoclast activity \n\nwithout directly affecting bone formation. It does not interfere with osteoclast recruitment. Ibandronic \n\nacid leads to progressive net gains in bone mass and a decreased incidence of fractures through the \n\nreduction of elevated bone turnover towards premenopausal levels in postmenopausal women.  \n\n \n\nPharmacodynamic effects  \n\nThe pharmacodynamic action of ibandronic acid is inhibition of bone resorption. In vivo, ibandronic \n\nacid prevents bone destruction experimentally induced by cessation of gonadal function, retinoids, \n\ntumours or tumour extracts. In young (fast growing) rats, the endogenous bone resorption is also \n\ninhibited, leading to increased normal bone mass compared with untreated animals.  \n\n \n\nAnimal models confirm that ibandronic acid is a highly potent inhibitor of osteoclastic activity. In \n\ngrowing rats, there was no evidence of impaired mineralisation even at doses greater than 5,000 times \n\nthe dose required for osteoporosis treatment.  \n\n \n\nBoth daily and intermittent (with prolonged dose-free intervals) long-term administration in rats, dogs \n\nand monkeys was associated with formation of new bone of normal quality and maintained or \n\nincreased mechanical strength even at doses in the toxic range. In humans, the efficacy of both daily \n\nand intermittent administration with a dose-free interval of 9 - 10 weeks of ibandronic acid was \n\nconfirmed in a clinical trial (MF 4411), in which ibandronic acid demonstrated anti-fracture efficacy.  \n\n \n\nIn animal models ibandronic acid produced biochemical changes indicative of dose-dependent \n\ninhibition of bone resorption, including suppression of urinary biochemical markers of bone collagen \n\ndegradation (such as deoxypyridinoline, and cross-linked N-telopeptides of type I collagen (NTX)).  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n22 \n\n \n\nBoth daily, intermittent (with a dose-free interval of 9 - 10 weeks per quarter) oral doses as well as \n\nintravenous doses of ibandronic acid in postmenopausal women produced biochemical changes \n\nindicative of dose-dependent inhibition of bone resorption.  \n\n \n\nIbandronic acid intravenous injection decreased levels of serum C-telopeptide of the alpha chain of \n\nType I collagen (CTX) within 3 - 7 days of starting treatment and decreased levels of osteocalcin \n\nwithin 3 months. \n\n \n\nFollowing treatment discontinuation, there is a reversion to the pathological pre-treatment rates of \n\nelevated bone resorption associated with postmenopausal osteoporosis.  \n\n \n\nThe histological analysis of bone biopsies after two and three years of treatment of postmenopausal \n\nwomen with doses of oral ibandronic acid 2.5 mg daily and intermittent intravenous doses of up to \n\n1 mg every 3 months showed bone of normal quality and no indication of a mineralisation defect. An \n\nexpected decrease in bone turnover, normal quality of bone and absence of defects in mineralization \n\nwere also seen after two years of treatment with ibandronic acid 3 mg injection.  \n\n \n\nClinical efficacy  \n\nIndependent risk factors, for example, low BMD, age, the existence of previous fractures, a family \n\nhistory of fractures, high bone turnover and low body mass index should be considered in order to \n\nidentify women at increased risk of osteoporotic fractures. \n\n \n\nIbandronic acid 3 mg injection every 3 months  \n\n \n\nBone mineral density (BMD)  \n\nIbandronic acid 3 mg intravenous injection, administered every 3 months, was shown to be at least as \n\neffective as oral ibandronic acid 2.5 mg daily in a 2-year, randomised, double-blind, multicentre, non-\n\ninferiority study (BM16550) of postmenopausal women (1386 women aged 55 - 80) with osteoporosis \n\n(lumbar spine BMD T-score below -2.5 SD at baseline). This was demonstrated in both the primary \n\nanalysis at one year and in the confirmatory analysis at two years endpoint (Table 2).  \n\n \n\nThe primary analysis of data from study BM16550 at one year and the confirmatory analysis at 2 years \n\ndemonstrated the non-inferiority of 3 mg every 3 months injection dosing regimen compared to 2.5 mg \n\noral daily dosing regimen, in terms of mean increases in BMD at lumbar spine, total hip, femoral neck \n\nand trochanter (Table 2).  \n\n \n\nTable 2: Mean relative change from baseline of lumbar spine, total hip, femoral neck and trochanter \n\nBMD after one year (primary analysis) and two years of treatment (Per-Protocol Population) in study \n\nBM 16550. \n\n \n\n One year data in study BM 16550  Two year data in study BM 16550  \n\nMean relative \n\nchanges from \n\nbaseline % \n\n[95% CI]  \n\nibandronic acid \n\n2.5 mg daily \n\n(N=377) \n\nibandronic acid 3 \n\nmg injection \n\nevery 3 months \n\n(N=365) \n\nibandronic acid \n\n2.5 mg daily \n\n(N=334) \n\nibandronic acid \n\n3 mg injection \n\nevery 3 months \n\n(N=334) \n\nLumbar spine \n\nL2-L4 BMD  \n\n3.8 [3.4, 4.2]  4.8 [4.5, 5.2]  4.8 [4.3, 5.4]  6.3 [5.7, 6.8]  \n\nTotal hip BMD  1.8 [1.5, 2.1]  2.4 [2.0, 2.7]  2.2 [1.8, 2.6]  3.1 [2.6, 3.6]  \n\nFemoral neck \n\nBMD  \n\n1.6 [1.2, 2.0]  2.3 [1.9, 2.7]  2.2 [1.8, 2.7]  2.8 [2.3, 3.3]  \n\nTrochanter \n\nBMD  \n\n3.0 [2.6, 3.4]  3.8 [3.2, 4.4]  3.5 [3.0, 4.0]  4.9 [4.1, 5.7]  \n\n \n\n\n\n \n\n23 \n\nFurthermore, ibandronic acid 3 mg injection every 3 months was proven superior to oral ibandronic \n\nacid 2.5 mg daily for increases in lumbar spine BMD in a prospectively planned analysis at one year, \n\np<0.001, and at two years, p<0.001.  \n\n \n\nFor lumbar spine BMD, 92.1 % of patients receiving 3 mg injection every 3 months increased or \n\nmaintained their BMD after 1 year of treatment (i.e. were responders) compared with 84.9 % of \n\npatients receiving oral 2.5 mg daily (p=0.002). After 2 years of treatment, 92.8 % of patients receiving \n\n3 mg injections and 84.7 % of patient receiving 2.5 mg oral therapy had increased or maintained \n\nlumbar spine BMD (p=0.001). \n\n \n\nFor total hip BMD, 82.3 % of patients receiving 3 mg injection every 3 months were responders at one \n\nyear, compared with 75.1 % of patients receiving 2.5 mg daily orally (p=0.02). After 2 years of \n\ntreatment, 85.6 % of patients receiving 3 mg injections and 77.0 % of patient receiving 2.5 mg oral \n\ntherapy had increased or maintained total hip BMD (p=0.004).  \n\n \n\nThe proportion of patients who increased or maintained their BMD at one year at both lumbar spine \n\nand total hip was 76.2 % in the 3 mg injection every 3 months arm and 67.2 % in the 2.5 mg daily \n\norally arm (p=0.007). At two years, 80.1 % and 68.8 % of patients met this criterion in the 3 mg every \n\n3 months injection arm and the 2.5 mg daily arm (p=0.001).  \n\n \n\nBiochemical markers of bone turn-over  \n\nClinically meaningful reductions in serum CTX levels were observed at all time points measured. At \n\n12 months median relative changes from baseline were –58.6 % for the intravenous injection of 3 mg \n\nevery 3 months regimen and –62.6 % for oral 2.5 mg daily regimen. In addition, 64.8 % of patients \n\nreceiving 3 mg every 3 months injection were identified as responders (defined as a decrease ≥ 50 % \n\nfrom baseline), compared with 64.9 % of patients receiving 2.5 mg daily orally. Serum CTX reduction \n\nwas maintained over the 2 years, with more than half of the patients identified as responders in both \n\ntreatment groups.  \n\n \n\nBased on the results of study BM 16550, ibandronic acid 3 mg intravenous injection, administered \n\nevery 3 months is expected to be at least as effective in preventing fractures as the oral regimen of \n\nibandronic acid 2.5 mg daily. \n\n \n\nIbandronic acid 2.5 mg daily tablets  \n\nIn the initial three-year, randomised, double-blind, placebo-controlled, fracture study (MF 4411), a \n\nstatistically significant and medically relevant decrease in the incidence of new radiographic \n\nmorphometric and clinical vertebral fractures was demonstrated (table 3). In this study, ibandronic acid \n\nwas evaluated at oral doses of 2.5 mg daily and 20 mg intermittently as an exploratory regimen. \n\nIbandronic acid was taken 60 minutes before the first food or drink of the day (post-dose fasting \n\nperiod). The study enrolled women aged 55 to 80 years, who were at least 5 years postmenopausal, \n\nwho had a BMD at the lumbar spine of -2 to -5 SD below the premenopausal mean (T-score) in at least \n\none vertebra [L1-L4], and who had one to four prevalent vertebral fractures. All patients received 500 \n\nmg calcium and 400 IU vitamin D daily. Efficacy was evaluated in 2,928 patients. Ibandronic acid 2.5 \n\nmg administered daily, showed a statistically significant and medically relevant reduction in the \n\nincidence of new vertebral fractures. This regimen reduced the occurrence of new radiographic \n\nvertebral fractures by 62 % (p=0.0001) over the three year duration of the study. A relative risk \n\nreduction of 61 % was observed after 2 years (p=0.0006). No statistically significant difference was \n\nattained after 1 year of treatment (p=0.056). The anti-fracture effect was consistent over the duration of \n\nthe study. There was no indication of a waning of the effect over time. \n\n \n\nThe incidence of clinical vertebral fractures was also significantly reduced by 49 % after 3 years \n\n(p=0.011). The strong effect on vertebral fractures was furthermore reflected by a statistically \n\nsignificant reduction of height loss compared to placebo (p<0.0001). \n\n \n\nTable 3: Results from 3 years fracture study MF 4411 (%, 95 % CI) \n\n \n\n Placebo ibandronic acid 2.5 mg daily \n\n\n\n \n\n24 \n\n(N=974) (N=977) \n\nRelative risk reduction  \n\nNew morphometric vertebral \n\nfractures  \n\n 62% (40.9, 75.1) \n\nIncidence of new \n\nmorphometric vertebral \n\nfractures  \n\n9.56% (7.5, 11.7) 4.68% (3.2, 6.2) \n\nRelative risk reduction of \n\nclinical vertebral fracture  \n\n 49% (14.03, 69.49) \n\nIncidence of clinical vertebral \n\nfracture  \n\n5.33% (3.73, 6.92) 2.75% (1.61, 3.89) \n\nBMD – mean change relative \n\nto baseline lumbar spine at \n\nyear 3  \n\n1.26% (0.8, 1.7) 6.54% (6.1, 7.0) \n\nBMD – mean change relative \n\nto baseline total hip at year 3  \n\n-0.69% \n\n(-1.0, -0.4) \n\n3.36% \n\n(3.0, 3.7) \n\n \n\nThe treatment effect of ibandronic acid was further assessed in an analysis of the subpopulation of \n\npatients who, at baseline, had a lumbar spine BMD T-score below –2.5 (table 4). The vertebral fracture \n\nrisk reduction was very consistent with that seen in the overall population. \n\n \n\nTable 4: Results from 3 years fracture study MF 4411 (%, 95 % CI) for patients with lumbar spine \n\nBMD T-score below –2.5 at baseline \n\n \n\n Placebo \n\n(N=587) \n\nibandronic acid 2.5 mg daily \n\n(N=575) \n\nRelative Risk Reduction  \n\nNew morphometric vertebral \n\nfractures  \n\n 59% (34.5, 74.3)  \n\nIncidence of new \n\nmorphometric vertebral \n\nfractures  \n\n12.54% (9.53, 15.55)  5.36% (3.31, 7.41)  \n\nRelative risk reduction of \n\nclinical vertebral fracture  \n\n 50% (9.49, 71.91)  \n\nIncidence of clinical vertebral \n\nfracture  \n\n6.97% (4.67, 9.27)  3.57% (1.89, 5.24)  \n\nBMD – mean change relative \n\nto baseline lumbar spine at \n\nyear 3  \n\n1.13% (0.6, 1.7)  7.01% (6.5, 7.6)  \n\nBMD – mean change relative \n\nto baseline total hip at year 3  \n\n-0.70% (-1.1, -0.2)  3.59% (3.1, 4.1)  \n\n \n\nIn the overall patient population of the study MF4411, no reduction was observed for non-vertebral \n\nfractures, however daily ibandronic acid appeared to be effective in a high-risk subpopulation (femoral \n\nneck BMD T-score < -3.0), where a non-vertebral fracture risk reduction of 69 % was observed.  \n\n \n\nDaily oral treatment with ibandronic acid 2.5 mg tablets resulted in progressive increases in BMD at \n\nvertebral and nonvertebral sites of the skeleton.  \n\n \n\n\n\n \n\n25 \n\nThree-year lumbar spine BMD increase compared to placebo was 5.3 % and 6.5 % compared to \n\nbaseline. Increases at the hip compared to baseline were 2.8 % at the femoral neck, 3.4 % at the total \n\nhip, and 5.5 % at the trochanter.  \n\n \n\nBiochemical markers of bone turnover (such as urinary CTX and serum Osteocalcin) showed the \n\nexpected pattern of suppression to premenopausal levels and reached maximum suppression within a \n\nperiod of 3 - 6 months of using 2.5 mg ibandronic acid daily. \n\n \n\nA clinically meaningful reduction of 50 % of biochemical markers of bone resorption was observed as \n\nearly as one month after starting treatment with ibandronic acid 2.5 mg.  \n\n \n\nPaediatric population (see section 4.2 and section 5.2).  \n\nIbandronic acid was not studied in the paediatric population, therefore no efficacy or safety data are \n\navailable for this patient population. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nThe primary pharmacological effects of ibandronic acid on bone are not directly related to actual \n\nplasma concentrations, as demonstrated by various studies in animals and humans.  \n\n \n\nPlasma concentrations of ibandronic acid increase in a dose-proportional manner after intravenous \n\nadministration of 0.5 mg to 6 mg. \n\n \n\nAbsorption  \n\n \n\nNot applicable  \n\n \n\nDistribution  \n\n \n\nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \n\nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching \n\nthe bone is estimated to be 40 – 50 % of the circulating dose. Protein binding in human plasma is \n\napproximately 85 % - 87 % (determined in vitro at therapeutic ibandronic acid concentrations), and \n\nthus there is a low potential for interaction with other medicinal products due to displacement. \n\n \n\nBiotransformation  \n\n \n\nThere is no evidence that ibandronic acid is metabolised in animals or humans.  \n\n \n\nElimination  \n\n \n\nIbandronic acid is removed from the circulation via bone absorption (estimated to be 40 – 50 % in \n\npostmenopausal women) and the remainder is eliminated unchanged by the kidney.  \n\n \n\nThe range of observed apparent half-lives is broad, the apparent terminal half-life is generally in the \n\nrange of 10 - 72 hours. As the values calculated are largely a function of the duration of study, the dose \n\nused, and assay sensitivity, the true terminal half-life is likely to be substantially longer, in common \n\nwith other bisphosphonates. Early plasma levels fall quickly, reaching 10 % of the peak values within \n\n3 and 8 hours after intravenous or oral administration, respectively.  \n\n \n\nTotal clearance of ibandronic acid is low with average values in the range 84 - 160 ml/min. Renal \n\nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50 – 60 % of total \n\nclearance, and is related to creatinine clearance. The difference between the apparent total and renal \n\nclearances is considered to reflect the uptake by bone.  \n\n \n\nThe secretory pathway appears not to include known acidic or basic transport systems involved in the \n\nexcretion of other active substances.(see section 4.5). In addition, ibandronic acid does not inhibit the \n\n\n\n \n\n26 \n\nmajor human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 system in \n\nrats. \n\n \n\nPharmacokinetics in special clinical situations  \n\n \n\nGender  \n\nPharmacokinetics of ibandronic acid are similar in men and women.  \n\n \n\nRace  \n\nThere is no evidence for any clinically relevant inter-ethnic differences between Asians and \n\nCaucasians in ibandronic acid disposition. There is limited data available on patients of African origin. \n\n \n\nPatients with renal impairment  \n\nRenal clearance of ibandronic acid in patients with various degrees of renal impairment is linearly \n\nrelated to creatinine clearance (CLcr).  \n\n \n\nNo dose adjustment is necessary for patients with mild or moderate renal impairment (CLcr equal or \n\nabove 30 ml/min).  \n\n \n\nSubjects with severe renal impairment (CLcr less than 30 ml/min) receiving daily oral administration \n\nof 10 mg ibandronic acid for 21 days, had 2 - 3 fold higher plasma concentrations than subjects with \n\nnormal renal function and total clearance of ibandronic acid was 44 ml/min. After intravenous \n\nadministration of 0.5 mg of ibandronic acid, total, renal, and non-renal clearances decreased by 67 %, \n\n77 % and 50 %, respectively, in subjects with severe renal failure, but there was no reduction in \n\ntolerability associated with the increase in exposure. Due to the limited clinical experience, ibandronic \n\nacid is not recommended in patients with severe renal impairment (see section 4.2 and section 4.4). \n\nThe pharmacokinetics of ibandronic acid in patients with end-stage renal disease was only assessed in \n\na small number of patients managed by haemodialysis, therefore, the pharmacokinetics of ibandronic \n\nacid in the patients not undergoing haemodialysis is unknown. Due to the limited data available, \n\nibandronic acid should not be used in all patients with end-stage renal disease.  \n\n \n\nPatients with hepatic impairment (see section 4.2)  \n\n \n\nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \n\nliver has no significant role in the clearance of ibandronic acid, which is not metabolised but is cleared \n\nby renal excretion and by uptake into bone. Therefore dose adjustment is not necessary in patients with \n\nhepatic impairment.  \n\n \n\nElderly population (see section 4.2)  \n\nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \n\nparameters studied. As renal function decreases with age, renal function is the only factor to take into \n\nconsideration (see renal impairment section). \n\n \n\nPaediatric population (see section 4.2 and section 5.1)  \n\nThere are no data on the use of ibandronic acid in patients less than 18 years old. \n\n \n\n5.3 Preclinical safety data \n\n \n\nToxic effects, e.g. signs of renal damage, were observed in dogs only at exposures considered \n\nsufficiently in excess of the maximum human exposure, indicating little relevance to clinical use.  \n\n \n\nMutagenicity/Carcinogenicity:  \n\n \n\nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \n\ngenetic activity for ibandronic acid.  \n\n \n\n \n\n\n\n \n\n27 \n\nReproductive toxicity:  \n\n \n\nSpecific studies for the 3-monthly dosing regimen have not been performed. In studies with daily i.v. \n\ndosing regimen, there was no evidence for a direct foetal toxic or teratogenic effect of ibandronic acid \n\nin rats and rabbits. Body weight gain was decreased in F1\n \noffspring in rats. In reproductive studies in \n\nrats by the oral route effects on fertility consisted of increased preimplantation losses at dose levels of \n\n1 mg/kg/day and higher. In reproductive studies in rats by the intravenous route, ibandronic acid \n\ndecreased sperm counts at doses of 0.3 and 1 mg/kg/day and decreased fertility in males at 1 \n\nmg/kg/day and in females at 1.2 mg/kg/day. Other adverse reactions to ibandronic acid in reproductive \n\ntoxicity studies in the rat were those observed with bisphosphonates as a class. They include a \n\ndecreased number of implantation sites, interference with natural delivery (dystocia), and an increase \n\nin visceral variations (renal pelvis ureter syndrome). \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSodium chloride  \n\nAcetic acid, glacial \n\nSodium acetate trihydrate  \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nIbandronic acid solution for injection must not be mixed with calcium-containing solutions or other \n\nintravenously administered medicinal products. \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nPre-filled syringes made of colourless glass, the grey plunger rubber stopper and tip cap, containing 3 \n\nml of solution for injection.  \n\nPacks of 1 pre-filled syringe and 1 injection needle or 4 pre-filled syringes and 4 injection needles.  \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nWhere the medicinal product is administered into an existing intravenous infusion line, the infusate \n\nshould be restricted to either isotonic saline or 50 mg/ml (5 %) glucose solution. This also applies to \n\nsolutions used to flush butterfly and other devices.  \n\n \n\nAny unused solution for injection, syringe and injection needle should be disposed of in accordance \n\nwith local requirements. The release of pharmaceuticals in the environment should be minimized.  \n\n \n\nThe following points should be strictly adhered to regarding the use and disposal of syringes and other \n\nmedicinal sharps:  \n\n Needles and syringes should never be reused.  \n\n\n\n \n\n28 \n\n Place all used needles and syringes into a sharps container (puncture-proof disposable \ncontainer).  \n\n Keep this container out of the reach of children.  \n\n Placing used sharps containers in the household waste should be avoided.  \n\n Dispose of the full container according to local requirements or as instructed by your healthcare \nprofessional. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/798/005 \n\nEU/1/12/798/006 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 19 November 2012 \n\nDate of latest renewal: 18 September 2017 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n\n\n \n\n29 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\n AUTHORISATION \n\n \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n \n\n \n\n\n\n \n\n30 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nAccord Healthcare Ltd. \n\nSage House \n\n319 Pinner Road  \n\nNorth Harrow,  \n\nMiddlesex HA1 4HF \n\nUnited Kingdom \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nIbandronic acid Accord 2 mg  and  6 mg concentrate for solution for infusion (for oncology \n\nindications) \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\nIbandronic acid Accord 3 mg solutionfor injection (for osteoporosos indications)   \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\n AUTHORISATION  \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n\n\n \n\n31 \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n  \n\n Additional risk minimisation measures  \n\n \n\nThe MAH shall ensure that a patient reminder card regarding osteonecrosis of the jaw is \n\nimplemented. \n\n\n\n \n\n32 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n33 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n\n\n \n\n34 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nIbandronic acid Accord 2 mg concentrate for solution for infusion  \n\nibandronic acid  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 2 mg of ibandronic acid (as sodium monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nSodium chloride, sodium acetate trihydrate, glacial acetic acid and water for injections. See leaflet for \n\nfurther information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate for solution for infusion \n\n1 vial (2 mg/2 ml) \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nIntravenous use, for infusion after dilution. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nRead the package leaflet for the shelf life after dilution. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n\n\n \n\n35 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/798/001  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n[Justification for not including Braille accepted] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<2D barcode carrying the unique identifier included.> \n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n36 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIbandronic acid Accord 2 mg sterile concentrate \n\nibandronic acid \n\nIV use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n\n \n\nLot  \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n2 mg/2 ml \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n \n\n37 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nIbandronic acid Accord 6 mg concentrate for solution for infusion  \n\nibandronic acid  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 6 mg of ibandronic acid (as sodium monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nSodium chloride, sodium acetate trihydrate, glacial acetic acid and water for injections. See leaflet for \n\nfurther information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate for solution for infusion \n\n1 vial (6 mg/6 ml) \n\n5 vials (6 mg/6 ml) \n\n10 vials (6 mg/6 ml) \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nIntravenous use, for infusion after dilution. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n  \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\nRead the package leaflet for the shelf life after dilution. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n\n\n \n\n38 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/798/002 \n\nEU/1/12/798/003   \n\nEU/1/12/798/004   \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n[Justification for not including Braille accepted] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<2D barcode carrying the unique identifier included.> \n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n \n\n \n\n\n\n \n\n39 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIbandronic acid Accord 6 mg sterile concentrate \n\nibandronic acid \n\nIV use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER<, DONATION AND PRODUCT CODES> \n\n \n\nLot  \n\n \n\n \n\n5.        CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n6 mg/6 ml \n\n \n\n \n\n6. OTHER \n\n \n\n\n\n \n\n40 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe  \n\nIbandronic acid \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled syringe of 3 ml solution contains 3 mg of ibandronic acid (as sodium monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: sodium chloride, acetic acid, glacial, sodium acetate trihydrate and water for injections. \n\nSee leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection  \n\n1 pre-filled syringe + 1 injection needle \n\n4 pre-filled syringes + 4 injection needles \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use.  \n\nFor intravenous use only. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n\n\n \n\n41 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/798/005 1 pre-filled syringe \n\nEU/1/12/798/006 4 pre-filled syringe \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n[Justification for not including Braille accepted] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n<2D barcode carrying the unique identifier included.> \n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIbandronic acid Accord 3 mg injection  \n\nIbandronic acid  \n\nIV  \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot  \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n \n\n43 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n44 \n\nPackage leaflet: Information for the patient \n\n \n\nIbandronic acid Accord 2 mg concentrate for solution for infusion \n\nIbandronic acid Accord 6 mg concentrate for solution for infusion \n\nibandronic acid \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again.  \n\n If you have any further questions, ask your doctor, pharmacist or nurse.  \n\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. See section 4 \n\n \n\nWhat is in this leaflet \n\n1. What Ibandronic acid Accord is and what it is used for  \n\n2. What you need to know before you receive Ibandronic acid Accord  \n\n3. How to receive Ibandronic acid Accord  \n\n4. Possible side effects   \n\n5. How to store Ibandronic acid Accord  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Ibandronic Acid Accord is and what it is used for \n\n \n\nIbandronic acid Accord contains the active substance ibandronic acid. This belongs to a group of \n\nmedicines called bisphosphonates. \n\n \n\nIbandronic acid Accord is used in adults and prescribed to you if you have breast cancer that has \n\nspread to your bones (called ‘bone metastases’). \n\n It helps to prevent your bones from breaking (fractures). \n\n It helps to prevent other bone problems that may need surgery or radiotherapy. \n \n\nIbandronic acid Accord can also be prescribed if you have a raised calcium level in your blood due to a \n\ntumour. \n\n \n\nIbandronic acid Accord works by reducing the amount of calcium that is lost from your bones. This \n\nhelps to stop your bones from getting weaker. \n\n \n\n \n\n2. What you need to know before you receive Ibandronic acid Accord  \n\n \n\nDo not receive Ibandronic acid Accord \n\n if you are allergic to ibandronic acid or any of the other ingredients of this medicine (listed in \nsection 6)  \n\n if you have, or have ever had low levels of calcium in your blood \nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor \n\nor pharmacist before having Ibandronic acid Accord. \n\n \n\nWarnings and precautions \n\nA side effect called osteonecrosis of the jaw (ONJ) (bone damage in the jaw) has been reported very \n\nrarely in the post marketing setting in patients receiving ibandronic acid for cancer-related conditions.  \n\nONJ can also occur after stopping treatment. \n\n \n\nIt is important to try and prevent ONJ developing as it is a painful condition that can be difficult to \n\ntreat. In order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions you \n\nshould take. \n\n \n\n\n\n \n\n45 \n\nBefore receiving treatment, tell your doctor/nurse (health care professional) if: \n\n• you have any problems with your mouth or teeth such as poor dental health, gum disease, or a \n\nplanned tooth extraction \n\n• you don’t receive routine dental care or have not had a dental check up for a long time \n\n• you are a smoker (as this may increase the risk of dental problems) \n\n• you have previously been treated with a bisphosphonate (used to treat or prevent bone disorders) \n\n• you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) \n\n• you have cancer.  \n\n \n\nYour doctor may ask you to undergo a dental examination before starting treatment with ibandronic \n\nacid.  \n\n \n\nWhile being treated, you should maintain good oral hygiene (including regular teeth brushing) and \n\nreceive routine dental check-ups. If you wear dentures you should make sure these fit properly. If you \n\nare under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor \n\nabout your dental treatment and tell your dentist that you are being treated with ibandronic acid.  \n\n \n\nContact your doctor and dentist immediately if you experience any problems with your mouth or teeth \n\nsuch as loose teeth, pain or swelling, non-healing of sores or discharge, as these could be signs of \n\nosteonecrosis of the jaw. \n\n \n\nTalk to your doctor, pharmacist or nurse before receiving Ibandronic acid Accord: \n\n if you are allergic to any other bisphosphonates. \n\n if you have high or low levels of vitamin D, calcium or any other minerals. \n\n if you have kidney problems. \n\n if you have heart problems and the doctor recommended to limit your daily fluid intake \n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \n\nintravenous ibandronic acid. \n\nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, \n\ntight feeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or \n\nswelling of face, body rash, nausea and vomiting, you should immediately alert your doctor or nurse \n\n(see section 4). \n\n \n\nChildren and adolescents \n\nIbandronic acid Accord should not be used in children and adolescents below the age of 18 years. \n\n \n\nOther medicines and Ibandronic Acid Accord \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This is because Ibandronic acid Accord can affect the way some other medicines work. \n\nAlso, some other medicines can affect the way Ibandronic acid Accord works. \n\n \n\nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n\n‘“aminoglycoside”’ such as gentamicin. This is because aminoglycosides and Ibandronic acid Accord \n\ncan both lower the amount of calcium in your blood. \n\n \n\nPregnancy and breast-feeding \n\nDo not receive Ibandronic acid Accord if you are pregnant, planning to get pregnant or if you are \n\nbreast-feeding. Ask your doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nYou can drive and use machines as it’s expected that Ibandronic acid Accord has no or negligible \n\neffect on your ability to drive and use machines. Talk to your doctor first if you want to drive, use \n\nmachines or tools. \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per vial, i.e. ‘essentially sodium free’. \n\n \n\n\n\n \n\n46 \n\n \n\n3.  How to receive Ibandronic Acid Accord \n\n \n\nReceiving this medicine \n\n Ibandronic acid Accord is normally given by a doctor or other medical staff who have \nexperience with the treatment of cancer. \n\n it is given as an infusion into your vein. \nYour doctor may do regular blood tests while you are receiving Ibandronic acid Accord. This is to \n\ncheck that you are being given the right amount of this medicine. \n\n \n\nHow much to receive \n\nYour doctor will work out how much Ibandronic acid Accord you will be given depending on your \n\nillness. \n\nIf you have breast cancer that has spread to your bones, then the recommended dose is 6 mg every \n\n3-4 weeks, as an infusion in your vein over at least 15 minutes. \n\nIf you have raised calcium level in your blood due to a tumour then the recommended dose is a single \n\nadministration of 2 mg or 4 mg, depending on the severity of your illness.  \n\nThe medicine should be administered as an infusion in your vein over two hours. A repeated dose may \n\nbe considered in case of insufficient response or if your illness reappears. \n\nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4.  Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects - \n\nyou may need urgent medical treatment: \n\n \n\nRare (may affect up to 1 in 1,000 people) \n\n persistent eye pain and inflammation \n\n new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone). \n\n Talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \n\ncould be signs of bone damage in the ear. \n\n itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\nhaving a serious, potentially life threatening allergic reaction (see section 2). \n\n severe adverse skin reactions \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n asthma attack \n \n\nOther possible side effects \n\n \n\nCommon (may affect upto 1 in 10 people) \n\n flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \n\nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple \n\nof days \n\n rise in body temperature. \n\n\n\n \n\n47 \n\n stomach and tummy pain, indigestion, being sick, vomiting or having diarrhoea (loose bowels) \n\n low calcium or phosphate levels in your blood \n\n changes in blood test results such as Gamma GT or creatinine \n\n a heart rhythm problem called ‘“bundle branch block”’ \n\n pain in your bone or muscles \n\n headache, feeling dizzy or feeling weak \n\n feeling thirsty, sore throat, changes in taste \n\n swollen legs or feet \n\n aching joints, arthritis, or other joint problems \n\n problems with your parathyroid gland \n\n bruising \n\n infections \n\n a problem with your eyes called ‘cataracts’ \n\n skin problems \n\n tooth problems. \n \n\nUncommon (may affect less than 1 in 100 people) \n\n shaking or shivering \n\n your body temperature getting too low (hypothermia) \n\n a condition affecting the blood vessels in your brain called ‘“cerebrovascular disorder”’ (stroke \nor brain bleeding) \n\n heart and circulatory problems (including palpitations, heart attack, hypertension (high blood \npressure) and varicose veins) \n\n changes in your blood cells (‘anaemia’) \n\n a high level of alkaline phosphatase in your blood \n\n fluid build up and swelling (‘“lymphoedema”’) \n\n fluid in your lungs \n\n stomach problems such as ‘“gastroenteritis”’ or ‘“gastritis”’ \n\n gallstones \n\n being unable to pass water (urine), cystitis (bladder inflammation) \n\n migraine \n\n pain in your nerves, damaged nerve root \n\n deafness \n\n increased sensitivity of sound, taste or touch or changes in smell \n\n difficulty swallowing \n\n mouth ulcers, swollen lips (‘“cheilitis”’), oral thrush \n\n itching or tingling skin around your mouth  \n\n pelvic pain, discharge, itching or pain in the vagina \n\n a skin growth called a ‘“benign skin neoplasm”’ \n\n memory loss \n\n sleep problems, feeling anxious, emotional instability, or mood swings \n\n skin rash \n\n hair loss \n\n injury or pain at the injection site \n\n weight loss \n\n kidney cyst(fluid-filled sac in the kidney) \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet.You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n  \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n48 \n\n5. How to store Ibandronic acid Accord \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the label after EXP. \n\nThe expiry date refers to the last day of that month. \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\nAfter dilution \n\nChemical and physical in-use stability after dilution in 0.9 % sodium chloride or 5% glucose solution \n\nhas been demonstrated for 36 hours at 25°C and 2°C to 8°C.  \n\nFrom a microbiological point of view, the solution for infusion should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user and \n\nwould normally not be longer than 24 hours at 2° C to 8°C unless dilution has taken place in controlled \n\nand validated aseptic condition. \n\n \n\nDo not use this medicine if you notice that the solution is not clear or contains particles. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Ibandronic acid Accord contains  \n\n The active substance is ibandronic acid. \nIbandronic acid Accord 2 mg concentrate for solution for infusion \n\nOne vial with 2 ml of a concentrate for solution for infusion contains 2 mg ibandronic acid (as \n\n2.25 mg ibandronate sodium monohydrate). \n\nIbandronic acid Accord 6 mg concentrate for solution for infusion \n\nOne vial with 6 ml of a concentrate for solution for infusion contains 6 mg ibandronic acid (as \n\n6.75 mg ibandronate sodium monohydrate). \n\n The other ingredients are sodium chloride, sodium acetate trihydrate, glacial acetic acid and water \nfor injections.  \n\n \n\nWhat Ibandronic acid Accord looks like and contents of the pack \n\nIbandronic acid Accord is a concentrate for solution for infusion (sterile concentrate). Colourless, clear \n\nsolution.  \n\n \n\nIt is supplied in glass vials (type I) with rubber stopper and aluminium seals with flip-off cap. \n\n \n\nIbandronic acid Accord 2 mg concentrate for solution for infusion \n\nEach vial contains 2 ml of concentrate. Each pack contains 1 vial. \n\n \n\nIbandronic acid Accord 6 mg concentrate for solution for infusion \n\nEach vial contains 6 ml of concentrate. It is supplied as packs containing 1, 5 or 10 vials. Not all pack \n\nsizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\nMarketing Authorisation Holder  \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\nManufacturer \n\nAccord Healthcare Limited \n\nSage House  \n\n319, Pinner Road  \n\n\n\n \n\n49 \n\nNorth Harrow \n\nMiddlesex HA1 4HF \n\nUnited Kingdom \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nThis leaflet was last revised in {MM/YYYY} \n\n \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n--------------------------------------------------------------------------------------------------------------------------- \n\nThe following information is intended for healthcare professionals only: \n\n \n\nDosage: Prevention of Skeletal Events in Patients with Breast Cancer and Bone Metastases \n\nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \n\nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least \n\n15 minutes. \n\n \n\nPatients with renal impairment \n\nFor patients with mild renal impairment (CLcr ≥50 and <80 ml/min) no dosage adjustment is necessary. \n\nFor patients with moderate renal impairment (CLcr ≥30 and <50 ml/min) or severe renal impairment \n\n(CLcr <30 ml/min) being treated for the prevention of skeletal events in patients with breast cancer and \n\nmetastatic bone disease the following dosing recommendations should be followed: \n\n \n\nCreatinine Clearance (ml/min) Dosage  \nInfusion Volume 1 and Time2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for \n\nsolution for infusion) \n\n100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for \n\nsolution for infusion) \n\n500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for \n\nsolution for infusion) \n\n500 ml over 1 hour \n\n1  0.9% sodium chloride solution or 5% glucose solution \n2 Administration every 3 to 4 week \n\n \n\nA 15 minute infusion time has not been studied in cancer patients with CLcr <50 ml/min. \n\n \n\nDosage: Treatment of Tumour-induced hypercalcaemia \n\nIbandronic acid Accord is usually administered in a hospital setting. The dose is determined by the \n\ndoctor considering the following factors. \n\n \n\nPrior to treatment with Ibandronic acid Accord the patient should be adequately rehydrated with \n\n9 mg/ml (0.9 %) sodium chloride. Consideration should be given to the severity of the hypercalcaemia \n\nas well as the tumour type. In most patients with severe hypercalcaemia (albumin-corrected serum \n\ncalcium* ≥3 mmol/l or ≥12 mg/dl) 4 mg will be an adequate single dosage. In patients with moderate \n\nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \n\nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \n\nof efficacy. \n\n\n\n \n\n50 \n\n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n\n \n\nAlbumin-corrected \n\nserum calcium \n\n(mmol/l) \n\n= serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\n Or  \n\nAlbumin-corrected \n\nserum calcium \n\n(mg/dl) \n\n= serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply \n\nby 4. \n\n \n\nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \n\nmedian time to relapse (re-increase of serum albumin-corrected serum calcium above 3 mmol/l) was \n\n18-19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n\n \n\nMethod and route of administration \n\nIbandronic acid Accord concentrate for solution for infusion should be administered as an intravenous \n\ninfusion. \n\n \n\nFor this purpose the contents of the vial are to be used as follows: \n\n- Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to 100 ml \nisotonic sodium chloride solution or 100 ml 5 % dextrose solution and infused over at least \n\n15 minutes. See also dosage section above for patients with renal impairment \n\n- Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride solution \n\nor 500 ml 5% dextrose solution and infused over 2 hours \n\n \n\nNote: \n\nIn order to avoid potential incompatibilities, Ibandronic acid Accord concentrate for solution for \n\ninfusion should only be mixed with isotonic sodium chloride solution or with 5% dextrose solution. \n\nCalcium containing solutions should not be mixed with Ibandronic acid Accord concentrate for \n\nsolution for infusion. \n\n \n\nDiluted solutions are for single use. Only clear solutions without particles should be used. \n\n \n\nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet ‘How \n\nto store Ibandronic Acid Accord’). \n\n \n\nIbandronic acid Accord concentrate for solution for infusion should be administered as an intravenous \n\ninfusion.Care must be taken not to administer Ibandronic acid Accord concentrate for solution for \n\ninfusion via intra-arterial or paravenous administration, as this could lead to tissue damage. \n\n \n\nFrequency of administration \n\nFor treatment of tumour induced hypercalcaemia, Ibandronic acid Accord concentrate for solution for \n\ninfusion is generally given as a single infusion. \n\n \n\nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Ibandronic \n\nacid Accord infusion is repeated at 3-4 week intervals. \n\n \n\nDuration of treatment \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \n\nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\n \n\nFor patients with breast cancer and bone metastases, Ibandronic acid Accord infusion should be \n\nadministered every 3-4 weeks. In clinical trials, therapy has continued for up to 96 weeks. \n\n \n\n\n\n \n\n51 \n\nOverdose \n\nUp to now there is no experience of acute poisoning with Ibandronic acid Accord concentrate for \n\nsolution for infusion. Since both the kidney and the liver were found to be target organs for toxicity in \n\npreclinical studies with high doses, kidney and liver function should be monitored. \n\n \n\nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \n\nadministration of calcium gluconate. \n\n \n\n\n\n \n\n52 \n\nPackage leaflet: Information for the patient \n\n \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe \n\nibandronic acid \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you.  \n\n Keep this leaflet. You may need to read it again.  \n\n If you have any further questions, ask your doctor, pharmacist or nurse.  \n\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Ibandronic acid Accord is and what it is used for  \n\n2. What you need to know before you receive Ibandronic acid Accord  \n\n3. How to use Ibandronic acid Accord  \n\n4. Possible side effects   \n\n5. How to store Ibandronic acid Accord  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Ibandronic acid Accord is and what it is used for \n\n \n\nIbandronic acid Accord belongs to a group of medicines called bisphosphonates. It contains the active \n\nsubstance ibandronic acid.  \n\nIbandronic acid Accord may reverse bone loss by stopping more loss of bone and increasing bone \n\nmass in most women who take it, even though they won’t be able to see or feel a difference. \n\nIbandronic acid Accord may help lower the chances of breaking bones (fractures). This reduction in \n\nfractures was shown for the spine but not for the hip.  \n\n \n\nIbandronic acid Accord is prescribed to you to treat postmenopausal osteoporosis because you \n\nhave an increased risk of fractures. Osteoporosis is a thinning and weakening of the bones, which is \n\ncommon in women after the menopause. At the menopause, a woman’s ovaries stop producing the \n\nfemale hormone, oestrogen, which helps to keep her skeleton healthy. The earlier a woman reaches the \n\nmenopause, the greater her risk of fractures in osteoporosis.  \n\n \n\nOther things that can increase the risk of fractures include: \n\n not enough calcium and vitamin D in the diet  \n\n smoking cigarettes, or drinking too much alcohol  \n\n not enough walking or other weight-bearing exercise  \n\n a family history of osteoporosis \n \n\nA healthy lifestyle will also help you to get the most benefit from your treatment. This includes:  \n\n eating a balanced diet rich in calcium and vitamin D  \n\n walking or other weight-bearing exercise  \n\n not smoking and not drinking too much alcohol \n \n\n \n\n2. What you need to know before you receive Ibandronic acid Accord  \n\n \n\nDo not use Ibandronic acid Accord \n\n if you have, or had in the past, low blood calcium. Please consult your doctor  \n\n  if you are allergic to ibandronic acid or any of the other ingredients of this medicine (listed in \nsection 6).  \n\n \n\n \n\n\n\n \n\n53 \n\nWarnings and precautions \n\nA side effect called osteonecrosis of the jaw (ONJ) (bone damage in the jaw) has been reported very \n\nrarely in the post marketing setting in patients receiving ibandronic acid for osteoporosis.  ONJ can \n\nalso occur after stopping treatment.  \n\n \n\nIt is important to try and prevent ONJ developing as it is a painful condition that can be difficult to \n\ntreat. In order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions you \n\nshould take. \n\n \n\nBefore receiving treatment, tell your doctor/nurse (health care professional) if: \n\n• you have any problems with your mouth or teeth such as poor dental health, gum disease, or a \n\nplanned tooth extraction \n\n• you don’t receive routine dental care or have not had a dental check up for a long time \n\n• you are a smoker (as this may increase the risk of dental problems) \n\n• you have previously been treated with a bisphosphonate (used to treat or prevent bone disorders) \n\n• you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) \n\n• you have cancer \n\n \n\nYour doctor may ask you to undergo a dental examination before starting treatment with ibandronic \n\nacid. \n\n \n\nWhile being treated, you should maintain good oral hygiene (including regular teeth brushing) and \n\nreceive routine dental check-ups.  If you wear dentures you should make sure these fit properly. If you \n\nare under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor \n\nabout your dental treatment and tell your dentist that you are being treated with ibandronic acid. \n\n \n\nContact your doctor and dentist immediately if you experience any problems with your mouth or teeth \n\nsuch as loose teeth, pain or swelling, or non-healing of sores or discharge, as these could be signs of \n\nosteonecrosis of the jaw. \n\n  \n\nSome patients need to be especially careful when using Ibandronic acid Accord. Talk to your doctor \n\nbefore receiving Ibandronic acid Accord: \n\n If you have or have ever had kidney problems, kidney failure or have needed dialysis, or if you \nhave any other disease that may affect your kidneys  \n\n If you have any disturbance of mineral metabolism (such as vitamin D deficiency)  \n\n You should take calcium and vitamin-D supplements while receiving Ibandronic acid Accord. If \nyou are unable to do so, you should inform your doctor  \n\n \n\n If you have heart problems and the doctor recommended to limit your daily fluid intake. \n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \n\nintravenous ibandronic acid. If you experience one of the following symptoms, such as shortness of \n\nbreath/difficulty breathing, tight feeling in throat, swelling of tongue, dizziness, feeling of loss of \n\nconsciousness, redness or swelling of face, body rash, nausea and vomiting, you should immediately \n\nalert your doctor or nurse (see section 4). \n\n \n\nChildren and adolescents  \n\nIbandronic acid Accord must not be used in children or adolescents below 18 years. \n\n \n\nOther medicines and Ibandronic acid Accord \n\nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPregnancy and breast-feeding  \n\n \n\nIbandronic acid Accord is for use only by postmenopausal women and must not be taken by women \n\nwho could still have a baby.  \n\n\n\n \n\n54 \n\nDo not take Ibandronic acid Accord if you are pregnant or breast-feeding.  \n\nAsk your doctor or pharmacist for advice before taking this medicine.  \n\n \n\nDriving and using machines  \n\nYou can drive and use machines as it’s expected that Ibandronic acid Accord has no or negligible \n\neffect on your ability to drive and use machines. \n\n \n\nIbandronic acid Accord contains sodium  \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose (3 ml), i.e. ‘essentially sodium-\n\nfree’. \n\n \n\n \n\n3. How to use Ibandronic acid Accord \n\n \n\nThe recommended dose of Ibandronic acid Accord for the intravenous injection is 3 mg (1 pre-filled \n\nsyringe) once every 3 months.  \n\n \n\nThe injection should be given into the vein by a physician or qualified/trained health care worker. Do \n\nnot administer the injection to yourself.  \n\n \n\nThe solution for injection must be administered into a vein only, and not anywhere else in the body.  \n\n \n\nContinuing to receive Ibandronic acid Accord \n\nTo get the most benefit from the treatment it is important to continue receiving the injections every 3 \n\nmonths for as long as your doctor prescribes it for you. Ibandronic acid Accord can treat osteoporosis \n\nonly for as long as you keep receiving the treatment, even though you will not be able to see or feel a \n\ndifference. After 5 years of receiving Ibandronic acid Accord, please consult with your doctor whether \n\nyou should continue to receive Ibandronic acid Accord.  \n\n \n\nYou should also take calcium and vitamin-D supplements, as recommended by your doctor.  \n\n \n\nIf you use more Ibandronic acid Accord than you should \n\nYou may develop low levels of calcium, phosphorus or magnesium in the blood. Your doctor may take \n\nsteps to correct such changes and may give you an injection containing these minerals.  \n\n \n\nIf you forget to use Ibandronic acid Accord  \n\nYou should arrange an appointment to get the next injection as soon as possible. After that, go back to \n\ngetting the injections every 3 months from the date of the most recent injection. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, or pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects - \n\nyou may need urgent medical treatment: \n\n \n\nRare (may affect up to 1 in 1000 people):  \n\n itching, swelling of your face, lips, tongue and throat, with difficulty breathing.  \n\n persistent eye pain and inflammation (if prolonged)  \n\n new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \npossible unusual fracture of the thigh bone.  \n\n \n\nVery rare (may affect up to 1 in 10000 people):  \n\n\n\n \n\n55 \n\n pain or sore in your mouth or jaw .You may have early signs of severe jaw problems ( necrosis \n(dead bone tissue) in the jaw bone).  \n\n Talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. These \ncould be signs of bone damage in the ear. \n\n serious, potentially life-threatening allergic reaction (see section 2).  \n\n severe adverse skin reactions \n \n\nOther possible side effects  \n\n \n\nCommon (may affect up to 1 in 10 people):  \n\n headache  \n\n stomach pain (such as gastritis) or tummy pain, , indigestion, nausea, having diarrhoea (loose \nbowels) or constipation  \n\n pain in your muscles, joints, or back  \n\n feeling tired and exhausted \n\n flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, bone pain and \naching muscles and joints. Talk to a nurse or doctor if any effects become troublesome or last \n\nmore than a couple of days \n\n rash \n \n\nUncommon (may affect up to 1 in 100 people)  \n\n inflammation of a vein  \n\n pain or injury at the injection site  \n\n bone pain  \n\n feeling weak \n\n asthma attacks \n \n\nRare (may affect up to 1 in 1000 people):  \n\n  hives \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Ibandronic acid Accord \n\n \n\nKeep this medicine out of the sight and reach of children.  \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the syringe after \n\n“EXP”. The expiry date refers to the last day of that month. \n\n \n\nThis medicinal product does not require any special storage conditions.  \n\n \n\nThe person giving the injection should throw away any unused solution and put the used syringe and \n\ninjection needle into an appropriate disposal container. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Ibandronic acid Accord contains  \n\n \n\n One pre-filled syringe of 3 ml solution contains 3 mg ibandronic acid (as sodium monohydrate).   \nEach ml of solution contains 1 mg ibandronic acid.. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n56 \n\n The other ingredients are sodium chloride, acetic acid, sodium acetate trihydrate and water for \ninjections.  \n\n \n\nWhat Ibandronic acid Accord looks like and contents of the pack \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringes is a clear colourless solution. \n\nEach pre-filled syringe contains 3 ml of solution. Ibandronic acid Accord is available in packs of 1 \n\npre-filled syringe and 1 injection needle or 4 pre-filled syringes and 4 injection needles.  \n\nNot all pack sizes may be marketed.   \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\nMarketing Authorisation Holder \n\nAccord Healthcare S.L.U.  \n\nWorld Trade Center, Moll de Barcelona, s/n,  \n\nEdifici Est 6ª planta,  \n\n08039 Barcelona,  \n\nSpain \n\n \n\nManufacturer \n\nAccord Healthcare Limited \n\nSage House  \n\n319, Pinner Road  \n\nNorth Harrow \n\nMiddlesex HA1 4HF \n\nUnited Kingdom \n\n \n\nAccord Healthcare Polska Sp.z o.o., \n\nul. Lutomierska 50,95-200 Pabianice, Poland \n\n \n\nAccord Healthcare B.V.,  \n\nWinthontlaan 200,  \n\n3526 KV Utrecht,  \n\nThe Netherlands \n\n \n\nThis leaflet was last revised in {date}. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n \n\nThis information is intended for healthcare professionals only:  \n\n \n\nPlease see the summary of product characteristics for more information.  \n\n \n\nAdministration of Ibandronic acid Accord 3 mg solution for injection in pre-filled syringe \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe should be injected \n\nintravenously over a period of 15 - 30 seconds.  \n\n \n\nThe solution is irritant, therefore strict adherence to the intravenous route of administration is \n\nimportant. If you inadvertently inject into the tissues around the vein, patients may experience local \n\nirritation, pain and inflammation at the injection site.  \n\n \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe must not be mixed with \n\ncalcium-containing solutions (such as Ringer-Lactate solution, calcium heparin) or other intravenously \n\nadministered medicinal products. Where Ibandronic acid Accord is administered via an existing \n\n\n\n \n\n57 \n\nintravenous infusion line, the intravenous infusate should be restricted to either isotonic saline or 50 \n\nmg/ml (5 %) glucose solution.  \n\n \n\nMissed dose  \n\nIf a dose is missed, the injection should be administered as soon as convenient. Thereafter, injections \n\nshould be scheduled every 3 months from the date of the last injection.  \n\n \n\nOverdose  \n\nNo specific information is available on the treatment of overdosage with Ibandronic acid Accord.  \n\n \n\nBased on knowledge of this class of compounds, intravenous overdosage may result in hypocalcaemia, \n\nhypophosphataemia, and hypomagnesaemia, which can cause paraesthesia. In severe cases intravenous \n\ninfusion of appropriate doses of calcium gluconate, potassium or sodium phosphate, and magnesium \n\nsulfate, may be needed.  \n\n \n\nGeneral advice  \n\nIbandronic acid Accord 3 mg solution for injection in pre-filled syringe like other bisphosphonates \n\nadministered intravenously, may cause a transient decrease in serum calcium values.  \n\n \n\nHypocalcaemia and other disturbances of bone and mineral metabolism should be assessed and \n\neffectively treated before starting Ibandronic acid Accord injection therapy. Adequate intake of \n\ncalcium and vitamin D is important in all patients. All patients must receive supplemental calcium and \n\nvitamin D.  \n\n \n\nPatients with concomitant diseases, or who use medicinal products which have a potential for \n\nundesirable effects on the kidney, should be reviewed regularly in line with good medical practice \n\nduring treatment.  \n\n \n\nAny unused solution for injection, syringe and injection needle should be disposed of in accordance \n\nwith local requirements. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tLABELLING AND PACKAGE LEAFLET\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ibandronic acid accord is and what it is used for", "Section_Content": "ibandronic acid accord contains the active substance ibandronic acid. this belongs to a group of medicines called bisphosphonates. ibandronic acid accord is used in adults and prescribed to you if you have breast cancer that has spread to your bones (called 'bone metastases'). it helps to prevent your bones from breaking (fractures). it helps to prevent other bone problems that may need surgery or radiotherapy. ibandronic acid accord can also be prescribed if you have a raised calcium level in your blood due to a tumour. ibandronic acid accord works by reducing the amount of calcium that is lost from your bones. this helps to stop your bones from getting weaker.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ibandronic acid accord", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 22}, {"Id": 8, "BeginOffset": 53, "EndOffset": 68, "Score": 0.9334815740585327, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6028268337249756}]}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 106}, {"Text": "bisphosphonates", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 129}, {"Id": 10, "BeginOffset": 206, "EndOffset": 219, "Score": 0.9171689748764038, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698914885520935}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9889135956764221, "RelationshipScore": 0.9818592667579651, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 244, "EndOffset": 249, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 249}, {"Text": "'bone metastases", "Type": "PROBLEM", "BeginOffset": 258, "EndOffset": 274}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 298, "EndOffset": 308}, {"Text": "breaking (fractures", "Type": "PROBLEM", "BeginOffset": 314, "EndOffset": 333}, {"Text": "other bone problems", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 375}, {"Id": 16, "BeginOffset": 390, "EndOffset": 397, "Score": 0.822432816028595, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 401, "EndOffset": 413, "Score": 0.9831513166427612, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 437}, {"Text": "a raised calcium level", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 495}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 499, "EndOffset": 509}, {"Text": "a tumour", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 525}, {"Text": "ibandronic acid accord", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 549}, {"Id": 9, "BeginOffset": 582, "EndOffset": 589, "Score": 0.36684757471084595, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 598, "EndOffset": 618, "Score": 0.5523362159729004, "Text": "lost from your bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4506596326828003}]}, {"Id": 6, "BeginOffset": 644, "EndOffset": 649, "Score": 0.9739745259284973, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 663, "EndOffset": 669, "Score": 0.4594763517379761, "Text": "weaker", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9739745259284973, "RelationshipScore": 0.9999191761016846, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 644, "EndOffset": 649, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you receive ibandronic acid accord", "Section_Content": "do not receive ibandronic acid accord if you are allergic to ibandronic acid or any of the other ingredients of this medicine (listed in section 6) if you have, or have ever had low levels of calcium in your blood do not receive this medicine if any of the above apply to you. if you are not sure, talk to your doctor or pharmacist before having ibandronic acid accord. warnings and precautions a side effect called osteonecrosis of the jaw (onj) (bone damage in the jaw) has been reported very rarely in the post marketing setting in patients receiving ibandronic acid for cancer-related conditions. onj can also occur after stopping treatment. it is important to try and prevent onj developing as it is a painful condition that can be difficult to treat. in order to reduce the risk of developing osteonecrosis of the jaw, there are some precautions you should take. before receiving treatment, tell your doctor/nurse (health care professional) if: you have any problems with your mouth or teeth such as poor dental health, gum disease, or a planned tooth extraction you don't receive routine dental care or have not had a dental check up for a long time you are a smoker (as this may increase the risk of dental problems) you have previously been treated with a bisphosphonate (used to treat or prevent bone disorders) you are taking medicines called corticosteroids (such as prednisolone or dexamethasone) you have cancer. your doctor may ask you to undergo a dental examination before starting treatment with ibandronic acid. while being treated, you should maintain good oral hygiene (including regular teeth brushing) and receive routine dental check-ups. if you wear dentures you should make sure these fit properly. if you are under dental treatment or will undergo dental surgery (e.g. tooth extractions), inform your doctor about your dental treatment and tell your dentist that you are being treated with ibandronic acid. contact your doctor and dentist immediately if you experience any problems with your mouth or teeth such as loose teeth, pain or swelling, non-healing of sores or discharge, as these could be signs of osteonecrosis of the jaw. talk to your doctor, pharmacist or nurse before receiving ibandronic acid accord: if you are allergic to any other bisphosphonates. if you have high or low levels of vitamin d, calcium or any other minerals. if you have kidney problems. if you have heart problems and the doctor recommended to limit your daily fluid intake cases of serious, sometimes fatal allergic reaction have been reported in patients treated with intravenous ibandronic acid. if you experience one of the following symptoms, such as shortness of breath/difficulty breathing, tight feeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or swelling of face, body rash, nausea and vomiting, you should immediately alert your doctor or nurse (see section 4). children and adolescents ibandronic acid accord should not be used in children and adolescents below the age of 18 years. other medicines and ibandronic acid accord tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because ibandronic acid accord can affect the way some other medicines work. also, some other medicines can affect the way ibandronic acid accord works. in particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called '\"aminoglycoside\"' such as gentamicin. this is because aminoglycosides and ibandronic acid accord can both lower the amount of calcium in your blood. pregnancy and breast-feeding do not receive ibandronic acid accord if you are pregnant, planning to get pregnant or if you are breast-feeding. ask your doctor or pharmacist for advice before taking this medicine. driving and using machines you can drive and use machines as it's expected that ibandronic acid accord has no or negligible effect on your ability to drive and use machines. talk to your doctor first if you want to drive, use machines or tools. this medicine contains less than 1 mmol sodium (23 mg) per vial, i.e. 'essentially sodium free'.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 37}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 49, "EndOffset": 57}, {"Id": 14, "BeginOffset": 61, "EndOffset": 76, "Score": 0.7986693382263184, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4089357256889343}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 112, "EndOffset": 125}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 146}, {"Text": "low levels of calcium in your blood", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 213}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 229, "EndOffset": 242}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 368}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 394}, {"Id": 21, "BeginOffset": 397, "EndOffset": 408, "Score": 0.499000608921051, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44262561202049255}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960224628448486, "RelationshipScore": 0.998458981513977, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 437, "EndOffset": 440, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "osteonecrosis of the jaw (onj", "Type": "PROBLEM", "BeginOffset": 416, "EndOffset": 445}, {"Text": "bone damage in the jaw", "Type": "PROBLEM", "BeginOffset": 448, "EndOffset": 470}, {"Id": 15, "BeginOffset": 554, "EndOffset": 569, "Score": 0.973905086517334, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 580}, {"Text": "related conditions", "Type": "PROBLEM", "BeginOffset": 581, "EndOffset": 599}, {"Text": "onj", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 604}, {"Text": "stopping treatment", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 644}, {"Text": "onj", "Type": "PROBLEM", "BeginOffset": 681, "EndOffset": 684}, {"Text": "a painful condition", "Type": "PROBLEM", "BeginOffset": 705, "EndOffset": 724}, {"Text": "developing osteonecrosis of the jaw", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 823}, {"Text": "some precautions", "Type": "TREATMENT", "BeginOffset": 835, "EndOffset": 851}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 886, "EndOffset": 895}, {"Text": "your mouth or teeth", "Type": "PROBLEM", "BeginOffset": 978, "EndOffset": 997}, {"Id": 26, "BeginOffset": 1006, "EndOffset": 1024, "Score": 0.6977704763412476, "Text": "poor dental health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7788529992103577}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9857752323150635, "RelationshipScore": 0.9666523337364197, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 983, "EndOffset": 988, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9788332581520081, "RelationshipScore": 0.8630353808403015, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 992, "EndOffset": 997, "Text": "teeth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 1026, "EndOffset": 1037, "Score": 0.9625165462493896, "Text": "gum disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8498595356941223}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9857752323150635, "RelationshipScore": 0.7748259902000427, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 983, "EndOffset": 988, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a planned tooth extraction", "Type": "TREATMENT", "BeginOffset": 1042, "EndOffset": 1068}, {"Text": "routine dental care", "Type": "TREATMENT", "BeginOffset": 1087, "EndOffset": 1106}, {"Id": 33, "BeginOffset": 1125, "EndOffset": 1137, "Score": 0.276016503572464, "Text": "dental check", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1208, "EndOffset": 1223, "Score": 0.8971909284591675, "Text": "dental problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42034074664115906}, {"Name": "DIAGNOSIS", "Score": 0.5096761584281921}]}, {"Text": "a bisphosphonate", "Type": "TREATMENT", "BeginOffset": 1263, "EndOffset": 1279}, {"Id": 29, "BeginOffset": 1306, "EndOffset": 1320, "Score": 0.9675968289375305, "Text": "bone disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428497552871704}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1346}, {"Id": 16, "BeginOffset": 1354, "EndOffset": 1369, "Score": 0.7023875117301941, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1379, "EndOffset": 1391, "Score": 0.9975222945213318, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1395, "EndOffset": 1408, "Score": 0.9995899796485901, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1419, "EndOffset": 1425, "Score": 0.9858866930007935, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712396860122681}]}, {"Text": "a dental examination", "Type": "TEST", "BeginOffset": 1462, "EndOffset": 1482}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1499, "EndOffset": 1508}, {"Id": 19, "BeginOffset": 1514, "EndOffset": 1529, "Score": 0.8751864433288574, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1577, "EndOffset": 1589, "Score": 0.6327542066574097, "Text": "oral hygiene", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "regular teeth brushing", "Type": "TREATMENT", "BeginOffset": 1601, "EndOffset": 1623}, {"Id": 38, "BeginOffset": 1645, "EndOffset": 1661, "Score": 0.4511817395687103, "Text": "dental check-ups", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "dentures", "Type": "TREATMENT", "BeginOffset": 1675, "EndOffset": 1683}, {"Id": 39, "BeginOffset": 1742, "EndOffset": 1758, "Score": 0.6614232063293457, "Text": "dental treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1775, "EndOffset": 1789, "Score": 0.656567394733429, "Text": "dental surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1796, "EndOffset": 1813, "Score": 0.4823986887931824, "Text": "tooth extractions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your dental treatment", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1862}, {"Id": 20, "BeginOffset": 1917, "EndOffset": 1932, "Score": 0.8749698400497437, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your mouth or teeth", "Type": "PROBLEM", "BeginOffset": 2014, "EndOffset": 2033}, {"Text": "loose teeth", "Type": "PROBLEM", "BeginOffset": 2042, "EndOffset": 2053}, {"Id": 73, "BeginOffset": 2055, "EndOffset": 2059, "Score": 0.9871598482131958, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8534642457962036}]}, {"Id": 74, "BeginOffset": 2063, "EndOffset": 2071, "Score": 0.9978641867637634, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241783618927002}]}, {"Text": "non-healing of sores", "Type": "PROBLEM", "BeginOffset": 2073, "EndOffset": 2093}, {"Id": 76, "BeginOffset": 2097, "EndOffset": 2106, "Score": 0.9491324424743652, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8411588668823242}]}, {"Text": "osteonecrosis of the jaw", "Type": "PROBLEM", "BeginOffset": 2135, "EndOffset": 2159}, {"Id": 53, "BeginOffset": 2219, "EndOffset": 2234, "Score": 0.7607209086418152, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 2254, "EndOffset": 2262}, {"Text": "any other bisphosphonates", "Type": "TREATMENT", "BeginOffset": 2266, "EndOffset": 2291}, {"Id": 55, "BeginOffset": 2327, "EndOffset": 2336, "Score": 0.9397740364074707, "Text": "vitamin d", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2338, "EndOffset": 2345, "Score": 0.9662323594093323, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2359, "EndOffset": 2367, "Score": 0.8416146636009216, "Text": "minerals", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2381, "EndOffset": 2396, "Score": 0.9103903770446777, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7836359143257141}]}, {"Id": 79, "BeginOffset": 2410, "EndOffset": 2424, "Score": 0.7822630405426025, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7070421576499939}]}, {"Text": "your daily fluid intake", "Type": "TREATMENT", "BeginOffset": 2461, "EndOffset": 2484}, {"Text": "fatal allergic reaction", "Type": "PROBLEM", "BeginOffset": 2513, "EndOffset": 2536}, {"Text": "intravenous ibandronic acid", "Type": "TREATMENT", "BeginOffset": 2581, "EndOffset": 2608}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 2635, "EndOffset": 2657}, {"Id": 81, "BeginOffset": 2667, "EndOffset": 2707, "Score": 0.9800650477409363, "Text": "shortness of breath/difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796914458274841}]}, {"Id": 82, "BeginOffset": 2709, "EndOffset": 2732, "Score": 0.8055468201637268, "Text": "tight feeling in throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287917017936707}]}, {"Text": "swelling of tongue", "Type": "PROBLEM", "BeginOffset": 2734, "EndOffset": 2752}, {"Id": 84, "BeginOffset": 2754, "EndOffset": 2763, "Score": 0.9990689158439636, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822494983673096}]}, {"Id": 85, "BeginOffset": 2765, "EndOffset": 2797, "Score": 0.4215877950191498, "Text": "feeling of loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9856435060501099}]}, {"Id": 86, "BeginOffset": 2799, "EndOffset": 2806, "Score": 0.9896873831748962, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725927710533142}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927430152893066, "RelationshipScore": 0.9894407391548157, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 2822, "EndOffset": 2826, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of face", "Type": "PROBLEM", "BeginOffset": 2810, "EndOffset": 2826}, {"Id": 88, "BeginOffset": 2828, "EndOffset": 2837, "Score": 0.8299576044082642, "Text": "body rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9658058285713196}]}, {"Id": 89, "BeginOffset": 2839, "EndOffset": 2845, "Score": 0.996302604675293, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251735806465149}]}, {"Id": 90, "BeginOffset": 2850, "EndOffset": 2858, "Score": 0.9985156655311584, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8639050722122192}]}, {"Id": 94, "BeginOffset": 3039, "EndOffset": 3041, "Score": 0.9790495038032532, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3049, "EndOffset": 3064}, {"Id": 60, "BeginOffset": 3069, "EndOffset": 3084, "Score": 0.8972354531288147, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3176, "EndOffset": 3195}, {"Text": "ibandronic acid accord", "Type": "PROBLEM", "BeginOffset": 3213, "EndOffset": 3235}, {"Id": 62, "BeginOffset": 3328, "EndOffset": 3343, "Score": 0.3961062431335449, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a type of antibiotic injection", "Type": "TREATMENT", "BeginOffset": 3425, "EndOffset": 3455}, {"Id": 65, "BeginOffset": 3465, "EndOffset": 3479, "Score": 0.9219619035720825, "Text": "aminoglycoside", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3490, "EndOffset": 3500, "Score": 0.9981898665428162, "Text": "gentamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3518, "EndOffset": 3533, "Score": 0.44966933131217957, "Text": "aminoglycosides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 3538, "EndOffset": 3560}, {"Id": 69, "BeginOffset": 3590, "EndOffset": 3597, "Score": 0.7784504890441895, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3601, "EndOffset": 3611}, {"Id": 91, "BeginOffset": 3613, "EndOffset": 3622, "Score": 0.9246712327003479, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9298776984214783}]}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 3657, "EndOffset": 3679}, {"Id": 92, "BeginOffset": 3691, "EndOffset": 3699, "Score": 0.9931315779685974, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9571583867073059}]}, {"Id": 93, "BeginOffset": 3717, "EndOffset": 3725, "Score": 0.9897642135620117, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518762230873108}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3811, "EndOffset": 3824}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 3875, "EndOffset": 3883}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 3906, "EndOffset": 3928}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4071, "EndOffset": 4084}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4104, "EndOffset": 4117}]}, "Section_3": {"Title": "3. how to receive ibandronic acid accord", "Section_Content": "receiving this medicine ibandronic acid accord is normally given by a doctor or other medical staff who have experience with the treatment of cancer. it is given as an infusion into your vein. your doctor may do regular blood tests while you are receiving ibandronic acid accord. this is to check that you are being given the right amount of this medicine. how much to receive your doctor will work out how much ibandronic acid accord you will be given depending on your illness. if you have breast cancer that has spread to your bones, then the recommended dose is 6 mg every 3-4 weeks, as an infusion in your vein over at least 15 minutes. if you have raised calcium level in your blood due to a tumour then the recommended dose is a single administration of 2 mg or 4 mg, depending on the severity of your illness. the medicine should be administered as an infusion in your vein over two hours. a repeated dose may be considered in case of insufficient response or if your illness reappears. your doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 46}, {"Id": 13, "BeginOffset": 142, "EndOffset": 148, "Score": 0.9815799593925476, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9602915644645691}]}, {"Id": 17, "BeginOffset": 168, "EndOffset": 176, "Score": 0.361701637506485, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 187, "EndOffset": 191, "Score": 0.9374305009841919, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 212, "EndOffset": 231}, {"Text": "ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 256, "EndOffset": 278}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 342, "EndOffset": 355}, {"Text": "much ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 434}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 478}, {"Id": 14, "BeginOffset": 492, "EndOffset": 505, "Score": 0.896488606929779, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9607381224632263}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9728869795799255, "RelationshipScore": 0.9954551458358765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 530, "EndOffset": 535, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 530, "EndOffset": 535, "Score": 0.9728869795799255, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 567}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 579, "EndOffset": 580}, {"Text": "an infusion in your vein", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 615}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 632}, {"Text": "raised calcium level", "Type": "PROBLEM", "BeginOffset": 654, "EndOffset": 674}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 678, "EndOffset": 688}, {"Id": 15, "BeginOffset": 698, "EndOffset": 704, "Score": 0.36558130383491516, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a single administration", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 757}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 761, "EndOffset": 762}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 770}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 816}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 830}, {"Text": "an infusion in your vein", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 881}, {"Id": 22, "BeginOffset": 882, "EndOffset": 896, "Score": 0.5841421484947205, "Text": "over two hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4368242621421814, "RelationshipScore": 0.8834002614021301, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 860, "EndOffset": 868, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a repeated dose", "Type": "TREATMENT", "BeginOffset": 898, "EndOffset": 913}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 983}, {"Id": 21, "BeginOffset": 1044, "EndOffset": 1064, "Score": 0.41475412249565125, "Text": "intravenous infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1077, "EndOffset": 1092, "Score": 0.8317714333534241, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5785582065582275}, {"Name": "DIAGNOSIS", "Score": 0.5157642364501953}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1142, "EndOffset": 1155}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. talk to a nurse or a doctor straight away if you notice any of the following serious side effects - you may need urgent medical treatment: rare (may affect up to 1 in 1,000 people) persistent eye pain and inflammation new pain, weakness or discomfort in your thigh, hip or groin. you may have early signs of a possible unusual fracture of the thigh bone. very rare (may affect up to 1 in 10,000 people) pain or sore in your mouth or jaw. you may have early signs of severe jaw problems (necrosis (dead bone tissue) in the jaw bone). talk to your doctor if you have ear pain, discharge from the ear, and/or an ear infection. these could be signs of bone damage in the ear. itching, swelling of your face, lips, tongue and throat, with difficulty breathing. you may be having a serious, potentially life threatening allergic reaction (see section 2). severe adverse skin reactions not known (frequency cannot be estimated from the available data) asthma attack other possible side effects common (may affect upto 1 in 10 people) flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone pain and aching muscles and joints. these symptoms usually disappear within a couple of hours or days. talk to a nurse or doctor if any effects become troublesome or last more than a couple of days rise in body temperature. stomach and tummy pain, indigestion, being sick, vomiting or having diarrhoea (loose bowels) low calcium or phosphate levels in your blood changes in blood test results such as gamma gt or creatinine a heart rhythm problem called '\"bundle branch block\"' pain in your bone or muscles headache, feeling dizzy or feeling weak feeling thirsty, sore throat, changes in taste swollen legs or feet aching joints, arthritis, or other joint problems problems with your parathyroid gland bruising infections a problem with your eyes called 'cataracts' skin problems tooth problems. uncommon (may affect less than 1 in 100 people) shaking or shivering your body temperature getting too low (hypothermia) a condition affecting the blood vessels in your brain called '\"cerebrovascular disorder\"' (stroke or brain bleeding) heart and circulatory problems (including palpitations, heart attack, hypertension (high blood pressure) and varicose veins) changes in your blood cells ('anaemia') a high level of alkaline phosphatase in your blood fluid build up and swelling ('\"lymphoedema\"') fluid in your lungs stomach problems such as '\"gastroenteritis\"' or '\"gastritis\"' gallstones being unable to pass water (urine), cystitis (bladder inflammation) migraine pain in your nerves, damaged nerve root deafness increased sensitivity of sound, taste or touch or changes in smell difficulty swallowing mouth ulcers, swollen lips ('\"cheilitis\"'), oral thrush itching or tingling skin around your mouth pelvic pain, discharge, itching or pain in the vagina a skin growth called a '\"benign skin neoplasm\"' memory loss sleep problems, feeling anxious, emotional instability, or mood swings skin rash hair loss injury or pain at the injection site weight loss kidney cyst(fluid-filled sac in the kidney) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet.you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 38, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9642902612686157, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7722780704498291}]}, {"Id": 39, "BeginOffset": 177, "EndOffset": 189, "Score": 0.9448936581611633, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8741855025291443}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 205, "EndOffset": 229}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 255}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 259, "EndOffset": 264}, {"Text": "persistent eye pain", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 292}, {"Text": "inflammation new pain", "Type": "PROBLEM", "BeginOffset": 297, "EndOffset": 318}, {"Id": 44, "BeginOffset": 320, "EndOffset": 328, "Score": 0.9970525503158569, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645010232925415}], "Attributes": [{"Type": "ACUITY", "Score": 0.7696272134780884, "RelationshipScore": 0.5028873085975647, "RelationshipType": "ACUITY", "Id": 40, "BeginOffset": 273, "EndOffset": 283, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975640773773193, "RelationshipScore": 0.8667491674423218, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 351, "EndOffset": 356, "Text": "thigh", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954447746276855, "RelationshipScore": 0.8533326983451843, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 365, "EndOffset": 370, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort in your thigh, hip or groin", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 370}, {"Text": "unusual fracture of the thigh bone", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 445}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 476}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 486}, {"Id": 47, "BeginOffset": 495, "EndOffset": 499, "Score": 0.9818962812423706, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8100340366363525}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952204823493958, "RelationshipScore": 0.8944190740585327, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 516, "EndOffset": 521, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960508942604065, "RelationshipScore": 0.7992843389511108, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 525, "EndOffset": 528, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sore in your mouth or jaw", "Type": "PROBLEM", "BeginOffset": 503, "EndOffset": 528}, {"Text": "severe jaw problems", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 577}, {"Text": "necrosis (dead bone tissue", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 605}, {"Id": 10, "BeginOffset": 614, "EndOffset": 617, "Score": 0.6794107556343079, "Text": "jaw", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 618, "EndOffset": 622, "Score": 0.8735308051109314, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 657, "EndOffset": 665, "Score": 0.9715057015419006, "Text": "ear pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9351383447647095}]}, {"Text": "discharge from the ear", "Type": "PROBLEM", "BeginOffset": 667, "EndOffset": 689}, {"Text": "an ear infection", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 714}, {"Text": "bone damage in the ear", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 762}, {"Id": 56, "BeginOffset": 764, "EndOffset": 771, "Score": 0.9948139190673828, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9402267336845398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988396763801575, "RelationshipScore": 0.5015138387680054, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 796, "EndOffset": 800, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of your face, lips, tongue and throat", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 819}, {"Id": 58, "BeginOffset": 826, "EndOffset": 846, "Score": 0.9549679160118103, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9044249057769775}]}, {"Text": "a serious, potentially life threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 866, "EndOffset": 923}, {"Text": "severe adverse skin reactions", "Type": "PROBLEM", "BeginOffset": 941, "EndOffset": 970}, {"Id": 61, "BeginOffset": 982, "EndOffset": 991, "Score": 0.37831464409828186, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9342289566993713, "RelationshipScore": 0.6900423765182495, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 956, "EndOffset": 960, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 1037, "EndOffset": 1050, "Score": 0.6097196936607361, "Text": "asthma attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.854806125164032}]}, {"Id": 63, "BeginOffset": 1066, "EndOffset": 1078, "Score": 0.9616454243659973, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5257774591445923}]}, {"Id": 64, "BeginOffset": 1091, "EndOffset": 1097, "Score": 0.18478268384933472, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1103, "EndOffset": 1104}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1108, "EndOffset": 1110}, {"Id": 65, "BeginOffset": 1119, "EndOffset": 1136, "Score": 0.8756782412528992, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411443471908569}]}, {"Id": 66, "BeginOffset": 1148, "EndOffset": 1153, "Score": 0.9986894726753235, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753087162971497}]}, {"Id": 67, "BeginOffset": 1155, "EndOffset": 1162, "Score": 0.9978088736534119, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9862609505653381}]}, {"Id": 68, "BeginOffset": 1167, "EndOffset": 1176, "Score": 0.9989643096923828, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834202527999878}]}, {"Id": 69, "BeginOffset": 1178, "EndOffset": 1199, "Score": 0.8159022927284241, "Text": "feeling of discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9884528517723083}]}, {"Id": 70, "BeginOffset": 1201, "EndOffset": 1208, "Score": 0.9989867806434631, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875602126121521}]}, {"Id": 71, "BeginOffset": 1210, "EndOffset": 1219, "Score": 0.9553962349891663, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666006565093994}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960065484046936, "RelationshipScore": 0.5880818963050842, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1243, "EndOffset": 1249, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "aching muscles and joints", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1249}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1265}, {"Id": 73, "BeginOffset": 1274, "EndOffset": 1283, "Score": 0.5367951393127441, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5363749265670776}]}, {"Id": 74, "BeginOffset": 1351, "EndOffset": 1377, "Score": 0.30025506019592285, "Text": "effects become troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9316065907478333}]}, {"Id": 25, "BeginOffset": 1421, "EndOffset": 1425, "Score": 0.6596392393112183, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 1439, "EndOffset": 1461, "Score": 0.35025984048843384, "Text": "stomach and tummy pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859480857849121}]}, {"Id": 27, "BeginOffset": 1451, "EndOffset": 1456, "Score": 0.6417374014854431, "Text": "tummy", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 1463, "EndOffset": 1474, "Score": 0.9921990036964417, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819270968437195}]}, {"Id": 77, "BeginOffset": 1482, "EndOffset": 1486, "Score": 0.9489211440086365, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330974817276001}]}, {"Id": 78, "BeginOffset": 1488, "EndOffset": 1496, "Score": 0.9978134632110596, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755691885948181}]}, {"Text": "diarrhoea (loose bowels)", "Type": "PROBLEM", "BeginOffset": 1507, "EndOffset": 1531}, {"Text": "low calcium or phosphate levels", "Type": "PROBLEM", "BeginOffset": 1532, "EndOffset": 1563}, {"Text": "your blood changes", "Type": "PROBLEM", "BeginOffset": 1567, "EndOffset": 1585}, {"Id": 94, "BeginOffset": 1589, "EndOffset": 1599, "Score": 0.9566558599472046, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "gamma gt", "Type": "TEST", "BeginOffset": 1616, "EndOffset": 1624}, {"Text": "creatinine a heart rhythm problem", "Type": "PROBLEM", "BeginOffset": 1628, "EndOffset": 1661}, {"Text": "bundle branch block", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1690}, {"Text": "' pain", "Type": "PROBLEM", "BeginOffset": 1691, "EndOffset": 1697}, {"Text": "your bone", "Type": "PROBLEM", "BeginOffset": 1701, "EndOffset": 1710}, {"Text": "muscles headache", "Type": "PROBLEM", "BeginOffset": 1714, "EndOffset": 1730}, {"Id": 83, "BeginOffset": 1732, "EndOffset": 1745, "Score": 0.4162093698978424, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964415967464447}]}, {"Text": "weak feeling thirsty", "Type": "PROBLEM", "BeginOffset": 1757, "EndOffset": 1777}, {"Id": 86, "BeginOffset": 1779, "EndOffset": 1790, "Score": 0.8000965714454651, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680297374725342}]}, {"Text": "changes in taste swollen legs", "Type": "PROBLEM", "BeginOffset": 1792, "EndOffset": 1821}, {"Text": "feet aching joints", "Type": "PROBLEM", "BeginOffset": 1825, "EndOffset": 1843}, {"Id": 89, "BeginOffset": 1845, "EndOffset": 1854, "Score": 0.9881261587142944, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8115237951278687}]}, {"Text": "other joint problems problems", "Type": "PROBLEM", "BeginOffset": 1859, "EndOffset": 1888}, {"Text": "your parathyroid gland bruising infections", "Type": "PROBLEM", "BeginOffset": 1894, "EndOffset": 1936}, {"Id": 96, "BeginOffset": 1957, "EndOffset": 1961, "Score": 0.9359545707702637, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "'cataracts", "Type": "PROBLEM", "BeginOffset": 1969, "EndOffset": 1979}, {"Id": 128, "BeginOffset": 1981, "EndOffset": 2009, "Score": 0.5471880435943604, "Text": "skin problems tooth problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.81660395860672}]}, {"Id": 129, "BeginOffset": 2025, "EndOffset": 2031, "Score": 0.4094798266887665, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2042, "EndOffset": 2043}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2047, "EndOffset": 2050}, {"Id": 130, "BeginOffset": 2059, "EndOffset": 2066, "Score": 0.9427859783172607, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8830422163009644}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8435276746749878, "RelationshipScore": 0.5132356882095337, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2085, "EndOffset": 2089, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 131, "BeginOffset": 2070, "EndOffset": 2079, "Score": 0.9726278781890869, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7738853693008423}]}, {"Text": "your body temperature", "Type": "PROBLEM", "BeginOffset": 2080, "EndOffset": 2101}, {"Id": 132, "BeginOffset": 2119, "EndOffset": 2130, "Score": 0.9851548075675964, "Text": "hypothermia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6189979314804077}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2132, "EndOffset": 2143}, {"Id": 100, "BeginOffset": 2158, "EndOffset": 2171, "Score": 0.9717374444007874, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2180, "EndOffset": 2185, "Score": 0.986024022102356, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 133, "BeginOffset": 2195, "EndOffset": 2219, "Score": 0.9576079249382019, "Text": "cerebrovascular disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8180639147758484}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717374444007874, "RelationshipScore": 0.9705817699432373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2158, "EndOffset": 2171, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 134, "BeginOffset": 2223, "EndOffset": 2229, "Score": 0.9795504808425903, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7955146431922913}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717374444007874, "RelationshipScore": 0.5090778470039368, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2158, "EndOffset": 2171, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "brain bleeding)", "Type": "PROBLEM", "BeginOffset": 2233, "EndOffset": 2248}, {"Id": 136, "BeginOffset": 2249, "EndOffset": 2279, "Score": 0.4610022306442261, "Text": "heart and circulatory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8630515336990356}]}, {"Id": 104, "BeginOffset": 2259, "EndOffset": 2270, "Score": 0.9698161482810974, "Text": "circulatory", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 2291, "EndOffset": 2303, "Score": 0.9908106327056885, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8894897699356079}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9698161482810974, "RelationshipScore": 0.9223335385322571, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2259, "EndOffset": 2270, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Id": 138, "BeginOffset": 2305, "EndOffset": 2317, "Score": 0.9780713319778442, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7076577544212341}, {"Name": "DIAGNOSIS", "Score": 0.5505102276802063}]}, {"Id": 139, "BeginOffset": 2319, "EndOffset": 2331, "Score": 0.9987216591835022, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7060855627059937}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9698161482810974, "RelationshipScore": 0.5260879993438721, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2259, "EndOffset": 2270, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 2333, "EndOffset": 2353}, {"Text": "varicose veins)", "Type": "PROBLEM", "BeginOffset": 2358, "EndOffset": 2373}, {"Id": 142, "BeginOffset": 2374, "EndOffset": 2401, "Score": 0.8850017189979553, "Text": "changes in your blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "'anaemia'", "Type": "PROBLEM", "BeginOffset": 2403, "EndOffset": 2412}, {"Text": "a high level of alkaline phosphatase", "Type": "PROBLEM", "BeginOffset": 2414, "EndOffset": 2450}, {"Text": "your blood fluid", "Type": "TEST", "BeginOffset": 2454, "EndOffset": 2470}, {"Id": 145, "BeginOffset": 2484, "EndOffset": 2492, "Score": 0.910849928855896, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4352167248725891}, {"Name": "SYMPTOM", "Score": 0.5868862271308899}]}, {"Text": "'\"lymphoedema", "Type": "PROBLEM", "BeginOffset": 2494, "EndOffset": 2507}, {"Id": 147, "BeginOffset": 2511, "EndOffset": 2547, "Score": 0.3539203405380249, "Text": "fluid in your lungs stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8147359490394592}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9577987194061279, "RelationshipScore": 0.774257242679596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2531, "EndOffset": 2538, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "'\"gastroenteritis", "Type": "PROBLEM", "BeginOffset": 2556, "EndOffset": 2573}, {"Text": "'\"gastritis", "Type": "PROBLEM", "BeginOffset": 2579, "EndOffset": 2590}, {"Text": "' gallstones", "Type": "PROBLEM", "BeginOffset": 2591, "EndOffset": 2603}, {"Id": 151, "BeginOffset": 2610, "EndOffset": 2637, "Score": 0.7761159539222717, "Text": "unable to pass water (urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8689794540405273}]}, {"Text": "cystitis (bladder inflammation)", "Type": "PROBLEM", "BeginOffset": 2640, "EndOffset": 2671}, {"Text": "migraine pain", "Type": "PROBLEM", "BeginOffset": 2672, "EndOffset": 2685}, {"Text": "your nerves", "Type": "PROBLEM", "BeginOffset": 2689, "EndOffset": 2700}, {"Text": "damaged nerve root deafness", "Type": "PROBLEM", "BeginOffset": 2702, "EndOffset": 2729}, {"Text": "increased sensitivity of sound", "Type": "PROBLEM", "BeginOffset": 2730, "EndOffset": 2760}, {"Id": 158, "BeginOffset": 2762, "EndOffset": 2796, "Score": 0.943878710269928, "Text": "taste or touch or changes in smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.714585542678833}]}, {"Id": 159, "BeginOffset": 2797, "EndOffset": 2818, "Score": 0.9607731103897095, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755354523658752}]}, {"Text": "mouth ulcers", "Type": "PROBLEM", "BeginOffset": 2819, "EndOffset": 2831}, {"Text": "swollen lips", "Type": "PROBLEM", "BeginOffset": 2833, "EndOffset": 2845}, {"Text": "'\"cheilitis", "Type": "PROBLEM", "BeginOffset": 2847, "EndOffset": 2858}, {"Text": "oral thrush itching", "Type": "PROBLEM", "BeginOffset": 2863, "EndOffset": 2882}, {"Text": "tingling skin", "Type": "PROBLEM", "BeginOffset": 2886, "EndOffset": 2899}, {"Text": "your mouth pelvic pain", "Type": "PROBLEM", "BeginOffset": 2907, "EndOffset": 2929}, {"Id": 167, "BeginOffset": 2931, "EndOffset": 2940, "Score": 0.9943437576293945, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794988036155701}]}, {"Id": 168, "BeginOffset": 2942, "EndOffset": 2949, "Score": 0.9989746809005737, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.987545907497406}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9877651333808899, "RelationshipScore": 0.8056836128234863, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2965, "EndOffset": 2971, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the vagina", "Type": "PROBLEM", "BeginOffset": 2953, "EndOffset": 2971}, {"Text": "a skin growth", "Type": "PROBLEM", "BeginOffset": 2972, "EndOffset": 2985}, {"Text": "a '\"benign skin neoplasm", "Type": "PROBLEM", "BeginOffset": 2993, "EndOffset": 3017}, {"Text": "memory loss sleep problems", "Type": "PROBLEM", "BeginOffset": 3020, "EndOffset": 3046}, {"Id": 173, "BeginOffset": 3048, "EndOffset": 3063, "Score": 0.7204906940460205, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833362102508545}]}, {"Id": 174, "BeginOffset": 3065, "EndOffset": 3086, "Score": 0.9776449203491211, "Text": "emotional instability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848508834838867}]}, {"Text": "mood swings skin rash hair loss injury", "Type": "PROBLEM", "BeginOffset": 3091, "EndOffset": 3129}, {"Id": 179, "BeginOffset": 3133, "EndOffset": 3137, "Score": 0.9985402822494507, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.908787727355957}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9898365139961243, "RelationshipScore": 0.7252024412155151, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3145, "EndOffset": 3159, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 3141, "EndOffset": 3159}, {"Text": "weight loss kidney cyst", "Type": "PROBLEM", "BeginOffset": 3160, "EndOffset": 3183}, {"Text": "fluid-filled sac in the kidney", "Type": "PROBLEM", "BeginOffset": 3184, "EndOffset": 3214}, {"Id": 183, "BeginOffset": 3229, "EndOffset": 3241, "Score": 0.906225323677063, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8335652351379395}]}, {"Id": 184, "BeginOffset": 3257, "EndOffset": 3269, "Score": 0.9037763476371765, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8101930618286133}]}, {"Id": 185, "BeginOffset": 3340, "EndOffset": 3352, "Score": 0.9506269693374634, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.698934018611908}]}, {"Id": 186, "BeginOffset": 3400, "EndOffset": 3412, "Score": 0.8588003516197205, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7143813371658325}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5024885535240173, "RelationshipScore": 0.5695433020591736, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 125, "BeginOffset": 3466, "EndOffset": 3474, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 3466, "EndOffset": 3474, "Score": 0.5024885535240173, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 187, "BeginOffset": 3491, "EndOffset": 3503, "Score": 0.7843471169471741, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7525008916854858}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3559, "EndOffset": 3572}]}, "Section_5": {"Title": "5. how to store ibandronic acid accord", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the label after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. after dilution chemical and physical in-use stability after dilution in 0.9 % sodium chloride or 5% glucose solution has been demonstrated for 36 hours at 25 and 2 to 8. from a microbiological point of view, the solution for infusion should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 2° c to 8 unless dilution has taken place in controlled and validated aseptic condition. do not use this medicine if you notice that the solution is not clear or contains particles.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "dilution chemical", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 313}, {"Text": "dilution in 0.9 % sodium chloride", "Type": "TREATMENT", "BeginOffset": 350, "EndOffset": 383}, {"Text": "0.9", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 365}, {"Text": "5% glucose solution", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 406}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 433, "EndOffset": 435}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 447}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 459}, {"Text": "the solution for infusion", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 523}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 701}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 712}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 720}, {"Text": "aseptic condition", "Type": "PROBLEM", "BeginOffset": 781, "EndOffset": 798}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 811, "EndOffset": 824}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ibandronic acid accord contains the active substance is ibandronic acid. ibandronic acid accord 2 mg concentrate for solution for infusion one vial with 2 ml of a concentrate for solution for infusion contains 2 mg ibandronic acid (as 2.25 mg ibandronate sodium monohydrate). ibandronic acid accord 6 mg concentrate for solution for infusion one vial with 6 ml of a concentrate for solution for infusion contains 6 mg ibandronic acid (as 6.75 mg ibandronate sodium monohydrate). the other ingredients are sodium chloride, sodium acetate trihydrate, glacial acetic acid and water for injections. what ibandronic acid accord looks like and contents of the pack ibandronic acid accord is a concentrate for solution for infusion (sterile concentrate). colourless, clear solution. it is supplied in glass vials (type i) with rubber stopper and aluminium seals with flip-off cap. ibandronic acid accord 2 mg concentrate for solution for infusion each vial contains 2 ml of concentrate. each pack contains 1 vial. ibandronic acid accord 6 mg concentrate for solution for infusion each vial contains 6 ml of concentrate. it is supplied as packs containing 1, 5 or 10 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "ibandronic acid accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 20, "Score": 0.41605663299560547, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 61, "EndOffset": 76, "Score": 0.9797780513763428, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 78, "EndOffset": 100, "Score": 0.9790067076683044, "Text": "ibandronic acid accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8725652098655701, "RelationshipScore": 0.6631639003753662, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 101, "EndOffset": 105, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8960466980934143, "RelationshipScore": 0.9999948740005493, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 122, "EndOffset": 130, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6576532125473022, "RelationshipScore": 0.9999455213546753, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 135, "EndOffset": 143, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9008284211158752, "RelationshipScore": 0.9856643676757812, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 144, "EndOffset": 152, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9892505407333374, "RelationshipScore": 0.9910178184509277, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 162, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8055804371833801, "RelationshipScore": 0.8888315558433533, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 184, "EndOffset": 192, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 102}, {"Id": 4, "BeginOffset": 106, "EndOffset": 117, "Score": 0.2317383885383606, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8725652098655701, "RelationshipScore": 0.5589565634727478, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 101, "EndOffset": 105, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8960466980934143, "RelationshipScore": 0.9996607303619385, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 122, "EndOffset": 130, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6576532125473022, "RelationshipScore": 0.9942435622215271, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 135, "EndOffset": 143, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9008284211158752, "RelationshipScore": 0.9615991115570068, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 144, "EndOffset": 152, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9892505407333374, "RelationshipScore": 0.9235111474990845, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 162, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 143}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 159}, {"Id": 9, "BeginOffset": 168, "EndOffset": 179, "Score": 0.3763832151889801, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8960466980934143, "RelationshipScore": 0.7435142397880554, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 122, "EndOffset": 130, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6576532125473022, "RelationshipScore": 0.7044066190719604, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 135, "EndOffset": 143, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9892505407333374, "RelationshipScore": 0.7555375695228577, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 162, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8055804371833801, "RelationshipScore": 0.999972939491272, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 184, "EndOffset": 192, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6809366345405579, "RelationshipScore": 0.9608070254325867, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 197, "EndOffset": 205, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 197, "EndOffset": 205}, {"Text": "2 mg ibandronic acid", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 235}, {"Text": "2.25", "Type": "NUMBER", "BeginOffset": 240, "EndOffset": 244}, {"Id": 15, "BeginOffset": 248, "EndOffset": 278, "Score": 0.9771689176559448, "Text": "ibandronate sodium monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8168965578079224, "RelationshipScore": 0.9999935626983643, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 240, "EndOffset": 247, "Text": "2.25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 281, "EndOffset": 303, "Score": 0.9802367091178894, "Text": "ibandronic acid accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8833799958229065, "RelationshipScore": 0.9987854361534119, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 304, "EndOffset": 308, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.31676214933395386, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 309, "EndOffset": 320, "Text": "concentrate", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8907378315925598, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 325, "EndOffset": 333, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7394775152206421, "RelationshipScore": 0.9999923706054688, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 338, "EndOffset": 346, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9106895327568054, "RelationshipScore": 0.999998927116394, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 347, "EndOffset": 355, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9894137382507324, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 361, "EndOffset": 365, "Text": "6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.47110238671302795, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 387, "EndOffset": 395, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8062186241149902, "RelationshipScore": 0.9998823404312134, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 400, "EndOffset": 408, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 305}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 346}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 361, "EndOffset": 362}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 408}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Id": 26, "BeginOffset": 423, "EndOffset": 438, "Score": 0.9658616781234741, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.31676214933395386, "RelationshipScore": 0.42181238532066345, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 309, "EndOffset": 320, "Text": "concentrate", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8907378315925598, "RelationshipScore": 0.8769676089286804, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 325, "EndOffset": 333, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.47110238671302795, "RelationshipScore": 0.9997250437736511, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 387, "EndOffset": 395, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8062186241149902, "RelationshipScore": 0.7430965304374695, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 400, "EndOffset": 408, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8737086653709412, "RelationshipScore": 0.9998635053634644, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 418, "EndOffset": 422, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8113648891448975, "RelationshipScore": 0.5888020992279053, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 443, "EndOffset": 450, "Text": "6.75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6.75", "Type": "NUMBER", "BeginOffset": 443, "EndOffset": 447}, {"Id": 28, "BeginOffset": 451, "EndOffset": 481, "Score": 0.9835768342018127, "Text": "ibandronate sodium monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8113648891448975, "RelationshipScore": 0.9999880790710449, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 443, "EndOffset": 450, "Text": "6.75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 29, "BeginOffset": 510, "EndOffset": 525, "Score": 0.9985595345497131, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 527, "EndOffset": 552, "Score": 0.9992061257362366, "Text": "sodium acetate trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42870527505874634, "RelationshipScore": 0.9998056292533875, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 588, "EndOffset": 598, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 31, "BeginOffset": 554, "EndOffset": 573, "Score": 0.9737189412117004, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42870527505874634, "RelationshipScore": 0.9999665021896362, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 588, "EndOffset": 598, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 598}, {"Id": 33, "BeginOffset": 605, "EndOffset": 620, "Score": 0.7797016501426697, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42870527505874634, "RelationshipScore": 0.8034921288490295, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 588, "EndOffset": 598, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack ibandronic acid accord", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 686}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 721, "EndOffset": 750}, {"Id": 36, "BeginOffset": 753, "EndOffset": 763, "Score": 0.43127691745758057, "Text": "colourless", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7928837537765503, "RelationshipScore": 0.9999915361404419, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 771, "EndOffset": 779, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "rubber stopper", "Type": "TREATMENT", "BeginOffset": 825, "EndOffset": 839}, {"Id": 38, "BeginOffset": 844, "EndOffset": 877, "Score": 0.8946607708930969, "Text": "aluminium seals with flip-off cap", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7928837537765503, "RelationshipScore": 0.8607584834098816, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 771, "EndOffset": 779, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8487294912338257, "RelationshipScore": 0.9871245622634888, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 923, "EndOffset": 931, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 39, "BeginOffset": 879, "EndOffset": 901, "Score": 0.9825199842453003, "Text": "ibandronic acid accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8487294912338257, "RelationshipScore": 0.999994158744812, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 923, "EndOffset": 931, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.48961037397384644, "RelationshipScore": 0.9992653727531433, "RelationshipType": "ROUTE_OR_MODE", "Id": 43, "BeginOffset": 936, "EndOffset": 944, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 902, "EndOffset": 903}, {"Id": 41, "BeginOffset": 907, "EndOffset": 918, "Score": 0.2946709394454956, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8487294912338257, "RelationshipScore": 0.9994716048240662, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 923, "EndOffset": 931, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.48961037397384644, "RelationshipScore": 0.7943004369735718, "RelationshipType": "ROUTE_OR_MODE", "Id": 43, "BeginOffset": 936, "EndOffset": 944, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion each vial", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 954}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 965}, {"Id": 45, "BeginOffset": 972, "EndOffset": 983, "Score": 0.6815613508224487, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.48961037397384644, "RelationshipScore": 0.900988757610321, "RelationshipType": "ROUTE_OR_MODE", "Id": 43, "BeginOffset": 936, "EndOffset": 944, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9921361207962036, "RelationshipScore": 0.9998955726623535, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 964, "EndOffset": 968, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1004, "EndOffset": 1005}, {"Id": 46, "BeginOffset": 1012, "EndOffset": 1034, "Score": 0.9591490030288696, "Text": "ibandronic acid accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8939408659934998, "RelationshipScore": 0.9279631972312927, "RelationshipType": "STRENGTH", "Id": 47, "BeginOffset": 1035, "EndOffset": 1039, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8732569813728333, "RelationshipScore": 0.9999990463256836, "RelationshipType": "FORM", "Id": 49, "BeginOffset": 1056, "EndOffset": 1064, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5509952902793884, "RelationshipScore": 0.9998291730880737, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 1069, "EndOffset": 1077, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1036}, {"Id": 48, "BeginOffset": 1040, "EndOffset": 1051, "Score": 0.36985400319099426, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8732569813728333, "RelationshipScore": 0.9995322227478027, "RelationshipType": "FORM", "Id": 49, "BeginOffset": 1056, "EndOffset": 1064, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5509952902793884, "RelationshipScore": 0.8456575274467468, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 1069, "EndOffset": 1077, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion each vial", "Type": "TREATMENT", "BeginOffset": 1069, "EndOffset": 1087}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1097, "EndOffset": 1098}, {"Id": 52, "BeginOffset": 1105, "EndOffset": 1116, "Score": 0.687714695930481, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5509952902793884, "RelationshipScore": 0.9652463793754578, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 1069, "EndOffset": 1077, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9921709299087524, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 51, "BeginOffset": 1097, "EndOffset": 1101, "Text": "6 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1153, "EndOffset": 1154}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1156, "EndOffset": 1157}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1161, "EndOffset": 1163}]}}