{"ID": "63C1BF914E07E620741FBBEF480CF1BE", "URL": "https://www.ema.europa.eu/documents/product-information/picato-epar-product-information_en.pdf", "Product_Name": "Picato", "Full_Content": "1 \n\n        \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPicato 150 micrograms/gram gel \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach gram of gel contains 150 mcg of ingenol mebutate. Each tube contains 70 mcg of ingenol \nmebutate in 0.47 g of gel. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGel. \nClear colourless gel. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPicato is indicated for the cutaneous treatment of non-hyperkeratotic, non-hypertrophic actinic \nkeratosis in adults. \n \n4.2 Posology and method of administration \n \nPosology \n \nActinic keratosis on the face and scalp in adults \nOne tube of Picato 150 mcg/g gel (containing 70 mcg ingenol mebutate) should be applied once daily \nto the affected area for 3 consecutive days. \n \nOptimal therapeutic effect can be assessed approximately 8 weeks after treatment.  \n \nA repeat treatment course of Picato can be given if an incomplete response is seen at a follow-up \nexamination after 8 weeks or if lesions that are cleared at this examination recur in subsequent \nexaminations. \n \nPaediatric population \nThere is no relevant use of Picato in the paediatric population.  \n \nElderly population \nNo dose adjustment is required (see section 5.1). \n \nImmunocompromised patients \nClinical data on treatment in immunocompromised patients is not available, but systemic risks are not \nexpected since ingenol mebutate is not absorbed systemically. \n \nMethod of administration  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nThe content of one tube covers a treatment area of 25 cm2 (e.g. 5 cm x 5 cm). The tube is for single \nuse only and should be discarded after use (see section 6.6). \n \nThe gel from the tube should be squeezed onto a fingertip and spread evenly over the entire treatment \narea, allowing it to dry for 15 minutes. The content of one tube should be used for one treatment area \nof 25 cm2.  \nFor single use only. \n \nFor treatment of the neck: \nIf more than half of the treatment area is located in the upper part of the neck, Picato 150 mcg/g gel \nshould be used at the posology for face and scalp. If more than half of the treatment area is located in \nthe lower part of the neck, Picato 500 mcg/g gel should be used at the posology for trunk and \nextremities. \n \nIf an area on the face or scalp and another area on the trunk or extremities are simultaneously treated, \nthen patients should be advised to ensure they use the appropriate strengths. Care should be exercised \nnot to apply the Picato 500 mcg/g gel on the face or scalp as this could lead to a higher incidence of \nlocal skin responses. \n \nPatients should be instructed to wash their hands with soap and water, immediately after applying \nPicato and between topical applications if two different areas require different strengths. If treating the \nhands, only the fingertip which is used for applying the gel should be washed. \nWashing and touching the treated area should be avoided for a period of 6 hours after application of \nPicato. After this period, the treatment area may be washed using mild soap and water. \n \nPicato should not be applied immediately after taking a shower or less than 2 hours before bedtime. \n \nThe treated area should not be covered with occlusive bandages after Picato is applied. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nEye exposure \nContact with the eyes can cause chemical conjunctivitis and corneal burns. Patients should wash their \nhands thoroughly after applying the gel and following any contact with the treated area, to avoid \ninadvertent transfer of the gel to the eyes. If accidental exposure occurs, the eyes should be flushed \nimmediately with large amounts of water, and the patient should seek medical care as soon as possible. \nEye disorders such as eye pain, eyelid oedema and periorbital oedema should be expected to occur \nafter accidental eye exposure of Picato (see section 4.8). \n \nIngestion \nPicato must not be ingested. If accidental ingestion occurs the patient should drink plenty of water and \nseek medical care.  \n \nGeneral \nAdministration of Picato is not recommended until the skin is healed from treatment with any previous \nmedicinal product or surgical treatment and should not be applied to open wounds or damaged skin \nwhere the skin barrier is compromised. \nPicato should not be used near the eyes, on the inside of the nostrils, on the inside of the ears or on the \nlips. \n \nLocal skin responses \nLocal skin responses such as erythema, flaking/scaling, and crusting should be expected to occur after \ncutaneous application of Picato (see section 4.8). Localised skin responses are transient and typically \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\noccur within 1 day of treatment initiation and peak in intensity up to 1 week following completion of \ntreatment. Localised skin responses typically resolve within 2 weeks of treatment initiation when \ntreating areas on the face and scalp and within 4 weeks of treatment initiation when treating areas on \nthe trunk and extremities. Treatment effect may not be adequately assessed until resolution of local \nskin responses. \n \nSun exposure \nStudies have been conducted to assess the effects of UV irradiation of the skin following single and \nmultiple applications of ingenol mebutate gel, 100 mcg/g. Ingenol mebutate gel did not demonstrate \nany potential for photo irritation or photo allergic effects. However, due to the nature of the disease, \nexcessive exposure to sunlight (including sunlamps and tanning beds) should be avoided or \nminimised.  \n \nKeratoacanthoma, basal cell carcinoma, Bowen’s disease, squamous cell carcinoma \nReports of keratoacanthoma, basal cell carcinoma, Bowen’s disease, squamous cell carcinoma \noccurring within the treatment area with a time to onset ranging from weeks to months following use \nof ingenol mebutate gel have been received from a post-authorisation clinical trial (see section 5.1) \nand post-marketing. Ingenol mebutate should be used with caution in patients with a history of \ncutaneous malignancy. Health care professionals should advise patients to be vigilant for any lesions \ndeveloping within the treatment area and to seek medical advice immediately should any occur. \n \nManagement of actinic keratosis \nLesions clinically atypical for actinic keratosis or suspicious for malignancy should be biopsied to \ndetermine appropriate treatment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. Interactions with systemically absorbed medicinal \nproducts are considered unlikely as Picato is not absorbed systemically. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of ingenol mebutate in pregnant women. Animal studies showed slight \nembryo-fetal toxicity (see section 5.3). Risks to humans receiving cutaneous treatment with ingenol \nmebutate are considered unlikely as Picato is not absorbed systemically. As a precautionary measure, \nit is preferable to avoid the use of Picato during pregnancy.  \n \nBreast-feeding \nNo effects on the breastfed newborn/infant are anticipated as Picato is not absorbed systemically. The \nnursing mother should be instructed that physical contact between her newborn/infant and the treated \narea should be avoided for a period of 6 hours after application of Picato.  \n \nFertility \nNo fertility studies have been performed with ingenol mebutate. \n \n4.7 Effects on ability to drive and use machines \n \nPicato has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently reported adverse reactions are local skin responses including erythema, \nflaking/scaling, crusting, swelling, vesiculation/pustulation and erosion/ulceration at the application \nsite of ingenol mebutate gel, see table 1 for MedDRA terms. Following the application of ingenol \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nmebutate, most patients (>95%) experienced one or more local skin response(s). Infection at the \napplication site has been reported when treating face and scalp.  \n \nTabulated list of adverse reactions \nTable 1 reflects exposure to Picato 150 mcg/g or 500 mcg/g in 499 patients with actinic keratosis \ntreated in four vehicle controlled phase 3 studies enrolling a total of 1,002 patients and post-marketing \nreports. Patients received field treatment (area of 25 cm2) with Picato at concentrations of 150 mcg/g \nor 500 mcg/g or vehicle once daily for 3 or 2 consecutive days respectively. \n \nThe table below presents adverse reactions by MedDRA system organ class and anatomical location. \n \nFrequencies have been defined according to the following convention:  \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000) and not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse reactions by MedDRA System Organ Classification \n Frequency \nSystem Organ Class Face and scalp Trunk and extremities \nInfections and infestations \nApplication site pustules  Very common  Very common \nApplication site infection Common  \nImmune system disorders \nHypersensitivity (including \nangioedema) \n\nUncommon Uncommon \n\nNervous system disorders \nHeadache Common   \nEye disorders* \nEye lid oedema Common   \nPeriorbital oedema  Common  \nChemical conjunctivitis, corneal \nburn** \n\nUncommon Uncommon \n\nEye pain Uncommon  \nGeneral disorders and administration site conditions \nApplication site erosion Very common  Very common \nApplication site vesicles  Very common Very common \nApplication site swelling  Very common Very common \nApplication site exfoliation Very common  Very common \nApplication site scab  Very common Very common  \nApplication site erythema Very common  Very common \nApplication site pain*** Very common  Common  \nApplication site pruritus  Common  Common  \nApplication site irritation  Common  Common \nApplication site discharge Uncommon  \nApplication site paraesthesia  Uncommon  Uncommon \nApplication site ulcer  Uncommon Uncommon \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\nApplication site pigmentation \nchanges \n\nUncommon Uncommon \n\nApplication site warmth   Uncommon \nApplication site scarring Rare Rare \n*: Application site swelling on the face or scalp may gravitate to the eye area \n**: Accidental eye exposure: Post-marketing reports of chemical conjunctivitis and corneal burn in \nconnection with accidental eye exposure have been received (see sections 4.2 and 4.4 for prevention of \neye exposure) \n***: Including application site burning. \n \nDescription of selected adverse reactions \nThe incidence of local skin responses that occurred at an incidence >1% in both the ‘face/scalp’ and \nthe ‘trunk/extremities’, respectively are: application site erythema (94% and 92%), application site \nexfoliation (85% and 90%), application site scab (80% and 74%), application site swelling (79% and \n64%), application site vesicles (13% and 20%), application site pustules (43% and 23%) and \napplication site erosion (31% and 25%). \n \nSevere local skin responses occurred with an incidence of 29% on the face and scalp and with an \nincidence of 17% on the trunk and extremities. The incidence of severe local skin responses that \noccurred at an incidence >1% in both the ‘face/scalp’ and the ‘trunk/extremities’, respectively are: \napplication site erythema (24% and 15%), application site exfoliation (9% and 8%), application site \nscab (6% and 4%), application site swelling (5% and 3%) and application site pustules (5% and 1%). \n \nLong-term follow up \nA total of 198 patients with complete clearance at day 57 (184 treated with Picato and 14 treated with \nvehicle) were followed for additionally 12 months. In another study, 329 patients who were initially \ntreated with cryotherapy on the face/scalp were randomised after three weeks to either Picato \n150 mcg/g (n=158) or vehicle (n=150) for 3 days in the same area. 149 patients in the Picato group \nand 140 in the vehicle group were followed for 12 months. In a later study 450 patients were initially \ntreated with Picato 150 mcg/g, of these 134 patients were randomised to a second treatment course of \nPicato 150 mcg/g and the patients followed for up to 12 months after the first treatment.  \nThese results did not change the safety profile of Picato (see section 5.1). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdosing of Picato could result in an increased incidence of local skin responses. Management of \noverdose should consist of treatment of clinical symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibiotics and chemotherapeutics for dermatological use, other \nchemotherapeutics, ATC code: D06BX02. \n \nMechanism of action \nThe mechanism of action of ingenol mebutate for use in actinic keratosis remains to be fully \ncharacterised. In vivo and in vitro models have shown a dual mechanism of action for the effects of \ningenol mebutate: 1) induction of local lesion cell death and 2) promoting an inflammatory response \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\ncharacterised by local production of proinflammatory cytokines and chemokines and infiltration of \nimmunocompetent cells.  \n \nPharmacodynamic effects \nResults from two clinical studies on biological effects of ingenol mebutate have shown that topical \nadministration induced epidermal necrosis and a profound inflammatory response in both epidermis \nand the upper dermis of the treated skin, dominated by infiltrating T cells, neutrophils and \nmacrophages. Necrosis in the dermis was rarely observed.  \nGene expression profiles of skin biopsies from the treated areas is suggestive of inflammatory \nresponses and response to wounding, which is consistent with the histology assessments. \nNon-invasive examination of the treated skin by reflectance confocal microscopy have shown that the \nskin changes induced by ingenol mebutate were reversible, with almost complete normalisation of all \nmeasured parameters on day 57 after treatment, which is supported also by clinical findings and \nstudies in animals. \n \nClinical efficacy and safety \nThe efficacy and safety of Picato 150 mcg/g, administered on the face or scalp for 3 consecutive days \nwas studied in two double-blind, vehicle-controlled, clinical studies including 547 adult patients. \nLikewise the efficacy and safety of Picato 500 mcg/g, administered on the trunk and extremities for 2 \nconsecutive days was studied in two double-blind, vehicle-controlled, clinical studies including 458 \nadult patients. Patients continued in the studies for an 8 week follow-up period during which they \nreturned for clinical observations and safety monitoring. Efficacy, measured as complete and partial \nclearance rate, as well as median percent reduction, was assessed at day 57 (see table 2). \n \nPatients had 4 to 8 clinically typical, visible, discrete, non-hyperkeratotic, non-hypertrophic, actinic \nkeratosis lesions within a contiguous 25 cm2 treatment area on the face or scalp or on the trunk or \nextremities. On each scheduled dosing day, the study gel was applied to the entire treatment area. \nThe compliance rate was high, with 98% of the patients completing these studies. \nStudy patients ranged from 34 to 89 years of age (mean 64 and 66 years, respectively, for the two \nstrengths) and 94% had Fitzpatrick skin type I, II, or III. \n \nAt day 57, patients treated with Picato had higher complete and partial clearance rates than patients \ntreated with vehicle gel (p<0.001). The median percent reduction in actinic keratosis lesions was \nhigher in the group treated with ingenol mebutate compared to the vehicle group (see table 2).  \n \nTable 2 Rates of subjects with complete and partial clearance and median percent (%) lesion \nreduction in actinic keratosis \n Face and scalp Trunk and extremities \n Picato  \n\n150 mcg/g \n(n=277 ) \n\nVehicle \n(n=270 ) \n\nPicato \n500 mcg/g \n(n=226 ) \n\nVehicle \n(n=232 ) \n\nComplete Clearance Ratea 42.2%d 3.7% 34.1%d 4.7% \n\nPartial Clearance Rateb (≥ 75%) 63.9% d 7.4% 49.1% d 6.9% \n\nMedian % Reductionc 83% 0% 75% 0% \n\na Complete clearance rate was defined as the proportion of patients with no (zero) clinically visible actinic \nkeratosis lesions in the treatment area.  \nb Partial clearance rate was defined as the percentage of patients in whom 75% or more of the number of \nbaseline actinic keratosis lesions were cleared.  \nc Median percent (%) reduction in actinic keratosis lesions compared to baseline. \nd p<0.001; compared to vehicle by logistic regression with treatment, study and anatomical location. \n \nThe level of efficacy varied between the individual anatomical locations. Within each location the \ncomplete and partial clearance rates were higher in the group treated with ingenol mebutate compared \nto the vehicle group (see table 3 and 4).  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\n \nTable 3 Number and percent (95% CI) of subjects achieving complete and partial clearance at \nday 57 by anatomical location face and scalp \n\n \n\nComplete Clearance Partial Clearance( ≥ 75%) \n\nPicato 150 mcg/g \n(n=277 ) \n\nVehicle \n(n=270 ) \n\nPicato 150 mcg/g \n(n=277) \n\nVehicle \n(n=270) \n\nFace 104/220 47% (41-54%) \n9/220 \n\n4% (2-8%) \n157/220 \n\n71% (65-77%) \n18/220 \n\n8% (5-13%) \n\nScalp 13/57 23% (13-36%) \n1/50 \n\n2% (0-11%) \n20/57 \n\n35% (23-49%) \n2/50 \n\n4% (1-14%) \n \nTable 4 Number and percent (95% CI) of subjects achieving complete and partial clearance at \nday 57 by anatomical location trunk and extremities \n\n \n\nComplete clearance Partial clearance ( ≥ 75%) \n\nPicato 500 mcg/g \n(n=226) \n\nVehicle \n(n=232) \n\nPicato 500 mcg/g \n(n=226) \n\nVehicle \n(n=232) \n\nArm 49/142 35% (27-43%) \n7/149 \n\n5% (2-9%) \n75/142 \n\n53% (44-61%) \n11/149 \n\n7% (4-13%) \n\nBack of Hand 10/54 19% (9-31%) \n0/56 \n\n0% (0-6%) \n16/54 \n\n30% (18-44%) \n1/56 \n\n2% (0-10%) \n\nChest 11/14 79% (49-95%) \n2/11 \n\n18% (2-52%) \n12/14 \n\n86% (57-98%) \n2/11 \n\n18% (2-52%) \n\nOthera 7/16 44% (20-70%) \n2/16 \n\n13% (2-38%) \n8/16 \n\n50% (25-75%) \n2/16 \n\n13% (2-38%) \n aOther includes shoulder, back, leg. \n\n \nSafety of Picato 150 mcg/g treatment for 3 days or Picato 500 mcg/g treatment for 2 days was assessed \nup to day 57, the majority of the reported adverse reactions and local skin responses were mild to \nmoderate in intensity and all resolved without sequelae. \n \nStatistically significant differences in patient reported outcomes were observed in favour of patients \nreceiving Picato compared to those receiving vehicle gel. Higher mean patient global satisfaction \nscores, indicating a higher level of overall satisfaction, were seen in the ingenol mebutate groups \ncompared to the vehicle groups (p<0.001) as measured by the Treatment Satisfaction Questionnaire \nfor Medication (TSQM). \n \nLong term efficacy  \nThree prospective, observational long term 1 year follow-up studies were conducted to evaluate \nsustained efficacy by recurrence of actinic keratosis lesions in the treatment field, and safety in \npatients who had received treatment with Picato. One study included patients treated with Picato \n150 mcg/g on the face or scalp for 3 days and two studies included patients treated with Picato \n500 mcg/g on the trunk or extremities for 2 days. Only those patients who achieved complete \nclearance in the treated area at the end of the phase 3 studies (day 57) were eligible for long term \nfollow-up. Patients were followed every 3 months for 12 months (see table 5). \n \nTable 5 Rate of recurrence of actinic keratosis lesions  \n Picato \n\n150 mcg/g gel \nFace and scalp \n\nPicato \n500 mcg/g gel \n\nTrunk and extremities \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\n(n=108 ) (n=76c ) \nRecurrence Rate 12 months \nKM estimate (95% CI)a \n\n53.9% (44.6-63.7) 56.0% (45.1-67.6) \n\nLesion Based Recurrence Rateb 12 months \nMean (SD) \n\n12.8% (19.1) 13.2% (23.0) \n\na The recurrence rate is the Kaplan-Meier (KM) estimate at the target study date of the visit expressed as a \npercentage (95% CI). Recurrence was defined as any identified actinic keratosis lesion in the previously \ntreated area for patients who achieved complete clearance at day 57 in the previous phase 3 studies. \nb The lesion-based recurrence rate for each patient defined as the ratio of the number of actinic keratosis \nlesions at 12 months to the number of lesions at baseline in the previous phase 3 studies. \nc Of these, 38 subjects were previously treated in a vehicle controlled phase 3 study and 38 subjects were \npreviously treated in an uncontrolled phase 3 study. \n \nRisk of progression to squamous cell carcinoma \nAt end of study (day 57), the rate of squamous cell carcinoma (SCC) reported in the treatment area \nwas comparable in patients treated with ingenol mebutate gel (0.3%, 3 of 1,165 patients) and in \nvehicle treated patients (0.3%, 2 of 632 patients) in the actinic keratosis clinical studies conducted \nwith ingenol mebutate gel.  \n \nSCC in the treatment area was reported in no patients (0 of 184 patients previously treated with \ningenol mebutate gel) in the three prospective, observational long term 1 year follow-up studies. \n \nExperience with more than one treatment course \nIn a double blind, vehicle-controlled study, up to two treatment courses of Picato 150 mcg/g were \nadministered to 450 patients with 4-8 AKs in a 25 cm2 treatment area on the face or scalp. Patients, in \nwhom a first treatment course did not lead to complete clearance of all AKs in the treatment area after \n8 weeks, were randomised to another treatment course with Picato or vehicle. Patients in whom the \nfirst treatment course led to complete clearance were seen at 26 and 44 weeks and randomised to a \nsecond treatment course if they had a recurrence in the field. In all patients, assessment of efficacy was \n8 weeks after the randomisation. The first treatment course, given open label, resulted in a complete \nclearance rate of 62% (277/450). The results of the randomised and blinded second treatment course \nare presented in table 6. \n \nTable 6 Complete clearancea of the field 8 weeks after randomisation and Month 12 \n\n \nField recalcitrantc Field recurrentd \n\nPicato \n150 mcg/g \ngel (n= 92) \n\nVehicle \n(n=49) \n\nPicato \n150 mcg/g \ngel (n=42) \n\nVehicle \n(n=20) \n\n8 weeks after randomisation  47% (43) (p=0.001b) 18% (9) \n60% (25) \n\n(p=0.013b) 25% (5) \n\nMonth 12 18% (17) (p=0.016b) 4% (2) \n31% (13) \n(p=0.10b) 15% (3) \n\na Complete clearance rate is defined as the proportion of patients with no (zero) clinically visible actinic \nkeratosis lesions in the treatment area. \nb Cochran-Mantel-Haenszel test of Picato® gel 150 mcg/g compared to vehicle adjusted for anatomical \nlocation (face/scalp) and country. \nc Patients, in whom the first treatment course did not lead to complete clearance of all AKs in the treatment \narea. \nd Patients in whom the first treatment course did lead to complete clearance and who had a recurrence in the \ntreatment area at either week 26 or 44. \n\n \nActinic Keratosis of the Face and Scalp, sequential use after cryotherapy \nIn a two-arm study, 329 adult patients with AK on the face or scalp were randomised to treatment with \nPicato gel, 150 mcg/g or vehicle 3 weeks after cryotherapy of all visible lesions in the treatment area. \nThe study enrolled patients with 4 to 8 clinically typical, visible, discrete non-hypertrophic and non-\nhyperkeratotic AK lesions within a 25 cm2 contiguous treatment area.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\n \nEleven weeks after baseline which is 8 weeks after Picato gel or vehicle, the complete clearance rate \nwas 61% among patients randomised to Picato gel, and 49% among patients randomised to vehicle. At \n12 months, the complete clearance rates in these groups were 31% and 19% respectively. The percent \nreduction of the AK count in the Picato group was 83% at 11 weeks and 57% at 12 months, where in \nthe vehicle group it was 78% at 11 weeks and 42% at 12 months. The mean number of AKs in the \nPicato group was 5.7 at baseline, 0.8 at week 11, and 0.9 at month 12 as opposed to 5.8, 1.0 and 1.2 in \nthe vehicle group at these time points. \nSafety results from the study were comparable to the safety profile of Picato gel, 150 mcg/g as \nmonotherapy \n \nExperience with treatment of a larger area \nIn a double-blind, vehicle-controlled study to evaluate systemic exposure, Picato 500 mcg/g, from 4 \ntubes, was applied to a 100 cm2 contiguous treatment area daily for 2 consecutive days. Results \ndemonstrated no systemic absorption.  \nPicato 500 mcg/g was well tolerated when applied to a contiguous treatment area of 100 cm2 on the \ntrunk and extremities. \n \nIn a double-blind, vehicle-controlled study in patients with AK on trunk and extremities, an \ninvestigational product with ingenol mebutate gel 600 mcg/g was applied once daily for 2, 3, or 4 days \nto a skin area of 250 cm2. The trial included a large group of severely sun-damaged patients. 12/163 \nsubjects treated with an investigational product of ingenol mebutate reported 16 skin tumour events \ninside the treatment area (1 SCC, 1 Bowen's disease and 14 keratoacanthoma following centralised \npathology review) compared to 0/61 in the vehicle group. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with Picato \nin all subsets of the paediatric population in actinic keratosis (see section 4.2 for information on \npaediatric use). \n \nElderly population \nOf the 1,165 patients treated with Picato in the actinic keratosis clinical studies conducted with ingenol \nmebutate gel, 656 patients (56%) were 65 years and older, while 241 patients (21%) were 75 years and \nolder. No overall differences in safety or efficacy were observed between younger and older patients. \n \n5.2 Pharmacokinetic properties \n \nThe systemic pharmacokinetic profile of ingenol mebutate and its metabolites has not been \ncharacterised in humans due to the absence of quantifiable whole blood levels following cutaneous \nadministration.   \n \nAbsorption \nNo systemic absorption was detected at or above the lower limit of detection (0.1 ng/mL) when Picato \n500 mcg/g from 4 tubes was applied to an area of 100 cm2 on the dorsal forearm in actinic keratosis \npatients once daily for 2 consecutive days. \n \nIn vitro study results demonstrate that ingenol mebutate does not inhibit or induce human cytochrome \nP450 isoforms.   \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated-dose toxicity and genotoxicity. \n \nThe non-clinical safety studies demonstrate that cutaneous administration of ingenol mebutate gel is \nwell tolerated with any skin irritation being reversible and a negligible risk of systemic toxicity under \nthe recommended conditions of use. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\n \nIn rats, ingenol mebutate was not associated with fetal developmental effects at IV doses up to \n5 mcg/kg/day (30 mcg/m2/day). In rabbits there were no major abnormalities. Minor fetal \nabnormalities or variants were observed in the fetuses of treated dams at doses of 1 mcg/kg/day \n(12 mcg/m2/day). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nIsopropyl alcohol \nHydroxyethylcellulose \nCitric acid monohydrate \nSodium citrate  \nBenzyl alcohol \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2ºC-8ºC). \nTubes should be discarded after first opening. \n \n6.5 Nature and contents of container \n \nSingle-dose laminate tubes with inner layer of High Density Polyethylene (HDPE) and aluminium as \nthe barrier layer. Caps of HDPE. \n \nPicato 150 mcg/g gel is available in a carton containing 3 tubes with 0.47 g of gel each.  \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/796/001 \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 November 2012 \nDate of latest renewal: 13 July 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n13 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPicato 500 micrograms/gram gel \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach gram of gel contains 500 mcg of ingenol mebutate. Each tube contains 235 mcg of ingenol \nmebutate in 0.47 g of gel. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGel. \nClear colourless gel. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPicato is indicated for the cutaneous treatment of non-hyperkeratotic, non-hypertrophic actinic \nkeratosis in adults. \n \n4.2 Posology and method of administration \n \nPosology \n \nActinic keratosis on the trunk and extremities in adults \nOne tube of Picato 500 mcg/g gel (containing 235 mcg ingenol mebutate) should be applied once daily \nto the affected area for 2 consecutive days. \n \nOptimal therapeutic effect can be assessed approximately 8 weeks after treatment. \n \nA repeat treatment course of Picato can be given if an incomplete response is seen at a follow-up \nexamination after 8 weeks or if lesions that are cleared at this examination recur in subsequent \nexaminations. \n \nPaediatric population \nThere is no relevant use of Picato in the paediatric population.  \n \nElderly population \nNo dose adjustment is required (see section 5.1). \n \nImmunocompromised patients \nClinical data on treatment in immunocompromised patients is not available, but systemic risks are not \nexpected since ingenol mebutate is not absorbed systemically. \n \nMethod of administration  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nThe content of one tube covers a treatment area of 25 cm2 (e.g. 5 cm x 5 cm). The tube is for single \nuse only and should be discarded after use (see section 6.6). \n \nThe gel from the tube should be squeezed onto a fingertip and spread evenly over the entire treatment \narea, allowing it to dry for 15 minutes. The content of one tube should be used for one treatment area \nof 25 cm2.  \nFor single use only. \n \nFor treatment of the neck:  \nIf more than half of the treatment area is located in the upper part of the neck, Picato 150 mcg/g gel \nshould be used at the posology for face and scalp. If more than half of the treatment area is located in \nthe lower part of the neck, Picato 500 mcg/g gel should be used at the posology for trunk and \nextremities. \n \nIf an area on the face or scalp and another area on the trunk or extremities are simultaneously treated, \nthen patients should be advised to ensure they use the appropriate strengths. Care should be exercised \nnot to apply the Picato 500 mcg/g gel on the face or scalp as this could lead to a higher incidence of \nlocal skin responses. \n \nPatients should be instructed to wash their hands with soap and water, immediately after applying \nPicato, and between topical applications if two different areas require different strengths. If treating \nthe hands, only the fingertip which is used for applying the gel should be washed. \nWashing and touching the treated area should be avoided for a period of 6 hours after application of \nPicato. After this period, the treatment area may be washed using mild soap and water. \n \nPicato should not be applied immediately after taking a shower or less than 2 hours before bedtime. \n \nThe treated area should not be covered with occlusive bandages after Picato is applied. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nEye exposure \nContact with the eyes can cause chemical conjunctivitis and corneal burns. Patients should wash their \nhands thoroughly after applying the gel and following any contact with the treated area, to avoid \ninadvertent transfer of the gel to the eyes. If accidental exposure occurs, the eyes should be flushed \nimmediately with large amounts of water, and the patient should seek medical care as soon as possible. \nEye disorders such as eye pain, eyelid oedema and periorbital oedema should be expected to occur \nafter accidental eye exposure of Picato (see section 4.8). \n \nIngestion \nPicato must not be ingested. If accidental ingestion occurs the patient should drink plenty of water and \nseek medical care.  \n \nGeneral \nAdministration of Picato is not recommended until the skin is healed from treatment with any previous \nmedicinal product or surgical treatment and should not be applied to open wounds or damaged skin \nwhere the skin barrier is compromised. \nPicato should not be used near the eyes, on the inside of the nostrils, on the inside of the ears or on the \nlips. \n \nLocal skin responses \nLocal skin responses such as erythema, flaking/scaling, and crusting should be expected to occur after \ncutaneous application of Picato (see section 4.8). Localised skin responses are transient and typically \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\noccur within 1 day of treatment initiation and peak in intensity up to 1 week following completion of \ntreatment. Localised skin responses typically resolve within 2 weeks of treatment initiation when \ntreating areas on the face and scalp and within 4 weeks of treatment initiation when treating areas on \nthe trunk and extremities. Treatment effect may not be adequately assessed until resolution of local \nskin responses. \n \nSun exposure \nStudies have been conducted to assess the effects of UV irradiation of the skin following single and \nmultiple applications of ingenol mebutate gel, 100 mcg/g. Ingenol mebutate gel did not demonstrate \nany potential for photo irritation or photo allergic effects. However, due to the nature of the disease, \nexcessive exposure to sunlight (including sunlamps and tanning beds) should be avoided or \nminimised.  \n \nKeratoacanthoma, basal cell carcinoma, Bowen’s disease, squamous cell carcinoma \nReports of keratoacanthoma, basal cell carcinoma, Bowen’s disease, squamous cell carcinoma \noccurring within the treatment area with a time to onset ranging from weeks to months following use \nof ingenol mebutate gel have been received from a post-authorisation clinical trial (see section 5.1) \nand post-marketing. Ingenol mebutate should be used with caution in patients with a history of \ncutaneous malignancy. Health care professionals should advise patients to be vigilant for any lesions \ndeveloping within the treatment area and to seek medical advice immediately should any occur. \n \nManagement of actinic keratosis \nLesions clinically atypical for actinic keratosis or suspicious for malignancy should be biopsied to \ndetermine appropriate treatment. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. Interactions with systemically absorbed medicinal \nproducts are considered unlikely as Picato is not absorbed systemically. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of ingenol mebutate in pregnant women. Animal studies showed slight \nembryo-fetal toxicity (see section 5.3). Risks to humans receiving cutaneous treatment with ingenol \nmebutate are considered unlikely as Picato is not absorbed systemically. As a precautionary measure, \nit is preferable to avoid the use of Picato during pregnancy.  \n \nBreast-feeding \nNo effects on the breastfed newborn/infant are anticipated as Picato is not absorbed systemically. The \nnursing mother should be instructed that physical contact between her newborn/infant and the treated \narea should be avoided for a period of 6 hours after application of Picato.  \n \nFertility \nNo fertility studies have been performed with ingenol mebutate. \n \n4.7 Effects on ability to drive and use machines \n \nPicato has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently reported adverse reactions are local skin responses including erythema, \nflaking/scaling, crusting, swelling, vesiculation/pustulation and erosion/ulceration at the application \nsite of ingenol mebutate gel, see table 1 for MedDRA terms. Following the application of ingenol \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\nmebutate, most patients (>95%) experienced one or more local skin response(s). Infection at the \napplication site has been reported when treating face and scalp.  \n \nTabulated list of adverse reactions \nTable 1 reflects exposure to Picato 150 mcg/g or 500 mcg/g in 499 patients with actinic keratosis \ntreated in four vehicle controlled phase 3 studies enrolling a total of 1,002 patients and post-marketing \nreports. Patients received field treatment (area of 25 cm2) with Picato at concentrations of 150 mcg/g \nor 500 mcg/g or vehicle once daily for 3 or 2 consecutive days respectively. \n \nThe table below presents adverse reactions by MedDRA system organ class and anatomical location. \n \nFrequencies have been defined according to the following convention:  \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000) and not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse reactions by MedDRA System Organ Classification \n Frequency \nSystem Organ Class Face and scalp Trunk and extremities \nInfections and infestations \nApplication site pustules  Very common  Very common \nApplication site infection Common  \nImmune system disorders \nHypersensitivity (including \nangioedema) \n\nUncommon Uncommon \n\nNervous system disorders \nHeadache Common   \nEye disorders* \nEye lid oedema Common   \nPeriorbital oedema  Common  \nChemical conjunctivitis, corneal \nburn** \n\nUncommon Uncommon \n\nEye pain Uncommon  \nGeneral disorders and administration site conditions \nApplication site erosion Very common  Very common \nApplication site vesicles  Very common Very common \nApplication site swelling  Very common Very common \nApplication site exfoliation Very common  Very common \nApplication site scab  Very common Very common  \nApplication site erythema Very common  Very common \nApplication site pain*** Very common  Common  \nApplication site pruritus  Common  Common  \nApplication site irritation  Common  Common \nApplication site discharge Uncommon  \nApplication site paraesthesia  Uncommon  Uncommon \nApplication site ulcer  Uncommon Uncommon \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\nApplication site pigmentation \nchanges \n\nUncommon Uncommon \n\nApplication site warmth   Uncommon \nApplication site scarring Rare Rare \n*: Application site swelling on the face or scalp may gravitate to the eye area \n**: Accidental eye exposure: Post-marketing reports of chemical conjunctivitis and corneal burn in \nconnection with accidental eye exposure have been received (see sections 4.2 and 4.4 for prevention of \neye exposure) \n***: Including application site burning. \n \nDescription of selected adverse reactions \nThe incidence of local skin responses that occurred at an incidence >1% in both the ‘face/scalp’ and \nthe ‘trunk/extremities’, respectively are: application site erythema (94% and 92%), application site \nexfoliation (85% and 90%), application site scab (80% and 74%), application site swelling (79% and \n64%), application site vesicles (13% and 20%), application site pustules (43% and 23%) and \napplication site erosion (31% and 25%). \n \nSevere local skin responses occurred with an incidence of 29% on the face and scalp and with an \nincidence of 17% on the trunk and extremities. The incidence of severe local skin responses that \noccurred at an incidence >1% in both the ‘face/scalp’ and the ‘trunk/extremities’, respectively are: \napplication site erythema (24% and 15%), application site exfoliation (9% and 8%), application site \nscab (6% and 4%), application site swelling (5% and 3%) and application site pustules (5% and 1%). \n \nLong-term follow up \nA total of 198 patients with complete clearance at day 57 (184 treated with Picato and 14 treated with \nvehicle) were followed for additionally 12 months. In another study, 329 patients who were initially \ntreated with cryotherapy on the face/scalp were randomised after three weeks to either Picato \n150 mcg/g (n=158) or vehicle (n=150) for 3 days in the same area. 149 patients in the Picato group \nand 140 in the vehicle group were followed for 12 months. In a later study 450 patients were initially \ntreated with Picato 150 mcg/g, of these 134 patients were randomised to a second treatment course of \nPicato 150 mcg/g and the patients followed for up to 12 months after the first treatment.  \nThese results did not change the safety profile of Picato (see section 5.1). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOverdosing of Picato could result in an increased incidence of local skin responses. Management of \noverdose should consist of treatment of clinical symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibiotics and chemotherapeutics for dermatological use, other \nchemotherapeutics, ATC code: D06BX02. \n \nMechanism of action \nThe mechanism of action of ingenol mebutate for use in actinic keratosis remains to be fully \ncharacterised. In vivo and in vitro models have shown a dual mechanism of action for the effects of \ningenol mebutate: 1) induction of local lesion cell death and 2) promoting an inflammatory response \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n18 \n\ncharacterised by local production of proinflammatory cytokines and chemokines and infiltration of \nimmunocompetent cells.  \n \nPharmacodynamic effects \nResults from two clinical studies on biological effects of ingenol mebutate have shown that topical \nadministration induced epidermal necrosis and a profound inflammatory response in both epidermis \nand the upper dermis of the treated skin, dominated by infiltrating T cells, neutrophils and \nmacrophages. Necrosis in the dermis was rarely observed.  \nGene expression profiles of skin biopsies from the treated areas is suggestive of inflammatory \nresponses and response to wounding, which is consistent with the histology assessments. \nNon-invasive examination of the treated skin by reflectance confocal microscopy have shown that the \nskin changes induced by ingenol mebutate were reversible, with almost complete normalisation of all \nmeasured parameters on day 57 after treatment, which is supported also by clinical findings and \nstudies in animals. \n \nClinical efficacy and safety \nThe efficacy and safety of Picato 150 mcg/g, administered on the face or scalp for 3 consecutive days \nwas studied in two double-blind, vehicle-controlled, clinical studies including 547 adult patients. \nLikewise the efficacy and safety of Picato 500 mcg/g, administered on the trunk and extremities for 2 \nconsecutive days was studied in two double-blind, vehicle-controlled, clinical studies including 458 \nadult patients. Patients continued in the studies for an 8 week follow-up period during which they \nreturned for clinical observations and safety monitoring. Efficacy, measured as complete and partial \nclearance rate, as well as median percent reduction, was assessed at day 57 (see table 2). \n \nPatients had 4 to 8 clinically typical, visible, discrete, non-hyperkeratotic, non-hypertrophic, actinic \nkeratosis lesions within a contiguous 25 cm2 treatment area on the face or scalp or on the trunk or \nextremities. On each scheduled dosing day, the study gel was applied to the entire treatment area. \nThe compliance rate was high, with 98% of the patients completing these studies. \nStudy patients ranged from 34 to 89 years of age (mean 64 and 66 years, respectively, for the two \nstrengths) and 94% had Fitzpatrick skin type I, II, or III. \n \nAt day 57, patients treated with Picato had higher complete and partial clearance rates than patients \ntreated with vehicle gel (p<0.001). The median percent reduction in actinic keratosis lesions was \nhigher in the group treated with ingenol mebutate compared to the vehicle group (see table 2).  \n \nTable 2 Rates of subjects with complete and partial clearance and median percent (%) lesion \nreduction in actinic keratosis  \n Face and scalp Trunk and extremities \n Picato  \n\n150 mcg/g \n(n=277 ) \n\nVehicle \n(n=270 ) \n\nPicato \n500 mcg/g \n(n=226 ) \n\nVehicle \n(n=232 ) \n\nComplete Clearance Ratea 42.2%d 3.7% 34.1%d 4.7% \n\nPartial Clearance Rateb (≥ 75%) 63.9% d 7.4% 49.1% d 6.9% \n\nMedian % Reductionc 83% 0% 75% 0% \n\na Complete clearance rate was defined as the proportion of patients with no (zero) clinically visible actinic \nkeratosis lesions in the treatment area.  \nb Partial clearance rate was defined as the percentage of patients in whom 75% or more of the number of \nbaseline actinic keratosis lesions were cleared.  \nc Median percent (%) reduction in actinic keratosis lesions compared to baseline. \nd p<0.001; compared to vehicle by logistic regression with treatment, study and anatomical location. \n \nThe level of efficacy varied between the individual anatomical locations. Within each location the \ncomplete and partial clearance rates were higher in the group treated with ingenol mebutate compared \nto the vehicle group (see table 3 and 4).  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\n \nTable 3 Number and percent (95% CI) of subjects achieving complete and partial clearance at \nday 57 by anatomical location face and scalp \n\n \n\nComplete Clearance Partial Clearance( ≥ 75%) \n\nPicato 150 mcg/g \n(n=277 ) \n\nVehicle \n(n=270 ) \n\nPicato 150 mcg/g \n(n=277) \n\nVehicle \n(n=270) \n\nFace 104/220 47% (41-54%) \n9/220 \n\n4% (2-8%) \n157/220 \n\n71% (65-77%) \n18/220 \n\n8% (5-13%) \n\nScalp 13/57 23% (13-36%) \n1/50 \n\n2% (0-11%) \n20/57 \n\n35% (23-49%) \n2/50 \n\n4% (1-14%) \n \nTable 4 Number and percent (95% CI) of subjects achieving complete and partial clearance at \nday 57 by anatomical location trunk and extremities \n\n \n\nComplete clearance Partial clearance ( ≥ 75%) \n\nPicato 500 mcg/g \n(n=226) \n\nVehicle \n(n=232) \n\nPicato 500 mcg/g \n(n=226) \n\nVehicle \n(n=232) \n\nArm 49/142 35% (27-43%) \n7/149 \n\n5% (2-9%) \n75/142 \n\n53% (44-61%) \n11/149 \n\n7% (4-13%) \n\nBack of Hand 10/54 19% (9-31%) \n0/56 \n\n0% (0-6%) \n16/54 \n\n30% (18-44%) \n1/56 \n\n2% (0-10%) \n\nChest 11/14 79% (49-95%) \n2/11 \n\n18% (2-52%) \n12/14 \n\n86% (57-98%) \n2/11 \n\n18% (2-52%) \n\nOthera 7/16 44% (20-70%) \n2/16 \n\n13% (2-38%) \n8/16 \n\n50% (25-75%) \n2/16 \n\n13% (2-38%) \n aOther includes shoulder, back, leg. \n\n \nSafety of Picato 150 mcg/g treatment for 3 days or Picato 500 mcg/g treatment for 2 days was assessed \nup to day 57, the majority of the reported adverse reactions and local skin responses were mild to \nmoderate in intensity and all resolved without sequelae. \n \nStatistically significant differences in patient reported outcomes were observed in favour of patients \nreceiving Picato compared to those receiving vehicle gel. Higher mean patient global satisfaction \nscores, indicating a higher level of overall satisfaction, were seen in the ingenol mebutate groups \ncompared to the vehicle groups (p<0.001) as measured by the Treatment Satisfaction Questionnaire \nfor Medication (TSQM). \n \nLong term efficacy  \nThree prospective, observational long term 1 year follow-up studies were conducted to evaluate \nsustained efficacy by recurrence of actinic keratosis lesions in the treatment field, and safety in \npatients who had received treatment with Picato. One study included patients treated with Picato \n150 mcg/g on the face or scalp for 3 days and two studies included patients treated with Picato \n500 mcg/g on the trunk or extremities for 2 days. Only those patients who achieved complete \nclearance in the treated area at the end of the phase 3 studies (day 57) were eligible for long term \nfollow-up. Patients were followed every 3 months for 12 months (see table 5). \n \nTable 5 Rate of recurrence of actinic keratosis lesions  \n Picato \n\n150 mcg/g gel \nFace and scalp \n\nPicato  \n500 mcg/g gel \n\nTrunk and extremities \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\n(n=108 ) (n=76c ) \nRecurrence Rate 12 months \nKM estimate (95% CI)a \n\n53.9% (44.6-63.7) 56.0% (45.1-67.6) \n\nLesion Based Recurrence Rateb 12 months \nMean (SD) \n\n12.8% (19.1) 13.2% (23.0) \n\na The recurrence rate is the Kaplan-Meier (KM) estimate at the target study date of the visit expressed as a \npercentage (95% CI). Recurrence was defined as any identified actinic keratosis lesion in the previously \ntreated area for patients who achieved complete clearance at day 57 in the previous phase 3 studies. \nb The lesion-based recurrence rate for each patient defined as the ratio of the number of actinic keratosis \nlesions at 12 months to the number of lesions at baseline in the previous phase 3 studies. \nc Of these, 38 subjects were previously treated in a vehicle controlled phase 3 study and 38 subjects were \npreviously treated in an uncontrolled phase 3 study. \n \nRisk of progression to squamous cell carcinoma \nAt end of study (day 57), the rate of squamous cell carcinoma (SCC) reported in the treatment area \nwas comparable in patients treated with ingenol mebutate gel (0.3%, 3 of 1,165 patients) and in \nvehicle treated patients (0.3%, 2 of 632 patients) in the actinic keratosis clinical studies conducted \nwith ingenol mebutate gel.  \n \nSCC in the treatment area was reported in no patients (0 of 184 patients previously treated with \ningenol mebutate gel) in the three prospective, observational long term 1 year follow-up studies.  \n \nExperience with more than one treatment course \nIn a double blind, vehicle-controlled study, up to two treatment courses of Picato 150 mcg/g were \nadministered to 450 patients with 4-8 AKs in a 25 cm2 treatment area on the face or scalp. Patients, in \nwhom a first treatment course did not lead to complete clearance of all AKs in the treatment area after \n8 weeks, were randomised to another treatment course with Picato or vehicle. Patients in whom the \nfirst treatment course led to complete clearance were seen at 26 and 44 weeks and randomised to a \nsecond treatment course if they had a recurrence in the field. In all patients, assessment of efficacy was \n8 weeks after the randomisation. The first treatment course, given open label, resulted in a complete \nclearance rate of 62% (277/450). The results of the randomised and blinded second treatment course \nare presented in table 6. \n \nTable 6 Complete clearancea of the field 8 weeks after randomisation and Month 12 \n\n \n\nField recalcitrantc Field recurrentd \nPicato \n\n150 mcg/g \ngel (n= 92) \n\nVehicle \n(n=49) \n\nPicato \n150 mcg/g \ngel (n=42) \n\nVehicle \n(n=20) \n\n8 weeks after randomisation  47% (43) (p=0.001b) 18% (9) \n60% (25) \n\n(p=0.013b) 25% (5) \n\nMonth 12 18% (17) (p=0.016b) 4% (2) \n31% (13) \n(p=0.10b) 15% (3) \n\na Complete clearance rate is defined as the proportion of patients with no (zero) clinically visible actinic \nkeratosis lesions in the treatment area. \nb Cochran-Mantel-Haenszel test of Picato® gel 150 mcg/g compared to vehicle adjusted for anatomical \nlocation (face/scalp) and country. \nc Patients, in whom the first treatment course did not lead to complete clearance of all AKs in the treatment \narea. \nd Patients in whom the first treatment course did lead to complete clearance and who had a recurrence in the \ntreatment area at either week 26 or 44. \n\n \nActinic Keratosis of the Face and Scalp, sequential use after cryotherapy \nIn a two-arm study, 329 adult patients with AK on the face or scalp were randomised to treatment with \nPicato gel, 150 mcg/g or vehicle 3 weeks after cryotherapy of all visible lesions in the treatment area. \nThe study enrolled patients with 4 to 8 clinically typical, visible, discrete non-hypertrophic and non-\nhyperkeratotic AK lesions within a 25 cm2 contiguous treatment area.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\n \nEleven weeks after baseline which is 8 weeks after Picato gel or vehicle, the complete clearance rate \nwas 61% among patients randomised to Picato gel, and 49% among patients randomised to vehicle. At \n12 months, the complete clearance rates in these groups were 31% and 19% respectively. The percent \nreduction of the AK count in the Picato group was 83% at 11 weeks and 57% at 12 months, where in \nthe vehicle group it was 78% at 11 weeks and 42% at 12 months. The mean number of AKs in the \nPicato group was 5.7 at baseline, 0.8 at week 11, and 0.9 at month 12 as opposed to 5.8, 1.0 and 1.2 in \nthe vehicle group at these time points. \nSafety results from the study were comparable to the safety profile of Picato gel, 150 mcg/g as \nmonotherapy \n \nExperience with treatment of a larger area \nIn a double-blind, vehicle-controlled study to evaluate systemic exposure, Picato 500 mcg/g, from 4 \ntubes, was applied to a 100 cm2 contiguous treatment area daily for 2 consecutive days. Results \ndemonstrated no systemic absorption.  \nPicato 500 mcg/g was well tolerated when applied to a contiguous treatment area of 100 cm2 on the \ntrunk and extremities. \n \nIn a double-blind, vehicle-controlled study in patients with AK on trunk and extremities, an \ninvestigational product with ingenol mebutate gel 600 mcg/g was applied once daily for 2, 3, or 4 days \nto a skin area of 250 cm2. The trial included a large group of severely sun-damaged patients. 12/163 \nsubjects treated with an investigational product of ingenol mebutate reported 16 skin tumour events \ninside the treatment area (1 SCC, 1 Bowen's disease and 14 keratoacanthoma following centralised \npathology review) compared to 0/61 in the vehicle group. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with Picato \nin all subsets of the paediatric population in actinic keratosis (see section 4.2 for information on \npaediatric use). \n \nElderly population \nOf the 1,165 patients treated with Picato in the actinic keratosis clinical studies conducted with ingenol \nmebutate gel, 656 patients (56%) were 65 years and older, while 241 patients (21%) were 75 years and \nolder. No overall differences in safety or efficacy were observed between younger and older patients. \n \n5.2 Pharmacokinetic properties \n \nThe systemic pharmacokinetic profile of ingenol mebutate and its metabolites has not been \ncharacterised in humans due to the absence of quantifiable whole blood levels following cutaneous \nadministration.   \n \nAbsorption \nNo systemic absorption was detected at or above the lower limit of detection (0.1 ng/mL) when Picato \n500 mcg/g from 4 tubes was applied to an area of 100 cm2 on the dorsal forearm in actinic keratosis \npatients once daily for 2 consecutive days. \n \nIn vitro study results demonstrate that ingenol mebutate does not inhibit or induce human cytochrome \nP450 isoforms.   \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated-dose toxicity and genotoxicity. \n \nThe non-clinical safety studies demonstrate that cutaneous administration of ingenol mebutate gel is \nwell tolerated with any skin irritation being reversible and a negligible risk of systemic toxicity under \nthe recommended conditions of use. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\n \nIn rats, ingenol mebutate was not associated with fetal developmental effects at IV doses up to \n5 mcg/kg/day (30 mcg/m2/day). In rabbits there were no major abnormalities. Minor fetal \nabnormalities or variants were observed in the fetuses of treated dams at doses of 1 mcg/kg/day \n(12 mcg/m2/day). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nIsopropyl alcohol \nHydroxyethylcellulose \nCitric acid monohydrate \nSodium citrate  \nBenzyl alcohol \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2ºC-8ºC). \nTubes should be discarded after first opening. \n \n6.5 Nature and contents of container  \n \nSingle-dose laminate tubes with inner layer of High Density Polyethylene (HDPE) and aluminium as \nthe barrier layer. Caps of HDPE. \n \nPicato 500 mcg/g gel is available in a carton containing 2 tubes with 0.47 g of gel each.  \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/796/002 \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 November 2012 \nDate of latest renewal: 13 July 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\n  \nA.  MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports \n\n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n•  Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n•  Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nPost-Authorisation safety study:  \nIn order to further investigate the incidence of treatment area skin malignancy, \nparticularly squamous cell carcinoma, the MAH should conduct and submit the \nresults of a randomised, double-blind, trial in patients treated with ingenol \nmebutate compared with vehicle control, over at least 18 months of follow-up. \nThe study should be based on an agreed protocol. \n \nThe final study report shall be submitted: \n \n\n \n \n \n \n \n \n \n31 December \n2024 \n\nNon-interventional Post-Authorisation safety study:  \nIn order to investigate the rate of skin malignancies (squamous cell carcinoma, \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26 \n\nBowen’s disease, basal cell carcinoma, keratoacanthoma, malignant melanoma) in \npatients with actinic keratosis treated with ingenol mebutate, the MAH should \nconduct and submit the results of a cohort study comparing patients treated with \ningenol mebutate with patients exposed to other actinic keratosis treatments.  \n \nThe final study report shall be submitted: \n \n\n \n \n \n \n \n31 December \n2020 \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON OF 150 mcg/g GEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPicato 150 micrograms/g gel  \ningenol mebutate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach gram of gel contains 150 micrograms of ingenol mebutate. Each tube contains 70 micrograms of \ningenol mebutate in 0.47 g of gel. \n \n \n3. LIST OF EXCIPIENTS \n \nIsopropyl alcohol \nHydroxyethylcellulose \nCitric acid monohydrate \nSodium citrate  \nBenzyl alcohol \nPurified water \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \ngel  \n3 tubes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only  \nRead the package leaflet before use. \nCutaneous use \n \nTo be printed on the inside of the carton lid: \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/796/001  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPicato 150 mcg/g \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON OF 500 mcg/g GEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPicato 500 micrograms/g gel  \ningenol mebutate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach gram of gel contains 500 micrograms of ingenol mebutate. Each tube contains 235 micrograms \nof ingenol mebutate in 0.47 g of gel. \n \n \n3. LIST OF EXCIPIENTS \n \nIsopropyl alcohol \nHydroxyethylcellulose \nCitric acid monohydrate \nSodium citrate  \nBenzyl alcohol \nPurified water \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \ngel \n2 tubes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only \nRead the package leaflet before use. \nCutaneous use \n \nTo be printed on the inside of the carton lid: \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/796/002  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPicato 500 mcg/g \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTUBE 150 mcg/g GEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPicato 150 mcg/g gel  \ningenol mebutate  \nCutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.47 g \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTUBE 500 mcg/g GEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPicato 500 mcg/g gel \ningenol mebutate  \nCutaneous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.47 g \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38 \n\n \nPackage leaflet: Information for the patient \n\n \nPicato 150 micrograms/gram gel \n\ningenol mebutate \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Picato is and what it is used for \n2. What you need to know before you use Picato \n3. How to use Picato  \n4. Possible side effects \n5. How to store Picato  \n6. Contents of the pack and other information \n \n \n1. What Picato is and what it is used for \n \nPicato contains the active substance ingenol mebutate. \nThis medicine is used for topical (on the skin) treatment of actinic keratosis, also called solar keratosis, \nin adults. Actinic keratoses are rough areas of skin found in people who have been exposed to too \nmuch sunshine over the course of their lifetime. Picato 150 micrograms/gram gel is used for actinic \nkeratosis on the face and scalp. \n \n \n2. What you need to know before you use Picato  \n \nDo not use Picato   \n- If you are allergic to ingenol mebutate or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions \nTalk to your doctor or pharmacist before using Picato. \n- Do not get Picato in your eyes. Wash your hands thoroughly after you have applied the gel. \n\nWash your hands again if you happen to touch the area where you applied the gel. Take care not \nto transfer gel from the treatment area into your eyes. In the event of accidental contact, remove \nthe gel by rinsing with plenty of water and seek medical assistance as soon as possible. \n\n- Do not swallow this medicine. Drink plenty of water if you accidentally swallow this medicine \nand seek medical assistance. \n\n- Make sure that your skin has healed from any other treatments or surgery before using this \nmedicine. Do not apply Picato on open-wounds or damaged skin. \n\n- Do not apply this medicine internally, to the area near the eyes, to the inside of the nostrils, the \ninside of the ear or on the lips. \n\n- Avoid sunlight as much as possible (including sunlamps and tanning beds). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\n- Be vigilant for any new scaly red patches, open sores, elevated or warty growths within the \ntreatment area. Should any occur, talk to your doctor immediately. \n\n- This medicine is intended to treat one area of 25 cm2 for three days. \n- Do not apply more gel than your doctor has advised. \n- You should expect to get local skin reactions, such as reddening and swelling, after treatment \n\nwith this medicine (see section 4). Contact your doctor if these local skin reactions get severe. \n \nChildren and adolescents \nActinic keratosis does not occur in children, and this medicine must not be used in children and \nadolescents under 18 years of age. \n \nOther medicines and Picato \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nIf you have previously used Picato or other similar medicines tell your doctor before starting the \ntreatment.  \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. You should avoid the use of Picato if you are \npregnant. \nIf you are breast-feeding, avoid physical contact between the baby and the treated area for 6 hours \nafter application of this medicine. \n \nDriving and using machines \nThis medicine does not have any effect on your ability to drive or to use machines.  \n \n \n3. How to use Picato \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nIf you have been prescribed two different strengths for treatment of two different areas you should \nmake sure that you use the prescribed strength on the correct area. Do not apply the 500 mcg/g gel on \nthe face or scalp as this could lead to intense local skin responses. \n \n- Treatment of actinic keratosis on the face and scalp is one tube of Picato 150 micrograms/g gel \n\n(containing 70 micrograms of ingenol mebutate) once a day for 3 days in a row. \n \nInstructions for use: \n- Open a new tube each time you use this medicine. Remove the cap from the tube just before \n\nuse. \n- Squeeze the gel from one tube onto a fingertip. \n- Apply the content of one tube to one area of 25 cm2 (e.g. 5 cm x 5 cm). \n- Gently rub the gel onto the treatment area. \n- Allow the area to dry for 15 minutes. Avoid touching the treatment area for 6 hours after \n\napplying your medicine. \n- Wash your hands with soap and water immediately after applying the gel, and also in between \n\nadministrations if prescribed two different strengths for two different areas.  \n- Do not apply this medicine immediately after taking a shower or less than 2 hours before \n\nbedtime. \n- Do not wash the areas where you applied the gel for at least 6 hours after you apply it. \n- Do not touch the treatment area yourself or allow anyone or any pets to touch the treatment area \n\nfor a period of 6 hours after applying the gel. \n- Do not cover the treated area with air- or water-tight bandages after you have applied this \n\nmedicine. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n- The full effect of Picato can be evaluated approximately 8 weeks after treatment. \n \n\n \n \nIf you use Picato for treatment of the neck \nIf more than half of the treatment area is located in the upper part of the neck: \n- Use Picato 150 mcg/g gel (face and scalp) \nIf more than half of the treatment area is located in the lower part of the neck: \n- Use Picato 500 mcg/g gel (trunk and extremities) \n \nIf you use more Picato than you should \nWash the area with soap and water. Please contact your doctor or pharmacist if you experience severe \nskin reactions. \n \nIf you forget to use Picato \nPlease contact your doctor or pharmacist if you forget to use Picato. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSeek medical attention right away if you experience an allergic reaction that may include swelling of \nthe mouth, tongue or throat when using this medicine. This side effect is uncommon. \n \nAfter using this medicine the skin where you apply it is likely to get red, peel and have scabs. These \nside effects most often occur within one day after applying this medicine. The side effects may get \nworse for up to 1 week after you have stopped using this medicine. They will usually get better within \n2 weeks from when you started the treatment.  \n \nInfection of the skin in the treatment area can occur (has been reported as a common side effect, which \nmay affect up to 1 in 10 people, when treating the face and scalp).  \n \nSwelling of the application site is very common (has been reported in more than 1 in 10 people). \nApplication site swelling on the face or scalp may gravitate to the eye area. \n \nShould the symptoms described above intensify beyond the first week after you have stopped using \nthis medicine, or if there is discharge of pus, you might have an infection and should contact your \ndoctor or pharmacist. \n \nThe most frequently occurring side effects when treating the face and scalp: \n \nVery common side effects on the treatment area, may affect more than 1 in 10 people: \nOn the treatment area:  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\n- Some of the outer layer of your skin may wear away (erosion)  \n- Blisters (vesicles, pustules) \n- Peeling (exfoliation) \n- Scabs \n- Redness due to widening of the small blood vessels (erythema) \n- Pain (including application site burning) \n \nThe most frequently occurring side effects when treating the trunk and extremities: \n \nVery common side effects on the treatment area, may affect more than 1 in 10 people: \nOn the treatment area:  \n- Some of the outer layer of your skin may wear away (erosion)  \n- Blisters (vesicles, pustules) \n- Peeling (exfoliation) \n- Scabs \n- Redness due to widening of the small blood vessels (erythema) \n \nOther possible side effects when treating the face and scalp: \n \nCommon side effects, may affect up to 1 in 10 people: \nOn the treatment area: \n- Itching (pruritus) \n- Irritation \n \nOther side effects: \n- Swelling of the area around the eye (periorbital oedema)  \n- Swelling (oedema) of your eye lid \n- Headache  \n \nUncommon side effects, may affect up to 1 in 100 people: \nOn the treatment area: \n- Tingling or numbness (paraesthesia) \n- Open sores (ulcer) \n- Discharge (secretion) of fluid \n- Change in skin colour (pigmentation change) \n \nOther side effects: \n- Eye pain \n- Injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure \n \nRare side effects, may affect up to 1 in 1000 people: \nOn the treatment area: \n- Scarring \n \nOther possible side effects when treating the trunk and extremities: \n \nCommon side effects, may affect up to 1 in 10 people: \nOn the treatment area: \n- Itching (pruritus) \n- Irritation \n- Pain (including application site burning) \n \nUncommon side effects, may affect up to 1 in 100 people: \nOn the treatment area: \n- Tingling or numbness (paraesthesia) \n- Open sores (ulcer) \n- Change in skin colour (pigmentation change) \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\n- Warmth \n \nOther side effects: \n- Injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure \n \nRare side effects, may affect up to 1 in 1000 people: \nOn the treatment area: \n- Scarring \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Picato  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and tube after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C-8°C). \n \nFor single use only. Do not re-use the tubes once opened.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Picato contains  \n- The active substance is ingenol mebutate. Each gram of gel contains 150 micrograms of ingenol \n\nmebutate. Each tube contains 70 micrograms of ingenol mebutate in 0.47 g of gel.  \n \n- The other ingredients are isopropyl alcohol, hydroxyethylcellulose, citric acid monohydrate, \n\nsodium citrate, benzyl alcohol, purified water. \n \nWhat Picato looks like and contents of the pack \nPicato 150 micrograms/g gel is clear and colourless and each carton contains 3 tubes with 0.47 g of gel \neach.  \n \nMarketing Authorisation Holder \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \nManufacturer \nLEO Laboratories Ltd. \n285 Cashel Road, Crumlin, Dublin 12 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n43 \n\n \nBelgië/Belgique/Belgien \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nLietuva \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nБългария \nBorola Ltd \nTeл.: +359 2 9156 136 \n \n\nLuxembourg/Luxemburg \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nČeská republika \nLEO Pharma s.r.o. \nTel: +420 225 992 272 \n \n\nMagyarország \nLEO Pharma  \nTel: +36 1 888 0525 \n \n\nDanmark \nLEO Pharma AB \nTlf: +45 70 22 49 11 \n \n\nMalta \nPHARMA-COS LTD \nTel: +356 2144 1870 \n \n\nDeutschland \nLEO Pharma GmbH \nTel: +49 6102 2010 \n \n\nNederland \nLEO Pharma B.V.   \nTel: +31 205104141 \n \n\nEesti \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nNorge \nLEO Pharma AS \nTlf: +47 22514900 \n \n\nΕλλάδα \nLEO Pharmaceutical Hellas S.A. \nΤηλ: +30 210 68 34322 \n \n\nÖsterreich \nLEO Pharma GmbH \nTel: +43 1 503 6979 \n \n\nEspaña \nLaboratorios LEO Pharma, S.A. \nTel: +34 93 221 3366 \n \n\nPolska \nLEO Pharma Sp. z o.o. \nTel.: +48 22 244 18 40 \n \n\nFrance \nLEO Pharma  \nTél: +33 1 3014 4000 \n \nHrvatska \nRemedia d.o.o \nTel: +385 1 3778 770 \n \n\nPortugal \nLEO Farmacêuticos Lda.  \nTel: +351 21 711 0760 \n \nRomânia \nLEO Pharma Romania \nTel: +40 213121963 \n \n\nIreland \nLEO Laboratories Ltd \nTel: +353 (0) 1 490 8924 \n \n\nSlovenija \nPHARMAGAN d.o.o. \nTel: +386 4 2366 700 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nLEO Pharma s.r.o. \nTel: +421 2 5939 6236 \n \n\nItalia \nLEO Pharma S.p.A \nTel: +39 06 52625500 \n \n\nSuomi/Finland \nLEO Pharma Oy \nPuh/Tel: +358 20 721 8440 \n \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd. \nΤηλ: +357 2537 1056  \n \n\nSverige \nLEO Pharma AB \nTel: +46 40 3522 00 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\nLatvija \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nUnited Kingdom \nLEO Laboratories Ltd \nTel: +44 (0) 1844 347333 \n \n\n  \n \nThis leaflet was last revised in.  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/  \n------------------------------------------------------------------------------------------------------------------------- \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n45 \n\nPackage leaflet: Information for the patient \n \n\nPicato 500 micrograms/gram gel \ningenol mebutate \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Picato is and what it is used for \n2. What you need to know before you use Picato \n3. How to use Picato  \n4. Possible side effects \n5. How to store Picato  \n6. Contents of the pack and other information \n \n \n1. What Picato is and what it is used for \n \nPicato contains the active substance ingenol mebutate. \nThis medicine is used for topical (on the skin) treatment of actinic keratosis, also called solar keratosis, \nin adults. Actinic keratoses are rough areas of skin found in people who have been exposed to too \nmuch sunshine over the course of their lifetime. Picato 500 micrograms/gram gel is used for actinic \nkeratosis on the body, arms, hands and legs. \n \n \n2. What you need to know before you use Picato  \n \nDo not use Picato   \n- If you are allergic to ingenol mebutate or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions \nTalk to your doctor or pharmacist before using Picato. \n- Do not get Picato in your eyes. Wash your hands thoroughly after you have applied the gel. \n\nWash your hands again if you happen to touch the area where you applied the gel. Take care not \nto transfer gel from the treatment area into your eyes. In the event of accidental contact, remove \nthe gel by rinsing with plenty of water and seek medical assistance as soon as possible. \n\n- Do not swallow this medicine. Drink plenty of water if you accidentally swallow this medicine \nand seek medical assistance. \n\n- Make sure that your skin has healed from any other treatments or surgery before using this \nmedicine. Do not apply Picato on open-wounds or damaged skin. \n\n- Do not apply this medicine internally, to the area near the eyes, to the inside of the nostrils, the \ninside of the ear or on the lips. \n\n- Avoid sunlight as much as possible (including sunlamps and tanning beds). \n- Be vigilant for any new scaly red patches, open sores, elevated or warty growths within the \n\ntreatment area. Should any occur, talk to your doctor immediately. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46 \n\n- This medicine is intended to treat one area of 25 cm2 for two days. \n- Do not apply more gel than your doctor has advised. \n- You should expect to get local skin reactions, such as reddening and swelling, after treatment \n\nwith this medicine (see section 4). Contact your doctor if these local skin reactions get severe. \n \nChildren and adolescents \nActinic keratosis does not occur in children, and this medicine must not be used in children and \nadolescents under 18 years of age. \n \nOther medicines and Picato \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nIf you have previously used Picato or other similar medicines tell your doctor before starting the \ntreatment.  \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. You should avoid the use of Picato if you are \npregnant. \nIf you are breast-feeding, avoid physical contact between the baby and the treated area for 6 hours \nafter application of this medicine. \n \nDriving and using machines \nThis medicine does not have any effect on your ability to drive or to use machines.  \n \n \n3. How to use Picato \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \nIf you have been prescribed two different strengths for treatment of two different areas you should \nmake sure that you use the prescribed strength on the correct area. Do not apply the 500 mcg/g gel on \nthe face or scalp as this could lead to intense local skin responses. \n \n-  Treatment of actinic keratosis on the body, arms, hands and legs is one tube of Picato \n\n500 micrograms/g gel (containing 235 micrograms of ingenol mebutate) once a day for 2 days \nin a row. \n\n \nInstructions for use: \n- Open a new tube each time you use this medicine. Remove the cap from the tube just before \n\nuse. \n- Squeeze the gel from one tube onto a fingertip. \n- Apply the content of one tube to one area of 25 cm2 (e.g. 5 cm x 5 cm). \n- Gently rub the gel onto the treatment area. \n- Allow the area to dry for 15 minutes. Avoid touching the treatment area for 6 hours after \n\napplying your medicine. \n- Wash your hands with soap and water immediately after applying the gel, and also in between \n\nadministrations if prescribed two different strengths for two different areas. If you are treating \nyour hands you should only wash the fingertip which you used for applying the gel. \n\n- Do not apply this medicine immediately after taking a shower or less than 2 hours before \nbedtime. \n\n- Do not wash the areas where you applied the gel for at least 6 hours after you apply it. \n- Do not touch the treatment area yourself or allow anyone or any pets to touch the treatment area \n\nfor a period of 6 hours after applying the gel. \n- Do not cover the treated area with air- or water-tight bandages after you have applied this \n\nmedicine. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47 \n\n- The full effect of Picato can be evaluated approximately 8 weeks after treatment. \n \n\n \n \nIf you use Picato for treatment of the neck \nIf more than half of the treatment area is located in the upper part of the neck: \n- Use Picato 150 mcg/g gel (face and scalp) \nIf more than half of the treatment area is located in the lower part of the neck: \n- Use Picato 500 mcg/g gel (trunk and extremities) \n \nIf you use more Picato than you should \nWash the area with soap and water. Please contact your doctor or pharmacist if you experience severe \nskin reactions. \n \nIf you forget to use Picato \nPlease contact your doctor or pharmacist if you forget to use Picato. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSeek medical attention right away if you experience an allergic reaction that may include swelling of \nthe mouth, tongue or throat when using this medicine. This side effect is uncommon. \n \nAfter using this medicine the skin where you apply it is likely to get red, peel and have scabs. These \nside effects most often occur within one day after applying this medicine. The side effects may get \nworse for up to 1 week after you have stopped using this medicine. They will usually get better within \n4 weeks from when you started the treatment. \n \nInfection of the skin in the treatment area can occur (has been reported as a common side effect, which \nmay affect up to 1 in 10 people, when treating the face and scalp).  \n \nSwelling of the application site is very common (has been reported in more than 1 in 10 people). \nApplication site swelling on the face or scalp may gravitate to the eye area. \n \nShould the symptoms described above intensify beyond the first week after you have stopped using \nthis medicine, or if there is discharge of pus, you might have an infection and should contact your \ndoctor or pharmacist. \n \nThe most frequently occurring side effects when treating the face and scalp: \n \nVery common side effects on the treatment area, may affect more than 1 in 10 people: \nOn the treatment area:  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48 \n\n- Some of the outer layer of your skin may wear away (erosion)  \n- Blisters (vesicles, pustules) \n- Peeling (exfoliation) \n- Scabs \n- Redness due to widening of the small blood vessels (erythema) \n- Pain (including application site burning) \n \nThe most frequently occurring side effects when treating the trunk and extremities: \n \nVery common side effects on the treatment area, may affect more than 1 in 10 people: \nOn the treatment area:  \n- Some of the outer layer of your skin may wear away (erosion)  \n- Blisters (vesicles, pustules) \n- Peeling (exfoliation) \n- Scabs \n- Redness due to widening of the small blood vessels (erythema) \n \nOther possible side effects when treating the face and scalp: \n \nCommon side effects, may affect up to 1 in 10 people: \nOn the treatment area: \n- Itching (pruritus) \n- Irritation \n \nOther side effects: \n- Swelling of the area around the eye (periorbital oedema)  \n- Swelling (oedema) of your eye lid \n- Headache  \n \nUncommon side effects, may affect up to 1 in 100 people: \nOn the treatment area: \n- Tingling or numbness (paraesthesia) \n- Open sores (ulcer) \n- Discharge (secretion) of fluid \n- Change in skin colour (pigmentation change) \n \nOther side effects: \n- Eye pain \n- Injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure \n \nRare side effects, may affect up to 1 in 1000 people: \nOn the treatment area: \n- Scarring \n \nOther possible side effects when treating the trunk and extremities: \n \nCommon side effects, may affect up to 1 in 10 people: \nOn the treatment area: \n- Itching (pruritus) \n- Irritation \n- Pain (including application site burning) \n \nUncommon side effects, may affect up to 1 in 100 people: \nOn the treatment area: \n- Tingling or numbness (paraesthesia) \n- Open sores (ulcer) \n- Change in skin colour (pigmentation change) \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49 \n\n- Warmth \n \nOther side effects: \n- Injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure. \n \nRare side effects, may affect up to 1 in 1000 people: \nOn the treatment area: \n- Scarring \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Picato  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and tube after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C-8°C). \n \nFor single use only. Do not re-use the tubes once opened.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Picato contains  \n- The active substance is ingenol mebutate. Each gram of gel contains 500 micrograms of ingenol \n\nmebutate. Each tube contains 235 micrograms of ingenol mebutate in 0.47 g of gel. \n \n- The other ingredients are isopropyl alcohol, hydroxyethylcellulose, citric acid monohydrate, \n\nsodium citrate, benzyl alcohol, purified water. \n \nWhat Picato looks like and contents of the pack \nPicato 500 micrograms/g gel is clear and colourless and each carton contains 2 tubes with 0.47 g of gel \neach.  \n \nMarketing Authorisation Holder \nLEO Laboratories Ltd. \n285 Cashel Road \nCrumlin, Dublin 12 \nIreland \n \nManufacturer \nLEO Laboratories Ltd. \n285 Cashel Road, Crumlin, Dublin 12 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n50 \n\n \nBelgië/Belgique/Belgien \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nLietuva \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nБългария \nBorola Ltd \nTeл.: +359 2 9156 136 \n \n\nLuxembourg/Luxemburg \nLEO Pharma N.V./S.A \nTél/Tel: +32 3 740 7868 \n \n\nČeská republika \nLEO Pharma s.r.o. \nTel: +420 225 992 272 \n \n\nMagyarország \nLEO Pharma  \nTel: +36 1 888 0525 \n \n\nDanmark \nLEO Pharma AB \nTlf: +45 70 22 49 11 \n \n\nMalta \nPHARMA-COS LTD \nTel: +356 2144 1870 \n \n\nDeutschland \nLEO Pharma GmbH \nTel: +49 6102 2010 \n\nNederland \nLEO Pharma B.V. \nTel: +31 205104141 \n \n\nEesti \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nNorge \nLEO Pharma AS \nTlf: +47 22514900 \n \n\nΕλλάδα \nLEO Pharmaceutical Hellas S.A. \nΤηλ: +30 210 68 34322 \n \n\nÖsterreich \nLEO Pharma GmbH \nTel: +43 1 503 6979 \n \n\nEspaña \nLaboratorios LEO Pharma, S.A. \nTel: +34 93 221 3366 \n \n\nPolska \nLEO Pharma Sp. z o.o. \nTel.: +48 22 244 18 40 \n \n\nFrance \nLEO Pharma  \nTél: +33 1 3014 4000 \n \n\nPortugal \nLEO Farmacêuticos Lda.  \nTel: +351 21 711 0760 \n \n\nHrvatska \nRemedia d.o.o \nTel: +385 1 3778 770 \n \n\nRomânia \nLEO Pharma Romania \nTel: +40 213121963 \n \n\nIreland \nLEO Laboratories Ltd \nTel: +353 (0) 1 490 8924 \n \n\nSlovenija \nPHARMAGAN d.o.o. \nTel: +386 4 2366 700 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nLEO Pharma s.r.o. \nTel: +421 2 5939 6236 \n \n\nItalia \nLEO Pharma S.p.A \nTel: +39 06 52625500 \n \n\nSuomi/Finland \nLEO Pharma Oy \nPuh/Tel: +358 20 721 8440 \n \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd. \nΤηλ: +357 2537 1056  \n \n\nSverige \nLEO Pharma AB \nTel: +46 40 3522 00 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51 \n\nLatvija \nLEO Pharma A/S \nTel: +45 44 94 58 88 \n \n\nUnited Kingdom \nLEO Laboratories Ltd \nTel: +44 (0) 1844 347333 \n \n\n  \n \nThis leaflet was last revised in. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/  \n------------------------------------------------------------------------------------------------------------------------- \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\n \nANNEX IV \n\n \nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \n\nOF THE MARKETING AUTHORISATION(S) \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n53 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for ingenol mebutate, the \nscientific conclusions of CHMP are as follows:  \n\nTaking into account the treatment purpose for actinic keratosis, which is prevention of skin \nmalignancy, and considering the number of skin tumour cases reported to ingenol mebutate in \nclinical trials and post-marketing, the PRAC has serious concerns about the impact of the risk of skin \ntumours on the benefit risk balance of Picato. The PRAC is of the opinion that a thorough review is \nneeded of the impact of all available data related to skin malignancies, including the results of study \nLP0041-63, on the benefit risk balance of Picato. Additionally, the product information should be \nvaried concerning ingenol mebutate use and the risk of skin malignancy. The PRAC also agreed that \na DHPC is needed in order to mitigate this risk. \n\n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for ingenol mebutate the CHMP is of the opinion that the \nbenefit-risk balance of the medicinal product(s) containing ingenol mebutate is unchanged subject \nto the proposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.  MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what picato is and what it is used for", "Section_Content": "picato contains the active substance ingenol mebutate. this medicine is used for topical (on the skin) treatment of actinic keratosis, also called solar keratosis, in adults. actinic keratoses are rough areas of skin found in people who have been exposed to too much sunshine over the course of their lifetime. picato 150 micrograms/gram gel is used for actinic keratosis on the face and scalp.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 6, "Score": 0.2861124873161316, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 37, "EndOffset": 53, "Score": 0.791519045829773, "Text": "ingenol mebutate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7063037157058716}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3976321518421173, "RelationshipScore": 0.9986918568611145, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 81, "EndOffset": 88, "Text": "topical", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 55, "EndOffset": 68}, {"Text": "topical", "Type": "TREATMENT", "BeginOffset": 81, "EndOffset": 88}, {"Text": "the skin)", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 102}, {"Id": 10, "BeginOffset": 116, "EndOffset": 133, "Score": 0.9817746877670288, "Text": "actinic keratosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626211524009705}]}, {"Id": 11, "BeginOffset": 147, "EndOffset": 162, "Score": 0.9517091512680054, "Text": "solar keratosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9602034091949463}]}, {"Id": 12, "BeginOffset": 175, "EndOffset": 192, "Score": 0.9802145957946777, "Text": "actinic keratoses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487206339836121}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9798652529716492, "RelationshipScore": 0.9989404082298279, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 212, "EndOffset": 216, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 212, "EndOffset": 216, "Score": 0.9798652529716492, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 267, "EndOffset": 275, "Score": 0.26792582869529724, "Text": "sunshine", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 7, "BeginOffset": 311, "EndOffset": 317, "Score": 0.9308198690414429, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8096967935562134, "RelationshipScore": 0.99977046251297, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 318, "EndOffset": 337, "Text": "150 micrograms/gram", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9799208045005798, "RelationshipScore": 0.9993805885314941, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 338, "EndOffset": 341, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 321}, {"Text": "actinic keratosis on the face and scalp", "Type": "PROBLEM", "BeginOffset": 354, "EndOffset": 393}]}, "Section_2": {"Title": "2. what you need to know before you use picato", "Section_Content": "do not use picato - if you are allergic to ingenol mebutate or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor or pharmacist before using picato. - do not get picato in your eyes. wash your hands thoroughly after you have applied the gel. wash your hands again if you happen to touch the area where you applied the gel. take care not to transfer gel from the treatment area into your eyes. in the event of accidental contact, remove the gel by rinsing with plenty of water and seek medical assistance as soon as possible. - do not swallow this medicine. drink plenty of water if you accidentally swallow this medicine and seek medical assistance. - make sure that your skin has healed from any other treatments or surgery before using this medicine. do not apply picato on open-wounds or damaged skin. - do not apply this medicine internally, to the area near the eyes, to the inside of the nostrils, the inside of the ear or on the lips. - avoid sunlight as much as possible (including sunlamps and tanning beds). - be vigilant for any new scaly red patches, open sores, elevated or warty growths within the treatment area. should any occur, talk to your doctor immediately. - this medicine is intended to treat one area of 25 cm2 for three days. - do not apply more gel than your doctor has advised. - you should expect to get local skin reactions, such as reddening and swelling, after treatment with this medicine (see section 4). contact your doctor if these local skin reactions get severe. children and adolescents actinic keratosis does not occur in children, and this medicine must not be used in children and adolescents under 18 years of age. other medicines and picato tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. if you have previously used picato or other similar medicines tell your doctor before starting the treatment. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. you should avoid the use of picato if you are pregnant. if you are breast-feeding, avoid physical contact between the baby and the treated area for 6 hours after application of this medicine. driving and using machines this medicine does not have any effect on your ability to drive or to use machines.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 15, "BeginOffset": 11, "EndOffset": 17, "Score": 0.5867186784744263, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 16, "BeginOffset": 43, "EndOffset": 59, "Score": 0.6735296845436096, "Text": "ingenol mebutate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5010815858840942}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 108}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 128, "EndOffset": 129}, {"Id": 17, "BeginOffset": 204, "EndOffset": 210, "Score": 0.48883965611457825, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 225, "EndOffset": 231, "Score": 0.6568677425384521, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40394169092178345}]}, {"Id": 0, "BeginOffset": 240, "EndOffset": 244, "Score": 0.972132682800293, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 256, "EndOffset": 261, "Score": 0.996383547782898, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 303}, {"Id": 2, "BeginOffset": 315, "EndOffset": 320, "Score": 0.9923674464225769, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 450, "EndOffset": 454, "Score": 0.9733706116676331, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 499, "EndOffset": 506}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 618}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 739}, {"Id": 31, "BeginOffset": 780, "EndOffset": 787, "Score": 0.5833335518836975, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 814}, {"Id": 19, "BeginOffset": 829, "EndOffset": 835, "Score": 0.5920636653900146, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 844, "EndOffset": 850, "Score": 0.9509484171867371, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7952380776405334}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934628009796143, "RelationshipScore": 0.9977952241897583, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 862, "EndOffset": 866, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damaged skin", "Type": "PROBLEM", "BeginOffset": 854, "EndOffset": 866}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 896}, {"Id": 7, "BeginOffset": 930, "EndOffset": 934, "Score": 0.9952700734138489, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 957, "EndOffset": 965, "Score": 0.980745792388916, "Text": "nostrils", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 985, "EndOffset": 988, "Score": 0.9947147965431213, "Text": "ear", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 999, "EndOffset": 1003, "Score": 0.9980266690254211, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sunlight", "Type": "TREATMENT", "BeginOffset": 1013, "EndOffset": 1021}, {"Text": "any new scaly red patches", "Type": "PROBLEM", "BeginOffset": 1099, "EndOffset": 1124}, {"Id": 24, "BeginOffset": 1126, "EndOffset": 1136, "Score": 0.7016721963882446, "Text": "open sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8098383545875549}]}, {"Id": 25, "BeginOffset": 1138, "EndOffset": 1163, "Score": 0.6971496939659119, "Text": "elevated or warty growths", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7911077737808228}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1244, "EndOffset": 1257}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1291, "EndOffset": 1293}, {"Id": 26, "BeginOffset": 1395, "EndOffset": 1415, "Score": 0.382276326417923, "Text": "local skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.67512446641922}, {"Name": "DIAGNOSIS", "Score": 0.48603570461273193}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9592021107673645, "RelationshipScore": 0.8128764033317566, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1401, "EndOffset": 1405, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 1401, "EndOffset": 1405, "Score": 0.9592021107673645, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 1425, "EndOffset": 1434, "Score": 0.5732288956642151, "Text": "reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9592021107673645, "RelationshipScore": 0.7303541302680969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1401, "EndOffset": 1405, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 1439, "EndOffset": 1447, "Score": 0.9976902008056641, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8573492765426636}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9592021107673645, "RelationshipScore": 0.6814379692077637, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1401, "EndOffset": 1405, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1455, "EndOffset": 1464}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1470, "EndOffset": 1483}, {"Text": "these local skin reactions", "Type": "PROBLEM", "BeginOffset": 1524, "EndOffset": 1550}, {"Id": 30, "BeginOffset": 1588, "EndOffset": 1605, "Score": 0.955998420715332, "Text": "actinic keratosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9607709050178528}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1703, "EndOffset": 1705}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1720, "EndOffset": 1735}, {"Id": 20, "BeginOffset": 1740, "EndOffset": 1746, "Score": 0.31109508872032166, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1828, "EndOffset": 1847}, {"Id": 35, "BeginOffset": 1861, "EndOffset": 1871, "Score": 0.9999991655349731, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.6772151589393616, "RelationshipScore": 0.6761281490325928, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 1877, "EndOffset": 1883, "Text": "picato", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 1877, "EndOffset": 1883, "Score": 0.6772151589393616, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other similar medicines", "Type": "TREATMENT", "BeginOffset": 1887, "EndOffset": 1910}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1944, "EndOffset": 1957}, {"Id": 37, "BeginOffset": 1959, "EndOffset": 1968, "Score": 0.9660199284553528, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9337893724441528}]}, {"Id": 38, "BeginOffset": 1999, "EndOffset": 2007, "Score": 0.9899249076843262, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405468106269836}]}, {"Id": 39, "BeginOffset": 2044, "EndOffset": 2052, "Score": 0.9933051466941833, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512261748313904}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2125, "EndOffset": 2138}, {"Id": 36, "BeginOffset": 2168, "EndOffset": 2174, "Score": 0.5754233002662659, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2186, "EndOffset": 2194, "Score": 0.9959631562232971, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962915301322937}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2288, "EndOffset": 2289}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2317, "EndOffset": 2330}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2359, "EndOffset": 2372}]}, "Section_3": {"Title": "3. how to use picato", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. if you have been prescribed two different strengths for treatment of two different areas you should make sure that you use the prescribed strength on the correct area. do not apply the 500 mcg/g gel on the face or scalp as this could lead to intense local skin responses. - treatment of actinic keratosis on the face and scalp is one tube of picato 150 micrograms/g gel (containing 70 micrograms of ingenol mebutate) once a day for 3 days in a row. instructions for use: - open a new tube each time you use this medicine. remove the cap from the tube just before use. - squeeze the gel from one tube onto a fingertip. - apply the content of one tube to one area of 25 cm2 (e.g. 5 cm x 5 cm). - gently rub the gel onto the treatment area. - allow the area to dry for 15 minutes. avoid touching the treatment area for 6 hours after applying your medicine. - wash your hands with soap and water immediately after applying the gel, and also in between administrations if prescribed two different strengths for two different areas. - do not apply this medicine immediately after taking a shower or less than 2 hours before bedtime. - do not wash the areas where you applied the gel for at least 6 hours after you apply it. - do not touch the treatment area yourself or allow anyone or any pets to touch the treatment area for a period of 6 hours after applying the gel. - do not cover the treated area with air- or water-tight bandages after you have applied this medicine. - the full effect of picato can be evaluated approximately 8 weeks after treatment. if you use picato for treatment of the neck if more than half of the treatment area is located in the upper part of the neck: - use picato 150 mcg/g gel (face and scalp) if more than half of the treatment area is located in the lower part of the neck: - use picato 500 mcg/g gel (trunk and extremities) if you use more picato than you should wash the area with soap and water. please contact your doctor or pharmacist if you experience severe skin reactions. if you forget to use picato please contact your doctor or pharmacist if you forget to use picato. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 185}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 305, "EndOffset": 308}, {"Id": 0, "BeginOffset": 326, "EndOffset": 330, "Score": 0.9083558320999146, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 334, "EndOffset": 339, "Score": 0.9478492736816406, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 376, "EndOffset": 380, "Score": 0.9198993444442749, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 407, "EndOffset": 424, "Score": 0.9653297066688538, "Text": "actinic keratosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524651169776917}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9366544485092163, "RelationshipScore": 0.9988088607788086, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 432, "EndOffset": 436, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9034679532051086, "RelationshipScore": 0.9975699782371521, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 441, "EndOffset": 446, "Text": "scalp", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 432, "EndOffset": 436, "Score": 0.9366544485092163, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 441, "EndOffset": 446, "Score": 0.9034679532051086, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 462, "EndOffset": 468, "Score": 0.8763595223426819, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6941192746162415, "RelationshipScore": 0.9999438524246216, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 450, "EndOffset": 458, "Text": "one tube", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9459586143493652, "RelationshipScore": 0.9850998520851135, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 469, "EndOffset": 485, "Text": "150 micrograms/g", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.994295060634613, "RelationshipScore": 0.9997984766960144, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 486, "EndOffset": 489, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 472}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 504}, {"Text": "ingenol mebutate)", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 536}, {"Id": 28, "BeginOffset": 552, "EndOffset": 558, "Score": 0.5238566398620605, "Text": "3 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6678990721702576, "RelationshipScore": 0.7398351430892944, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 519, "EndOffset": 535, "Text": "ingenol mebutate", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a new tube", "Type": "TREATMENT", "BeginOffset": 598, "EndOffset": 608}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 627, "EndOffset": 640}, {"Text": "the cap from the tube", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 670}, {"Id": 5, "BeginOffset": 727, "EndOffset": 736, "Score": 0.43162423372268677, "Text": "fingertip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "one tube", "Type": "TREATMENT", "BeginOffset": 761, "EndOffset": 769}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 785, "EndOffset": 787}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 798, "EndOffset": 799}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 805, "EndOffset": 806}, {"Text": "gently rub the gel", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 832}, {"Text": "the treatment area", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 856}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 888}, {"Text": "the treatment area", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 931}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 937}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 972}, {"Id": 6, "BeginOffset": 986, "EndOffset": 991, "Score": 0.9879719614982605, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1046}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1162, "EndOffset": 1175}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1223, "EndOffset": 1224}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 1289, "EndOffset": 1296}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1310, "EndOffset": 1311}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1453, "EndOffset": 1454}, {"Text": "the gel", "Type": "TREATMENT", "BeginOffset": 1476, "EndOffset": 1483}, {"Text": "water-tight bandages", "Type": "TREATMENT", "BeginOffset": 1530, "EndOffset": 1550}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1574, "EndOffset": 1587}, {"Id": 22, "BeginOffset": 1610, "EndOffset": 1616, "Score": 0.6547155380249023, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1648, "EndOffset": 1655, "Score": 0.9873958230018616, "Text": "8 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.6547155380249023, "RelationshipScore": 0.7290762066841125, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1610, "EndOffset": 1616, "Text": "picato", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1662, "EndOffset": 1671}, {"Id": 23, "BeginOffset": 1684, "EndOffset": 1690, "Score": 0.5057119727134705, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment of the neck", "Type": "TREATMENT", "BeginOffset": 1695, "EndOffset": 1716}, {"Id": 9, "BeginOffset": 1793, "EndOffset": 1797, "Score": 0.9987397789955139, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 1805, "EndOffset": 1811, "Score": 0.9007638096809387, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8967616558074951, "RelationshipScore": 0.9998289346694946, "RelationshipType": "STRENGTH", "Id": 25, "BeginOffset": 1812, "EndOffset": 1821, "Text": "150 mcg/g", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.979610800743103, "RelationshipScore": 0.9999985694885254, "RelationshipType": "FORM", "Id": 26, "BeginOffset": 1822, "EndOffset": 1825, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1812, "EndOffset": 1815}, {"Id": 10, "BeginOffset": 1827, "EndOffset": 1831, "Score": 0.9559277296066284, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1836, "EndOffset": 1841, "Score": 0.9526845216751099, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 1919, "EndOffset": 1923, "Score": 0.9985939860343933, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 1931, "EndOffset": 1937, "Score": 0.8653818368911743, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9012548327445984, "RelationshipScore": 0.9998600482940674, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 1938, "EndOffset": 1947, "Text": "500 mcg/g", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9771227836608887, "RelationshipScore": 0.999883770942688, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 1948, "EndOffset": 1951, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1938, "EndOffset": 1941}, {"Id": 36, "BeginOffset": 1953, "EndOffset": 1958, "Score": 0.9719762802124023, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 1963, "EndOffset": 1974, "Score": 0.9810009598731995, "Text": "extremities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe skin reactions", "Type": "PROBLEM", "BeginOffset": 2109, "EndOffset": 2130}, {"Id": 42, "BeginOffset": 2222, "EndOffset": 2228, "Score": 0.4309956133365631, "Text": "picato", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2278, "EndOffset": 2291}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. seek medical attention right away if you experience an allergic reaction that may include swelling of the mouth, tongue or throat when using this medicine. this side effect is uncommon. after using this medicine the skin where you apply it is likely to get red, peel and have scabs. these side effects most often occur within one day after applying this medicine. the side effects may get worse for up to 1 week after you have stopped using this medicine. they will usually get better within 2 weeks from when you started the treatment. infection of the skin in the treatment area can occur (has been reported as a common side effect, which may affect up to 1 in 10 people, when treating the face and scalp). swelling of the application site is very common (has been reported in more than 1 in 10 people). application site swelling on the face or scalp may gravitate to the eye area. should the symptoms described above intensify beyond the first week after you have stopped using this medicine, or if there is discharge of pus, you might have an infection and should contact your doctor or pharmacist. the most frequently occurring side effects when treating the face and scalp: very common side effects on the treatment area, may affect more than 1 in 10 people: on the treatment area: 41 - some of the outer layer of your skin may wear away (erosion) - blisters (vesicles, pustules) - peeling (exfoliation) - scabs - redness due to widening of the small blood vessels (erythema) - pain (including application site burning) the most frequently occurring side effects when treating the trunk and extremities: very common side effects on the treatment area, may affect more than 1 in 10 people: on the treatment area: - some of the outer layer of your skin may wear away (erosion) - blisters (vesicles, pustules) - peeling (exfoliation) - scabs - redness due to widening of the small blood vessels (erythema) other possible side effects when treating the face and scalp: common side effects, may affect up to 1 in 10 people: on the treatment area: - itching (pruritus) - irritation other side effects: - swelling of the area around the eye (periorbital oedema) - swelling (oedema) of your eye lid - headache uncommon side effects, may affect up to 1 in 100 people: on the treatment area: - tingling or numbness (paraesthesia) - open sores (ulcer) - discharge (secretion) of fluid - change in skin colour (pigmentation change) other side effects: - eye pain - injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure rare side effects, may affect up to 1 in 1000 people: on the treatment area: - scarring other possible side effects when treating the trunk and extremities: common side effects, may affect up to 1 in 10 people: on the treatment area: - itching (pruritus) - irritation - pain (including application site burning) uncommon side effects, may affect up to 1 in 100 people: on the treatment area: - tingling or numbness (paraesthesia) - open sores (ulcer) - change in skin colour (pigmentation change) 42 - warmth other side effects: - injury or irritation to the surface of the eye (cornea, conjunctiva) following accidental exposure rare side effects, may affect up to 1 in 1000 people: on the treatment area: - scarring reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9639390110969543, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6328595876693726}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 144, "EndOffset": 164}, {"Text": "swelling of the mouth, tongue or throat", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 221}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 246}, {"Id": 23, "BeginOffset": 253, "EndOffset": 264, "Score": 0.7164222002029419, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4805873930454254}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 3, "BeginOffset": 308, "EndOffset": 312, "Score": 0.9874861836433411, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 349, "EndOffset": 352, "Score": 0.23332498967647552, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 368, "EndOffset": 373, "Score": 0.8656405806541443, "Text": "scabs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.695423424243927}]}, {"Id": 26, "BeginOffset": 381, "EndOffset": 393, "Score": 0.8653168082237244, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7490820288658142}]}, {"Id": 56, "BeginOffset": 418, "EndOffset": 425, "Score": 0.9575858116149902, "Text": "one day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8653168082237244, "RelationshipScore": 0.5791001319885254, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 381, "EndOffset": 393, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7490820288658142}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 454}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 472}, {"Id": 57, "BeginOffset": 497, "EndOffset": 503, "Score": 0.9779858589172363, "Text": "1 week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8523540496826172, "RelationshipScore": 0.5383635759353638, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 460, "EndOffset": 472, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6923338174819946}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 546}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 585}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 627}, {"Text": "infection of the skin", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 650}, {"Id": 29, "BeginOffset": 714, "EndOffset": 725, "Score": 0.9189809560775757, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6644516587257385}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 750, "EndOffset": 751}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 755, "EndOffset": 757}, {"Id": 5, "BeginOffset": 784, "EndOffset": 788, "Score": 0.9881502389907837, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 793, "EndOffset": 798, "Score": 0.990156888961792, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling of the application site", "Type": "PROBLEM", "BeginOffset": 801, "EndOffset": 833}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 882}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 888}, {"Text": "application site swelling", "Type": "PROBLEM", "BeginOffset": 898, "EndOffset": 923}, {"Id": 8, "BeginOffset": 931, "EndOffset": 935, "Score": 0.990696907043457, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 939, "EndOffset": 944, "Score": 0.9908115863800049, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 966, "EndOffset": 974, "Score": 0.8544753789901733, "Text": "eye area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 995}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1086}, {"Id": 32, "BeginOffset": 1103, "EndOffset": 1112, "Score": 0.35270896553993225, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1116, "EndOffset": 1119, "Score": 0.8916606903076172, "Text": "pus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8576522469520569}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1148}, {"Id": 35, "BeginOffset": 1225, "EndOffset": 1237, "Score": 0.5837505459785461, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7314037680625916}]}, {"Id": 11, "BeginOffset": 1256, "EndOffset": 1260, "Score": 0.9763593077659607, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1265, "EndOffset": 1270, "Score": 0.9950679540634155, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1284, "EndOffset": 1296, "Score": 0.9052643775939941, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7143028378486633}]}, {"Text": "the treatment area", "Type": "TREATMENT", "BeginOffset": 1300, "EndOffset": 1318}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1341, "EndOffset": 1342}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1348}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 1380, "EndOffset": 1382}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1412, "EndOffset": 1421}, {"Id": 37, "BeginOffset": 1437, "EndOffset": 1444, "Score": 0.8145979046821594, "Text": "erosion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4305841326713562}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967570900917053, "RelationshipScore": 0.9428426623344421, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1417, "EndOffset": 1421, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blisters (vesicles", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1466}, {"Id": 40, "BeginOffset": 1468, "EndOffset": 1476, "Score": 0.9921831488609314, "Text": "pustules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484069466590881}]}, {"Text": "peeling (exfoliation", "Type": "PROBLEM", "BeginOffset": 1480, "EndOffset": 1500}, {"Id": 43, "BeginOffset": 1504, "EndOffset": 1509, "Score": 0.7239073514938354, "Text": "scabs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1512, "EndOffset": 1519, "Score": 0.9865556955337524, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7822237610816956}]}, {"Id": 45, "BeginOffset": 1527, "EndOffset": 1562, "Score": 0.4296826720237732, "Text": "widening of the small blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5350338220596313}]}, {"Id": 47, "BeginOffset": 1576, "EndOffset": 1580, "Score": 0.9854987859725952, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6809017658233643}]}, {"Text": "application site burning", "Type": "PROBLEM", "BeginOffset": 1592, "EndOffset": 1616}, {"Id": 49, "BeginOffset": 1648, "EndOffset": 1660, "Score": 0.6033267378807068, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7268233895301819}]}, {"Id": 16, "BeginOffset": 1679, "EndOffset": 1684, "Score": 0.9867541193962097, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1689, "EndOffset": 1700, "Score": 0.9977490305900574, "Text": "extremities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 1714, "EndOffset": 1726, "Score": 0.8997402191162109, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6637661457061768}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977490305900574, "RelationshipScore": 0.7164220213890076, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1689, "EndOffset": 1700, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the treatment area", "Type": "TREATMENT", "BeginOffset": 1730, "EndOffset": 1748}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1771, "EndOffset": 1772}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1776, "EndOffset": 1778}, {"Text": "the treatment area", "Type": "TREATMENT", "BeginOffset": 1790, "EndOffset": 1808}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1848}, {"Id": 51, "BeginOffset": 1864, "EndOffset": 1871, "Score": 0.7631240487098694, "Text": "erosion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4054010808467865}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963167905807495, "RelationshipScore": 0.9703665375709534, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1844, "EndOffset": 1848, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blisters (vesicles", "Type": "PROBLEM", "BeginOffset": 1875, "EndOffset": 1893}, {"Id": 54, "BeginOffset": 1895, "EndOffset": 1903, "Score": 0.9892956614494324, "Text": "pustules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6114850044250488}]}, {"Text": "peeling (exfoliation", "Type": "PROBLEM", "BeginOffset": 1907, "EndOffset": 1927}, {"Id": 83, "BeginOffset": 1931, "EndOffset": 1936, "Score": 0.8106327056884766, "Text": "scabs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 1939, "EndOffset": 1946, "Score": 0.9805559515953064, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5238601565361023}]}, {"Id": 85, "BeginOffset": 1954, "EndOffset": 1989, "Score": 0.6662343144416809, "Text": "widening of the small blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5022709965705872}, {"Name": "SYMPTOM", "Score": 0.40141761302948}]}, {"Id": 86, "BeginOffset": 1991, "EndOffset": 1999, "Score": 0.9908894896507263, "Text": "erythema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.45486560463905334}, {"Name": "SYMPTOM", "Score": 0.4034382104873657}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9683091044425964, "RelationshipScore": 0.9912033081054688, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 1970, "EndOffset": 1989, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 87, "BeginOffset": 2016, "EndOffset": 2028, "Score": 0.9402791261672974, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5765326023101807}]}, {"Id": 63, "BeginOffset": 2047, "EndOffset": 2051, "Score": 0.9662979245185852, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 64, "BeginOffset": 2056, "EndOffset": 2061, "Score": 0.9935976266860962, "Text": "scalp", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2063, "EndOffset": 2082}, {"Id": 89, "BeginOffset": 2088, "EndOffset": 2094, "Score": 0.30486899614334106, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2101, "EndOffset": 2102}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2106, "EndOffset": 2108}, {"Text": "itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 2142, "EndOffset": 2160}, {"Text": "irritation other side effects", "Type": "PROBLEM", "BeginOffset": 2163, "EndOffset": 2192}, {"Text": "swelling of the area", "Type": "PROBLEM", "BeginOffset": 2196, "EndOffset": 2216}, {"Id": 66, "BeginOffset": 2228, "EndOffset": 2231, "Score": 0.9971100687980652, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 95, "BeginOffset": 2233, "EndOffset": 2251, "Score": 0.39614585041999817, "Text": "periorbital oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4765506386756897}, {"Name": "SYMPTOM", "Score": 0.5452356338500977}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7025567889213562, "RelationshipScore": 0.9786696434020996, "RelationshipType": "DIRECTION", "Id": 65, "BeginOffset": 2217, "EndOffset": 2223, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971100687980652, "RelationshipScore": 0.78529292345047, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2228, "EndOffset": 2231, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling (oedema", "Type": "PROBLEM", "BeginOffset": 2255, "EndOffset": 2271}, {"Text": "your eye lid", "Type": "PROBLEM", "BeginOffset": 2276, "EndOffset": 2288}, {"Id": 98, "BeginOffset": 2291, "EndOffset": 2299, "Score": 0.9732603430747986, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7634779214859009}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2300, "EndOffset": 2321}, {"Id": 100, "BeginOffset": 2327, "EndOffset": 2333, "Score": 0.2709067761898041, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2340, "EndOffset": 2341}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2345, "EndOffset": 2348}, {"Id": 101, "BeginOffset": 2382, "EndOffset": 2390, "Score": 0.9843693971633911, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5121598243713379}, {"Name": "SYMPTOM", "Score": 0.721371591091156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.30944883823394775, "RelationshipScore": 0.9914912581443787, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2404, "EndOffset": 2416, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 102, "BeginOffset": 2394, "EndOffset": 2402, "Score": 0.9944766163825989, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.47333431243896484}, {"Name": "SYMPTOM", "Score": 0.8154456615447998}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.30944883823394775, "RelationshipScore": 0.9817385077476501, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2404, "EndOffset": 2416, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2404, "EndOffset": 2416, "Score": 0.30944883823394775, "Text": "paraesthesia", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "open sores (ulcer)", "Type": "PROBLEM", "BeginOffset": 2420, "EndOffset": 2438}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 2466, "EndOffset": 2471}, {"Id": 106, "BeginOffset": 2474, "EndOffset": 2495, "Score": 0.8186507821083069, "Text": "change in skin colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6751996278762817}, {"Name": "SYMPTOM", "Score": 0.49846550822257996}]}, {"Id": 70, "BeginOffset": 2484, "EndOffset": 2488, "Score": 0.9831081032752991, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 107, "BeginOffset": 2497, "EndOffset": 2516, "Score": 0.7635257840156555, "Text": "pigmentation change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6291512250900269}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2518, "EndOffset": 2536}, {"Id": 109, "BeginOffset": 2540, "EndOffset": 2548, "Score": 0.8478078842163086, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7279985547065735}]}, {"Id": 110, "BeginOffset": 2551, "EndOffset": 2557, "Score": 0.953073263168335, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5530915856361389}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7521278262138367, "RelationshipScore": 0.9599640965461731, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2579, "EndOffset": 2597, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9857009649276733, "RelationshipScore": 0.979820966720581, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2599, "EndOffset": 2605, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499127268791199, "RelationshipScore": 0.9480155110359192, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2607, "EndOffset": 2618, "Text": "conjunctiva", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 2561, "EndOffset": 2571, "Score": 0.9696047306060791, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7122133374214172}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7521278262138367, "RelationshipScore": 0.9936200976371765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2579, "EndOffset": 2597, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9857009649276733, "RelationshipScore": 0.9987213015556335, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2599, "EndOffset": 2605, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499127268791199, "RelationshipScore": 0.9702904224395752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2607, "EndOffset": 2618, "Text": "conjunctiva", "Category": "ANATOMY", "Traits": []}]}, {"Id": 72, "BeginOffset": 2579, "EndOffset": 2597, "Score": 0.7521278262138367, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 2599, "EndOffset": 2605, "Score": 0.9857009649276733, "Text": "cornea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 2607, "EndOffset": 2618, "Score": 0.9499127268791199, "Text": "conjunctiva", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "accidental exposure rare side effects", "Type": "PROBLEM", "BeginOffset": 2630, "EndOffset": 2667}, {"Id": 113, "BeginOffset": 2673, "EndOffset": 2679, "Score": 0.24036280810832977, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2686, "EndOffset": 2687}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2691, "EndOffset": 2695}, {"Id": 114, "BeginOffset": 2729, "EndOffset": 2737, "Score": 0.9205179214477539, "Text": "scarring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5021209716796875}]}, {"Id": 115, "BeginOffset": 2753, "EndOffset": 2765, "Score": 0.9232445955276489, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5611497163772583}]}, {"Id": 75, "BeginOffset": 2784, "EndOffset": 2789, "Score": 0.9853295683860779, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2794, "EndOffset": 2805, "Score": 0.9971578121185303, "Text": "extremities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2807, "EndOffset": 2826}, {"Id": 117, "BeginOffset": 2832, "EndOffset": 2838, "Score": 0.3145006000995636, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971578121185303, "RelationshipScore": 0.8835917711257935, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2794, "EndOffset": 2805, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2845, "EndOffset": 2846}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2850, "EndOffset": 2852}, {"Text": "itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 2886, "EndOffset": 2904}, {"Id": 120, "BeginOffset": 2907, "EndOffset": 2917, "Score": 0.8211628794670105, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4800730347633362}]}, {"Id": 121, "BeginOffset": 2920, "EndOffset": 2924, "Score": 0.9856448173522949, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6336793899536133}]}, {"Text": "application site burning", "Type": "PROBLEM", "BeginOffset": 2936, "EndOffset": 2960}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2962, "EndOffset": 2983}, {"Id": 124, "BeginOffset": 2989, "EndOffset": 2995, "Score": 0.28743720054626465, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3002, "EndOffset": 3003}, {"Id": 145, "BeginOffset": 3007, "EndOffset": 3010, "Score": 0.6545789837837219, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.28743720054626465, "RelationshipScore": 0.5020632147789001, "RelationshipType": "OVERLAP", "Id": 124, "BeginOffset": 2989, "EndOffset": 2995, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 125, "BeginOffset": 3044, "EndOffset": 3052, "Score": 0.9870228171348572, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.40281620621681213}, {"Name": "SYMPTOM", "Score": 0.7633658051490784}]}, {"Id": 126, "BeginOffset": 3056, "EndOffset": 3064, "Score": 0.9949520826339722, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8368701934814453}]}, {"Id": 127, "BeginOffset": 3066, "EndOffset": 3078, "Score": 0.9538979530334473, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6821346879005432}]}, {"Text": "open sores (ulcer)", "Type": "PROBLEM", "BeginOffset": 3082, "EndOffset": 3100}, {"Id": 130, "BeginOffset": 3103, "EndOffset": 3124, "Score": 0.8824177980422974, "Text": "change in skin colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5862762928009033}, {"Name": "SYMPTOM", "Score": 0.5431479215621948}]}, {"Id": 77, "BeginOffset": 3113, "EndOffset": 3117, "Score": 0.9832905530929565, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 131, "BeginOffset": 3126, "EndOffset": 3145, "Score": 0.6381549835205078, "Text": "pigmentation change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4703935384750366}, {"Name": "SYMPTOM", "Score": 0.4770219027996063}]}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 3147, "EndOffset": 3149}, {"Id": 132, "BeginOffset": 3152, "EndOffset": 3158, "Score": 0.8334351181983948, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4189278483390808}]}, {"Id": 133, "BeginOffset": 3165, "EndOffset": 3177, "Score": 0.7829654216766357, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5471620559692383}]}, {"Id": 134, "BeginOffset": 3181, "EndOffset": 3187, "Score": 0.9672730565071106, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4110351502895355}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.742023229598999, "RelationshipScore": 0.9576599597930908, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3209, "EndOffset": 3227, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9782928824424744, "RelationshipScore": 0.9879633188247681, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 3229, "EndOffset": 3235, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8943504095077515, "RelationshipScore": 0.9437887668609619, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 3237, "EndOffset": 3248, "Text": "conjunctiva", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 3191, "EndOffset": 3201, "Score": 0.9766274690628052, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5864915251731873}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.742023229598999, "RelationshipScore": 0.9961049556732178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3209, "EndOffset": 3227, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9782928824424744, "RelationshipScore": 0.9985785484313965, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 3229, "EndOffset": 3235, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8943504095077515, "RelationshipScore": 0.9860349893569946, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 3237, "EndOffset": 3248, "Text": "conjunctiva", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 3209, "EndOffset": 3227, "Score": 0.742023229598999, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 3229, "EndOffset": 3235, "Score": 0.9782928824424744, "Text": "cornea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 3237, "EndOffset": 3248, "Score": 0.8943504095077515, "Text": "conjunctiva", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "accidental exposure rare side effects", "Type": "PROBLEM", "BeginOffset": 3260, "EndOffset": 3297}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3316, "EndOffset": 3317}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 3321, "EndOffset": 3325}, {"Id": 137, "BeginOffset": 3359, "EndOffset": 3367, "Score": 0.8369036912918091, "Text": "scarring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 3381, "EndOffset": 3393, "Score": 0.8254137635231018, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5438389182090759}]}, {"Id": 139, "BeginOffset": 3409, "EndOffset": 3421, "Score": 0.9012831449508667, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6444880962371826}]}, {"Id": 140, "BeginOffset": 3485, "EndOffset": 3497, "Score": 0.9553437829017639, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5996982455253601}]}, {"Id": 141, "BeginOffset": 3546, "EndOffset": 3558, "Score": 0.870006799697876, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6540130376815796}]}, {"Id": 142, "BeginOffset": 3612, "EndOffset": 3623, "Score": 0.39357611536979675, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5639156103134155}]}, {"Id": 143, "BeginOffset": 3637, "EndOffset": 3649, "Score": 0.8428468704223633, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6794350147247314}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3705, "EndOffset": 3718}]}, "Section_5": {"Title": "5. how to store picato", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and tube after exp. the expiry date refers to the last day of that month. store in a refrigerator (2-8). for single use only. do not re-use the tubes once opened. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the tubes", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 285}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what picato contains - the active substance is ingenol mebutate. each gram of gel contains 150 micrograms of ingenol mebutate. each tube contains 70 micrograms of ingenol mebutate in 0.47 g of gel. - the other ingredients are isopropyl alcohol, hydroxyethylcellulose, citric acid monohydrate, sodium citrate, benzyl alcohol, purified water. what picato looks like and contents of the pack picato 150 micrograms/g gel is clear and colourless and each carton contains 3 tubes with 0.47 g of gel each.", "Entity_Recognition": [{"Text": "picato", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 63, "Score": 0.579892635345459, "Text": "ingenol mebutate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2926710546016693, "RelationshipScore": 0.9998214840888977, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 65, "EndOffset": 74, "Text": "each gram", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8914221525192261, "RelationshipScore": 0.9686146974563599, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 78, "EndOffset": 81, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each gram of gel", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 81}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 94}, {"Id": 4, "BeginOffset": 109, "EndOffset": 125, "Score": 0.6733022928237915, "Text": "ingenol mebutate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9095325469970703, "RelationshipScore": 0.9999934434890747, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 91, "EndOffset": 105, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7367650270462036, "RelationshipScore": 0.9996039271354675, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 127, "EndOffset": 136, "Text": "each tube", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each tube", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 136}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 148}, {"Id": 7, "BeginOffset": 163, "EndOffset": 179, "Score": 0.7583017349243164, "Text": "ingenol mebutate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9828277826309204, "RelationshipScore": 0.9999947547912598, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 146, "EndOffset": 159, "Text": "70 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8057423233985901, "RelationshipScore": 0.9440487027168274, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 183, "EndOffset": 189, "Text": "0.47 g", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9578076601028442, "RelationshipScore": 0.9983081817626953, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 193, "EndOffset": 196, "Text": "gel", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.47", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 187}, {"Text": "gel", "Type": "TREATMENT", "BeginOffset": 193, "EndOffset": 196}, {"Id": 10, "BeginOffset": 226, "EndOffset": 243, "Score": 0.9947853684425354, "Text": "isopropyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8057423233985901, "RelationshipScore": 0.572706401348114, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 183, "EndOffset": 189, "Text": "0.47 g", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 245, "EndOffset": 266, "Score": 0.9820429682731628, "Text": "hydroxyethylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 268, "EndOffset": 291, "Score": 0.997583270072937, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 293, "EndOffset": 307, "Score": 0.9994612336158752, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 309, "EndOffset": 323, "Score": 0.973136842250824, "Text": "benzyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 325, "EndOffset": 339, "Score": 0.9771445393562317, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack picato", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 395}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 399}, {"Text": "3 tubes", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 473}, {"Text": "0.47", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 483}]}}