{"ID": "64358802BE088B28A806344300D09AD6", "URL": "https://www.ema.europa.eu/documents/product-information/insulin-aspart-sanofi-epar-product-information_en.pdf", "Product_Name": "Insulin aspart Sanofi", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I  \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n\n \n\n  \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin aspart*. \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge  \n\n \n\nEach cartridge contains 3 ml equivalent to 300 units insulin aspart. \n\n  \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\n \n\nEach pre-filled pen contains 3 ml equivalent to 300 units insulin aspart. \n\nEach pre-filled pen delivers 1-80 units in steps of 1 unit. \n\n \n\n*produced in Escherichia coli by recombinant DNA technology. \n\n \n\nFor the full list of excipients, see section 6.1.  \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection). \n\nClear, colourless, aqueous solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications  \n\n \n\nInsulin aspart Sanofi is indicated for the treatment of diabetes mellitus in adults, adolescents and \n\nchildren aged 1 year and above. \n\n \n\n4.2 Posology and method of administration  \n\n \n\nPosology \n\n \n\nThe potency of insulin analogues, including insulin aspart, is expressed in units, whereas the potency \n\nof human insulin is expressed in international units. \n\n \n\nInsulin aspart Sanofi dosing is individual and determined in accordance with the needs of the patient. \n\nIt should normally be used in combination with intermediate-acting or long-acting insulin. \n\n \n\nBlood glucose monitoring and insulin dose adjustments are recommended to achieve optimal \n\nglycaemic control. \n\n \n\n\n\n \n\n3 \n\nThe individual insulin requirement in adults and children is usually between 0.5 and 1.0 unit/kg/day. \n\nIn a basal-bolus treatment regimen 50%-70% of this requirement may be provided by Insulin aspart \n\nSanofi and the remainder by intermediate-acting or long-acting insulin. \n\n \n\nAdjustment of dose may be necessary if patients undertake increased physical activity, change their \n\nusual diet or during concomitant illness. \n\n \n\nTransfer from other insulin medicinal products \n\nWhen transferring from other insulin medicinal products, adjustment of the Insulin aspart Sanofi dose \n\nand the dose of the basal insulin may be necessary. Insulin aspart Sanofi has a faster onset and a \n\nshorter duration of action than soluble human insulin. When injected subcutaneously into the \n\nabdominal wall, the onset of action will occur within 10-20 minutes of injection. The maximum effect \n\nis exerted between 1 and 3 hours after the injection. The duration of action is 3 to 5 hours. \n\n \n\nClose glucose monitoring is recommended during the transfer and in the initial weeks thereafter (see \n\nsection 4.4). \n\n \n\nSpecial populations \n\nElderly  \n\n \n\nInsulin aspart Sanofi can be used in elderly patients. \n\nIn elderly patients, glucose monitoring should be intensified and the insulin aspart dose adjusted on an \n\nindividual basis. \n\n \n\nRenal impairment  \n\n \n\nRenal impairment may reduce the patient’s insulin requirements. \n\nIn patients with renal impairment, glucose monitoring should be intensified and the insulin aspart dose \n\nadjusted on an individual basis. \n\n \n\nHepatic impairment \n\n \n\nHepatic impairment may reduce the patient’s insulin requirements. \n\nIn patients with hepatic impairment, glucose monitoring should be intensified and the insulin aspart \n\ndose adjusted on an individual basis. \n\n \n\nPaediatric population \n\n \n\nInsulin aspart Sanofi can be used in adolescents and children aged 1 year and above in preference to \n\nsoluble human insulin when a rapid onset of action might be beneficial, for example, in the timing of \n\nthe injections in relation to meals (see sections 5.1 and 5.2). \n\n \n\nThe safety and efficacy of Insulin aspart Sanofi in children below 1 year of age have not been \n\nestablished.  \n\nNo data are available. \n\n \n\nMethod of administration \n\n \n\nInsulin aspart Sanofi is for subcutaneous use. \n\n \n\nInsulin aspart is a rapid-acting insulin analogue. \n\nInsulin aspart Sanofi is administered subcutaneously by injection in the upper arms, thighs, buttocks or \n\nabdomen. Injection sites should always be rotated within the same region in order to reduce the risk of \n\nlipodystrophy. Subcutaneous injection in the abdominal wall ensures a faster absorption than other \n\ninjection sites. Compared to soluble human insulin the faster onset of action of insulin aspart is \n\nmaintained regardless of the injection site. The duration of action will vary according to the dose, \n\ninjection site, blood flow, temperature and level of physical activity. \n\n\n\n \n\n4 \n\n \n\nDue to the faster onset of action, insulin aspart should generally be given immediately before a meal. \n\nWhen necessary insulin aspart can be given soon after a meal. \n\n \n\nInjecting a dose \n\n1. Wash your hands. \n\n2. Choose a site for injection. \n\n3. Clean the skin as instructed. \n\n4. Remove outer needle cap. \n\n5. Stabilise the skin by spreading it or pinching up a large area. Insert the needle as instructed. \n\n6. Press the knob. \n\n7. Pull the needle out and apply gentle pressure over the injection site for several seconds. Do not rub \n\nthe area. \n\n8. Using the outer needle cap, unscrew the needle and dispose of it safely. \n\n9. Use of injection sites should be rotated so that the same site is not used more than approximately \n\nonce a month. \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\n \n\nInsulin aspart Sanofi in cartridges is only suitable for subcutaneous injections from a reusable pen. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nOther insulin aspart medicinal products offering such an option should be used. Insulin aspart Sanofi \n\nin cartridges is designated to be used in the following pens (see section 6.6):  \n\n \n\n- JuniorSTAR which delivers 1-30 units of insulin aspart in 0.5 unit dose increments  \n\n- Tactipen which delivers 1-60 units of insulin aspart in 1 unit dose increments \n\n- AllStar and AllStar PRO which all deliver 1-80 units of insulin aspart in 1 unit dose increments. \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\n \n\nInsulin aspart Sanofi 100 units/ml in pre-filled pen is only suitable for subcutaneous injections. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nOther insulin aspart medicinal products offering such an option should be used. Insulin aspart Sanofi \n\nin pre-filled pen delivers 1-80 units in increments of 1 unit. \n\n \n\nPatients must visually verify the dialled units on the dose counter of the pen. Therefore, the \n\nrequirement for patients to self-inject is that they can read the dose counter on the pen. Patients who \n\nare blind or have poor vision must be instructed to always get help/assistance from another person who \n\nhas good vision and is trained in using the insulin device. \n\n \n\nFor detailed user instructions, please refer to the package leaflet. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded. \n\n \n\nHyperglycaemia \n\n \n\nInadequate dosing or discontinuation of treatment, especially in type 1 diabetes, may lead to \n\nhyperglycaemia and diabetic ketoacidosis. Usually the first symptoms of hyperglycaemia develop \n\n\n\n \n\n5 \n\ngradually over a period of hours or days. They include thirst, increased frequency of urination, nausea, \n\nvomiting, drowsiness, flushed dry skin, dry mouth, loss of appetite as well as acetone odour of breath. \n\nIn type 1 diabetes, untreated hyperglycaemic events eventually lead to diabetic ketoacidosis, which is \n\npotentially lethal. \n\n \n\nHypoglycaemia \n\n \n\nOmission of a meal or unplanned, strenuous physical exercise may lead to hypoglycaemia. \n\nEspecially in children, care should be taken to match insulin doses (especially in basal-bolus \n\nregimens) with food intake, physical activities and current blood glucose level in order to minimise the \n\nrisk of hypoglycaemia. \n\n \n\nHypoglycaemia may occur if the insulin dose is too high in relation to the insulin requirement. In case \n\nof hypoglycaemia or if hypoglycaemia is suspected Insulin aspart Sanofi must not be injected. After \n\nstabilisation of patient’s blood glucose adjustment of the dose should be considered (see sections 4.8 \n\nand 4.9). \n\n \n\nPatients whose blood glucose control is greatly improved, e.g. by intensified insulin therapy, may \n\nexperience a change in their usual warning symptoms of hypoglycaemia, and should be advised \n\naccordingly. Usual warning symptoms may disappear in patients with longstanding diabetes. \n\n \n\nA consequence of the pharmacodynamics of rapid-acting insulin analogues is that if hypoglycaemia \n\noccurs, it may occur earlier after an injection when compared with soluble human insulin. \n\n \n\nSince Insulin aspart Sanofi should be administered in immediate relation to a meal, the rapid onset of \n\naction should be considered in patients with concomitant diseases or treatment where a delayed \n\nabsorption of food might be expected. \n\n \n\nConcomitant illness, especially infections and feverish conditions, usually increases the patient’s \n\ninsulin requirements. Concomitant diseases in the kidney, liver or affecting the adrenal, pituitary or \n\nthyroid gland can require changes in the insulin dose. \n\n \n\nWhen patients are transferred between different types of insulin medicinal products, the early warning \n\nsymptoms of hypoglycaemia may change or become less pronounced than those experienced with \n\ntheir previous insulin. \n\n \n\nTransfer from other insulin medicinal products \n\n \n\nTransferring a patient to another type or brand of insulin should be done under strict medical \n\nsupervision. Changes in strength, brand (manufacturer), type, origin (animal, human insulin or human \n\ninsulin analogue) and/or method of manufacture (recombinant DNA versus animal source insulin) may \n\nresult in the need for a change in dose. Patients transferred to Insulin aspart Sanofi from another type \n\nof insulin may require an increased number of daily injections or a change in dose from that used with \n\ntheir usual insulin medicinal products. If an adjustment is needed, it may occur with the first dose or \n\nduring the first few weeks or months. \n\n \n\nInjection site reactions \n\n \n\nAs with any insulin therapy, injection site reactions may occur and include pain, redness, hives, \n\ninflammation, bruising, swelling and itching. Continuous rotation of the injection site within a given \n\narea reduces the risk of developing these reactions. Reactions usually resolve in a few days to a few \n\nweeks. On rare occasions, injection site reactions may require discontinuation of insulin aspart. \n\n \n\nCombination of Insulin aspart Sanofi with pioglitazone \n\n \n\nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \n\nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \n\n\n\n \n\n6 \n\nmind if treatment with the combination of pioglitazone and Insulin aspart Sanofi is considered. If the \n\ncombination is used, patients should be observed for signs and symptoms of heart failure, weight gain \n\nand oedema. Pioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n\n \n\nAvoidance of accidental mix-ups/medication errors \n\n  \n\nPatients must be instructed to always check the insulin label before each injection to avoid accidental \n\nmix-ups between Insulin aspart Sanofi and other insulin products. \n\n \n\nInsulin antibodies \n\n \n\nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \n\nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper- or \n\nhypoglycaemia. \n\n \n\nTravel \n\n \n\nBefore travelling between different time zones, the patient should seek the doctor’s advice since this \n\nmay mean that the patient has to take the insulin and meals at different times. \n\n \n\nSodium \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., essentially \n\n“sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nA number of medicinal products are known to interact with the glucose metabolism. \n\n \n\nThe following substances may reduce the patient's insulin requirements:  \n\nOral antidiabetic medicinal products, monoamine oxidase inhibitors (MAOI), beta-blockers, \n\nangiotensin converting enzyme (ACE) inhibitors, salicylates, anabolic steroids and sulphonamides. \n\n \n\nThe following substances may increase the patient’s insulin requirements:  \n\nOral contraceptives, thiazides, glucocorticoids, thyroid hormones, sympathomimetics, growth \n\nhormone and danazol. \n\n \n\nBeta-blockers may mask the symptoms of hypoglycaemia. \n\n \n\nOctreotide/lanreotide may either increase or decrease the insulin requirement. \n\n \n\nAlcohol may intensify or reduce the hypoglycaemic effect of insulin. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nInsulin aspart Sanofi (insulin aspart) can be used in pregnancy. Data from two randomised controlled \n\nclinical trials (322 and 27 exposed pregnancies) do not indicate any adverse effect of insulin aspart on \n\npregnancy or on the health of the foetus/newborn when compared to human insulin (see section 5.1). \n\n \n\nIntensified blood glucose control and monitoring of pregnant women with diabetes (type 1 diabetes, \n\ntype 2 diabetes or gestational diabetes) are recommended throughout pregnancy and when \n\ncontemplating pregnancy. Insulin requirements usually fall in the first trimester and increase \n\nsubsequently during the second and third trimester. After delivery, insulin requirements normally \n\nreturn rapidly to pre-pregnancy values. \n\n \n\n\n\n \n\n7 \n\nBreast-feeding  \n\n \n\nThere are no restrictions on treatment with Insulin aspart Sanofi during breast-feeding. Insulin \n\ntreatment of the nursing mother presents no risk to the baby. However, the Insulin aspart Sanofi dose \n\nmay need to be adjusted. \n\n \n\nFertility \n\n \n\nAnimal reproduction studies have not revealed any differences between insulin aspart and human \n\ninsulin regarding fertility (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nThe patient’s ability to concentrate and react may be impaired as a result of hypoglycaemia. This may \n\nconstitute a risk in situations where these abilities are of special importance (e.g. driving a car or using \n\nmachines).  \n\n \n\nPatients should be advised to take precautions to avoid hypoglycaemia while driving, this is \n\nparticularly important in those who have reduced or absent awareness of the warning signs of \n\nhypoglycaemia or have frequent episodes of hypoglycaemia. The advisability of driving should be \n\nconsidered in these circumstances. \n\n \n\n4.8 Undesirable effects  \n\n \n\nSummary of the safety profile \n\n \n\nAdverse reactions observed in patients using Insulin aspart Sanofi are mainly due to the \n\npharmacologic effect of insulin.  \n\n \n\nThe most frequently reported adverse reaction during treatment is hypoglycaemia. The frequencies of \n\nhypoglycaemia vary with patient population, dose regimens and level of glycaemic control (see \n\nsection 4.8 Description of selected adverse reactions). \n\n \n\nAt the beginning of the insulin treatment, refraction anomalies, oedema and injection site reactions \n\n(pain, redness, hives, inflammation, bruising, swelling and itching at the injection site) may occur. \n\nThese reactions are usually of transitory nature. Fast improvement in blood glucose control may be \n\nassociated with acute painful neuropathy, which is usually reversible. Intensification of insulin therapy \n\nwith abrupt improvement in glycaemic control may be associated with temporary worsening of \n\ndiabetic retinopathy, while long-term improved glycaemic control decreases the risk of progression of \n\ndiabetic retinopathy. \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions listed below are based on clinical trial data and classified according to System \n\nOrgan Class. Frequency categories are defined according to the following convention: Very common \n\n(≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); \n\nvery rare (<1/10,000); not known (cannot be estimated from the available data). \n\n \n\nMedDRA system organ \n\nclasses \n\nVery common Uncommon Rare Very rare \n\nImmune system disorders  Urticaria, rash, \n\neruptions \n\n Anaphylactic \n\nreactions* \n\nMetabolism and nutrition \n\ndisorders \n\nHypoglycaemia*    \n\nNervous system disorders   Peripheral \n\nneuropathy \n\n \n\n\n\n \n\n8 \n\n(painful \n\nneuropathy) \n\nEye disorders  Refraction \n\ndisorders, \n\ndiabetic \n\nretinopathy \n\n  \n\nSkin and subcutaneous tissue \n\ndisorders \n\n Lipodystrophy*   \n\nGeneral disorders and \n\nadministration site conditions \n\n Injection site \n\nreactions, \n\noedema \n\n  \n\n \n\n*See section 4.8 Description of selected adverse reactions \n\n \n\nDescription of selected adverse reactions \n\n \n\nAnaphylactic reactions \n\nThe occurrence of generalised hypersensitivity reactions (including generalised skin rash, itching, \n\nsweating, gastrointestinal upset, angioneurotic oedema, difficulties in breathing, palpitation and \n\nreduction in blood pressure) is very rare but can potentially be life threatening. \n\n \n\nHypoglycaemia \n\nThe most frequently reported adverse reaction is hypoglycaemia. It may occur if the insulin dose is too \n\nhigh in relation to the insulin requirement. Severe hypoglycaemia may lead to unconsciousness and/or \n\nconvulsions and may result in temporary or permanent impairment of brain function or even death. \n\nThe symptoms of hypoglycaemia usually occur suddenly. They may include cold sweats, cool pale \n\nskin, fatigue, nervousness or tremor, anxiousness, unusual tiredness or weakness, confusion, difficulty \n\nin concentration, drowsiness, excessive hunger, vision changes, headache, nausea and palpitation. \n\n \n\nIn clinical trials, the frequency of hypoglycaemia varied with patient population, dose regimens and \n\nlevel of glycaemic control. During clinical trials the overall rates of hypoglycaemia did not differ \n\nbetween patients treated with insulin aspart compared to human insulin. \n\n \n\nLipodystrophy  \n\nLipodystrophy (including lipohypertrophy, lipoatrophy) may occur at the injection site. Continuous \n\nrotation of the injection site within the particular injection area reduces the risk of developing these \n\nreactions. \n\n \n\nPaediatric population \n\n \n\nBased on post-marketing sources and clinical trials with insulin aspart, the frequency, type and \n\nseverity of adverse reactions observed in the paediatric population do not indicate any differences to \n\nthe broader experience in the general population. \n\n \n\nOther special populations \n\n \n\nBased on post-marketing sources and clinical trials with insulin aspart, the frequency, type and \n\nseverity of adverse reactions observed in the elderly patients and in patients with renal or hepatic \n\nimpairment do not indicate any differences to the broader experience in the general population. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n9 \n\n4.9 Overdose  \n\n \n\nA specific overdose for insulin cannot be defined, however, hypoglycaemia may develop over \n\nsequential stages if too high doses relative to the patient’s requirement are administered: \n\n• Mild hypoglycaemic episodes can be treated by oral administration of glucose or sugary \nproducts. It is therefore recommended that the diabetic patient always carries sugar-containing \n\nproducts.  \n\n• Severe hypoglycaemic episodes, where the patient has become unconscious, can be treated with \nglucagon (0.5 to 1 mg) given intramuscularly or subcutaneously by a trained person, or with \n\nglucose given intravenously by physicians or other healthcare staff. Glucose must be given \n\nintravenously, if the patient does not respond to glucagon within 10 to 15 minutes. Upon \n\nregaining consciousness, administration of oral carbohydrates is recommended for the patient in \n\norder to prevent a relapse. \n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties  \n\n \n\nPharmacotherapeutic group: Drugs used in diabetes. Insulins and analogues for injection, fast-acting.  \n\nATC code: A10AB05 \n\n \n\nInsulin aspart Sanofi is a biosimilar medicinal product. Detailed information is available on the \n\nwebsite of the European Medicines Agency http://www.ema.europa.eu. \n \n\nMechanism of action and pharmacodynamic effects  \n\n \n\nThe blood glucose lowering effect of insulin aspart is due to the facilitated uptake of glucose following \n\nbinding of insulin to receptors on muscle and fat cells and to the simultaneous inhibition of glucose \n\noutput from the liver.  \n\n \n\nInsulin aspart produces a more rapid onset of action compared to soluble human insulin, together with \n\na lower glucose concentration, as assessed within the first four hours after a meal. Insulin aspart has a \n\nshorter duration of action compared to soluble human insulin after subcutaneous injection. \n\n \n\n \nFig. I. Blood glucose concentrations following a single pre-meal dose of insulin aspart injected \n\nimmediately before a meal (solid curve) or soluble human insulin administered 30 minutes before a \n\nmeal (hatched curve) in patients with type 1 diabetes mellitus.  \n\n \n\nhttp://www.ema.europa.eu/\n\n\n \n\n10 \n\nWhen insulin aspart is injected subcutaneously, the onset of action will occur within 10 to 20 minutes \n\nof injection. The maximum effect is exerted between 1 and 3 hours after injection. The duration of \n\naction is 3 to 5 hours. \n\n \n\nClinical efficacy  \n\n \n\nClinical trials in patients with type 1 diabetes have demonstrated a lower postprandial blood glucose \n\nwith insulin aspart compared to soluble human insulin (Fig. I). In two long-term open label trials in \n\npatients with type 1 diabetes comprising 1070 and 884 patients, respectively, insulin aspart reduced \n\nglycated haemoglobin by 0.12 [95% C.I. 0.03; 0.22] percentage points and by 0.15 [95% C.I. 0.05; \n\n0.26] percentage points compared to human insulin; a difference of limited clinical significance.  \n\n \n\nClinical trials in patients with type 1 diabetes have demonstrated a reduced risk of nocturnal \n\nhypoglycaemia with insulin aspart compared with soluble human insulin. The risk of daytime \n\nhypoglycaemia was not significantly increased.  \n\n \n\nInsulin aspart is equipotent to soluble human insulin on a molar basis. \n\n \n\nSpecial populations \n\n \n\nElderly  \n\nA randomised, double-blind cross-over PK/PD trial comparing insulin aspart with soluble human \n\ninsulin was performed in elderly patients with type 2 diabetes (19 patients aged 65-83 years, mean age \n\n70 years). The relative differences in the pharmacodynamic properties (GIRmax,AUCGIR, 0-120 min) \n\nbetween insulin aspart and human insulin in the elderly were similar to those seen in healthy subjects \n\nand in younger patients with diabetes. \n\n \n\nPaediatric population \n\nA clinical trial comparing preprandial soluble human insulin with postprandial insulin aspart was \n\nperformed in small children (20 patients aged 2 to less than 6 years, studied for 12 weeks, among those \n\nfour were younger than 4 years old) and a single dose PK/PD trial was performed in children \n\n(6-12 years) and adolescents (13-17 years). The pharmacodynamic profile of insulin aspart in children \n\nwas similar to that seen in adults. \n\n \n\nThe efficacy and safety of insulin aspart given as bolus insulin in combination with either insulin \n\ndetemir or insulin degludec as basal insulin has been studied for up to 12 months, in two randomised \n\ncontrolled clinical trials in adolescents and children aged 1 to less than 18 years (n=712). The trials \n\nincluded 167 children aged 1-5 years, 260 aged 6-11 and 285 aged 12-17. The observed improvements \n\nin HbA1c and the safety profiles were comparable between all age groups. \n\n \n\nPregnancy \n\nA clinical trial comparing safety and efficacy of insulin aspart vs. human insulin in the treatment of \n\npregnant women with type 1 diabetes (322 exposed pregnancies (insulin aspart: 157; human insulin: \n\n165) did not indicate any adverse effect of insulin aspart on pregnancy or on the health of the \n\nfoetus/newborn. \n\n \n\nIn addition the data from a clinical trial including 27 women with gestational diabetes randomised to \n\ntreatment with insulin aspart vs. human insulin (insulin aspart: 14; human insulin: 13) showed similar \n\nsafety profiles between treatments. \n\n \n\n5.2 Pharmacokinetic properties  \n\n \n\nAbsorption, distribution and elimination \n\n \nIn insulin aspart substitution of amino acid proline with aspartic acid at position B28 reduces the \n\ntendency to form hexamers as observed with soluble human insulin. Insulin aspart is therefore more \n\nrapidly absorbed from the subcutaneous layer compared to soluble human insulin. \n\n\n\n \n\n11 \n\n \n\nThe time to maximum concentration is, on average, half of that for soluble human insulin. A mean \n\nmaximum plasma concentration of 492±256 pmol/L was reached 40 (interquartile range: 30–40) \n\nminutes after a subcutaneous dose of 0.15 unit/kg bodyweight in type 1 diabetic patients. The insulin \n\nconcentrations returned to baseline about 4 to 6 hours after dose. The absorption rate was somewhat \n\nslower in type 2 diabetic patients, resulting in a lower Cmax (352±240 pmol/L) and later tmax (60 \n\n(interquartile range: 50–90) minutes). The intra-individual variability in time to maximum \n\nconcentration is significantly less for insulin aspart than for soluble human insulin, whereas the \n\nintra-individual variability in Cmax for insulin aspart is larger. \n\n \n\nSpecial populations \n\n \n\nElderly  \n\nThe relative differences in pharmacokinetic properties between insulin aspart and soluble human \n\ninsulin in elderly patients (65-83 years, mean age 70 years) with type 2 diabetes were similar to those \n\nobserved in healthy subjects and in younger patients with diabetes. A decreased absorption rate was \n\nobserved in elderly patients, resulting in a later tmax (82 (interquartile range: 60-120) minutes), whereas \n\nCmax was similar to that observed in younger patients with type 2 diabetes and slightly lower than in \n\npatients with type 1 diabetes.  \n\n \n\nHepatic impairment \n\nA single dose pharmacokinetic study of insulin aspart was performed in 24 subjects with hepatic \n\nfunction ranging from normal to severely impaired. In patients with hepatic impairment, absorption \n\nrate was decreased and more variable, resulting in delayed tmax from about 50 min in subjects with \n\nnormal hepatic function to about 85 min in patients with moderate and severe hepatic impairment. \n\nAUC, Cmax and CL/F were similar in patients with reduced hepatic function compared with subjects \n\nwith normal hepatic function. \n\n \n\nRenal impairment \n\nA single dose pharmacokinetic study of insulin aspart in 18 subjects with renal function ranging from \n\nnormal to severely impaired was performed. No apparent effect of creatinine clearance values on \n\nAUC, Cmax, CL/F and tmax of insulin aspart was found. Data were limited in patients with moderate and \n\nsevere renal impairment. Patients with renal failure necessitating dialysis treatment were not \n\ninvestigated. \n\n \n\nPaediatric population \n\nThe pharmacokinetic and pharmacodynamic properties of insulin aspart were investigated in children \n\n(6–12 years) and adolescents (13–17 years) with type 1 diabetes. Insulin aspart was rapidly absorbed \n\nin both age groups, with similar tmax as in adults. However, Cmax differed between the age groups, \n\nstressing the importance of the individual titration of insulin aspart. \n\n \n\n5.3 Preclinical safety data  \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity, genotoxicity and toxicity to reproduction and development. \n\n \n\nIn in vitro tests, including binding to insulin and IGF-1 receptor sites and effects on cell growth, \n\ninsulin aspart behaved in a manner that closely resembled human insulin. Studies also demonstrate \n\nthat the dissociation of binding to the insulin receptor of insulin aspart is equivalent to human insulin. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients  \n\n \n\nPhenol \n\nMetacresol \n\n\n\n \n\n12 \n\nZinc chloride \n\nPolysorbate 20 \n\nSodium chloride \n\nHydrochloric acid (for pH adjustment) \n\nSodium hydroxide (for pH adjustment) \n\nWater for injections  \n\n \n\n6.2 Incompatibilities  \n\n \n\nThis medicinal product must not be diluted or mixed with other medicinal products. \n\n \n\n6.3 Shelf life  \n\n \n\nBefore first use \n\n \n\n2 years. \n\n \n\nAfter first use \n\n \n\n4 weeks.  \n\n \n\n6.4 Special precautions for storage  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\n \n\nBefore first use \n\nStore in a refrigerator (2°C - 8°C). Do not freeze.  \n\nKeep the cartridge in the outer carton in order to protect from light. \n\n \n\nAfter first use \n\nStore below 30°C. Do not refrigerate. Do not freeze. \n\nKeep the pen cap on the pen in order to protect from light. \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\n \n\nBefore first use \n\nStore in a refrigerator (2°C - 8°C). Do not freeze.  \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter first use \n\nStore below 30°C. Do not refrigerate. Do not freeze. \n\nKeep the pen cap on the pen in order to protect from light. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\n \n\nType 1 colourless glass cartridge with a grey plunger (bromobutyl rubber) and a flanged cap \n\n(aluminium) with a sealing disk (laminate of isoprene and bromobutyl rubber). Each cartridge contains \n\n3 ml of solution.  \n\nPack sizes: 5 or 10 cartridges  \n\nNot all pack sizes may be marketed.  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen  \n\n \n\n\n\n \n\n13 \n\nType 1 colourless glass cartridge with a grey plunger (bromobutyl rubber) and a flanged cap \n\n(aluminium) with a sealing disk (laminate of isoprene and bromobutyl rubber) sealed in a disposable \n\npen injector (SoloStar).  \n\nEach pre-filled pen contains 3 ml of solution. \n\nPack sizes: 1, 5 or 10 pre-filled pens. \n\nNot all pack sizes may be marketed. \n\n \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nThe Insulin aspart Sanofi solution should be inspected before use. This medicinal product should not \n\nbe used if you notice that the solution is not clear, colourless and aqueous. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\n \n\nTo prevent the possible transmission of disease, each cartridge must be used by one patient only, even \n\nif the needle on the delivery device is changed. \n\n \n\nInsulin aspart Sanofi in cartridges are to be used with JuniorSTAR, Tactipen, AllStar or AllStar PRO \n\npens as recommended (see section 4.2 and 4.4). \n\n \n\nThe pen with the inserted cartridge should not be stored with the needle attached. \n\n \n\nA new needle should always be used for each injection. \n\n \n\nThe manufacturer’s instructions with each individual pen must be followed for loading the cartridge, \n\nattaching the needle and administering the insulin injection \n\n  \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\n \n\nTo prevent the possible transmission of disease, each pen must be used by one patient only, even if the \n\nneedle is changed. \n\n \n\nThe pre-filled pen should not be stored with the needle attached. \n\n \n\nA new needle should always be used for each injection. \n\n \n\nNeedles are not included in the pack. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \n\nF - 75008 Paris \n\nFrance \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\n EU/1/20/1447/001 \n\nEU/1/20/1447/002 \n\nEU/1/20/1447/003 \n\nEU/1/20/1447/004 \n\n\n\n \n\n14 \n\nEU/1/20/1447/005 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation:  \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\n\n\n \n\n15 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \n\nFOR BATCH RELEASE  \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n \n\n\n\n \n\n16 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance  \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nBrüningstrasse 50 \n\nIndustriepark Höchst \n\n65926 Frankfurt am Main \n\nGermany \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nBrüningstrasse 50 \n\nIndustriepark Höchst \n\n65926 Frankfurt am Main \n\nGermany \n\n \n\nSanofi-Aventis Private Co. Ltd.,   \n\nBudapest Logistics and Distribution Platform \n\nBdg. DC5, Campona utca 1.,  \n\nBudapest, 1225, Hungary \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n\n \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \n\nauthorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n\n\n \n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n18 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n \n\n  \n\n\n\n \n\n19 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (CARTRIDGE) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge \n\ninsulin aspart \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin aspart.  \n\nEach cartridge contains 3 ml equivalent to 300 units insulin aspart. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: phenol, metacresol, zinc chloride, polysorbate 20, sodium chloride, hydrochloric acid and \n\nsodium hydroxide (for pH adjustment), water for injections. See leaflet for further information. \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n5 x 3 ml \n\n10 x 3 ml \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nUse the cartridges only with the pens: AllStar, AllStar PRO, JuniorSTAR, Tactipen. \n\nNot all of these pens may be marketed in your country. \n\n \n\nRead the package leaflet before use.  \n\nSubcutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nFor single patient use only. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n20 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use: \n\nStore in a refrigerator  \n\nDo not freeze. \n\nKeep the cartridge in the outer carton in order to protect from light.  \n\n \n\nAfter first use: \n\nStore below 30°C for a maximum of 4 weeks. \n\nDo not refrigerate. \n\nKeep the pen cap on the pen in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \n\nF - 75008 Paris \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1447/004 5 cartridges \n\nEU/1/20/1447/005 10 cartridges \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nInsulin aspart Sanofi 100 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n \n\n21 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC  \n\nSN  \n\nNN  \n\n \n\n \n\n  \n\n\n\n \n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL (CARTRIDGE) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection  \n\ninsulin aspart \n\nsubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER  \n\n \n\n  \n\n\n\n \n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (PRE-FILLED PEN)  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen \n\ninsulin aspart \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne ml solution contains 100 units (equivalent to 3.5 mg) insulin aspart. \n\nEach pre-filled pen contains 3 ml equivalent to 300 units insulin aspart. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: phenol, metacresol, zinc chloride, polysorbate 20, sodium chloride, hydrochloric acid and \n\nsodium hydroxide (for pH adjustment), water for injections. See leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in pre-filled pen SoloStar \n\n1 pen of 3 ml \n\n5 pens of 3 ml \n\n10 pens of 3 ml \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nOpen here \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nAlways use a new needle for each injection. \n\nFor single patient use only \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n24 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use: \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light.  \n\n \n\nAfter first use: \n\nStore below 30°C for a maximum of 4 weeks. \n\nDo not refrigerate.  \n\nKeep the pen cap on the pen in order to protect from light.  \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \n\nF - 75008 Paris \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1447/001 1 pen  \n\nEU/1/20/1447/002 5 pens \n\nEU/1/20/1447/003 10 pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nInsulin aspart 100 SoloStar \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n\n\n \n\n25 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC  \n\nSN  \n\nNN  \n\n \n\n \n\n  \n\n\n\n \n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL (PRE-FILLED PEN)  \n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection \n\ninsulin aspart \n\nsubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER  \n\n \n\nSoloStar \n\n \n\n  \n\n\n\n \n\n27 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\n \n\n28 \n\n  \n\nPackage leaflet: information for the user  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in cartridge  \n\ninsulin aspart  \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or pharmacist. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4.  \n\n \n\nWhat is in this leaflet  \n\n \n\n1. What Insulin aspart Sanofi is and what it is used for \n\n2. What you need to know before you use Insulin aspart Sanofi \n\n3. How to use Insulin aspart Sanofi \n\n4. Possible side effects \n\n5. How to store Insulin aspart Sanofi \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Insulin aspart Sanofi is and what it is used for \n\n \n\nInsulin aspart Sanofi is a modern insulin (insulin analogue) with a rapid-acting effect. Modern insulin \n\nproducts are improved versions of human insulin. \n\n \n\nInsulin aspart Sanofi is used to reduce the high blood sugar level in adults, adolescents and children \n\naged 1 year and above with diabetes mellitus (diabetes). Diabetes is a disease where your body does \n\nnot produce enough insulin to control the level of your blood sugar. Treatment with Insulin aspart \n\nSanofi helps to prevent complications from your diabetes. \n\n \n\nInsulin aspart Sanofi will start to lower your blood sugar 10–20 minutes after you inject it, a maximum \n\neffect occurs between 1 and 3 hours after the injection and the effect lasts for 3–5 hours. Due to this \n\nshort action Insulin aspart Sanofi should normally be taken in combination with intermediate-acting or \n\nlong-acting insulin preparations.  \n\n \n\n \n\n2. What you need to know before you use Insulin aspart Sanofi \n\n \n\nDo not use Insulin aspart Sanofi  \n\n• If you are allergic to insulin aspart, or any of the other ingredients of this medicine (listed in \nsection 6). \n\n• If you suspect hypoglycaemia (low blood sugar) is starting (see “Summary of serious and very \ncommon side effects” in section 4). \n\n• If the cartridge or the device containing the cartridge is dropped, damaged or crushed. \n\n• If it has not been stored correctly or been frozen (see “How to store Insulin aspart Sanofi” in \nsection 5). \n\n• If the insulin does not appear clear and colourless. \n \n\n\n\n \n\n29 \n\nIf any of these applies, do not use Insulin aspart Sanofi. Talk with your doctor, nurse or pharmacist for \n\nadvice. \n\n \n\nBefore using Insulin aspart Sanofi  \n\n• Check the label to make sure it is the right type of insulin.  \n\n• Always check the cartridge, including the rubber plunger at the bottom of the cartridge. Do not \nuse it if any damage is seen or if the rubber plunger has been drawn above the white label band \n\nat the bottom of the cartridge. This could be a result of leakage of insulin. If you suspect the \n\ncartridge is damaged, take it back to your supplier. See your pen manual for further instructions. \n\n• Always use a new needle for each injection to prevent contamination. \n\n• Needles and syringes must not be shared. \n\n• Insulin aspart Sanofi is only suitable for injecting under the skin using a reusable pen. Speak to \nyour doctor if you need to inject your insulin by another method. \n\n \n\nWarnings and precautions \n\n \n\nRecord the brand name (“Insulin aspart Sanofi”) and Lot number (included on the outer cartons and \n\nlabels of each cartridge and pre-filled pen) of the medicine you are using and provide this information \n\nwhen reporting any side effects. \n\n \n\nSome conditions and activities can affect your need for insulin. Consult your doctor: \n\n• If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n\n• If you exercise more than usual or if you want to change your usual diet, as this may affect your \nblood sugar level.  \n\n• If you are ill, carry on taking your insulin and consult your doctor.  \n\n• If you are going abroad, travelling over time zones may affect your insulin needs and the timing \nof your injections. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children below 1 year of age since no clinical studies have been carried \n\nout in children below the age of 1 year. \n\n \n\nOther medicines and Insulin aspart Sanofi \n\nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \n\nListed below are the most common medicines which may affect your insulin treatment. \n\n \n\nYour blood sugar level may fall (hypoglycaemia) if you take: \n\n• Other medicines for the treatment of diabetes \n\n• Monoamine oxidase inhibitors (MAOI) (used to treat depression)  \n\n• Beta–blockers (used to treat high blood pressure)  \n\n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \nblood pressure) \n\n• Salicylates (used to relieve pain and lower fever)  \n\n• Anabolic steroids (such as testosterone)  \n\n• Sulphonamides (used to treat infections). \n \n\nYour blood sugar level may rise (hyperglycaemia) if you take: \n\n• Oral contraceptives (birth control pills) \n\n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n\n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation)  \n\n• Thyroid hormones (used to treat thyroid gland disorders) \n\n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \nasthma) \n\n\n\n \n\n30 \n\n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \ninfluence on the body’s metabolic processes) \n\n• Danazol (medicine acting on ovulation). \n \n\nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \n\noccurs in middle–aged adults, caused by the pituitary gland producing excess growth hormone) may \n\neither increase or decrease your blood sugar level. \n\n \n\nBeta–blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \n\nsymptoms which help you to recognise low blood sugar. \n\n \n\nPioglitazone (tablets used for the treatment of type 2 diabetes)  \n\nSome patients with long–standing type 2 diabetes and heart disease or previous stroke who were \n\ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \n\nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid \n\nincrease in weight or localised swelling (oedema). \n\n \n\nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n\n \n\nInsulin aspart Sanofi and alcohol \n\nIf you drink alcohol, your need for insulin may change as your blood sugar level may either rise or \n\nfall. Careful monitoring is recommended. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for \n\nadvice before taking this medicine. Insulin aspart Sanofi can be used during pregnancy. Your insulin \n\ndose may need to be changed during pregnancy and after delivery. Careful control of your diabetes, \n\nparticularly prevention of hypoglycaemia, is important for the health of your baby.   \n\n \n\nThere are no restrictions on treatment with Insulin aspart Sanofi during breast-feeding. \n\n \n\nAsk your doctor, nurse or pharmacist for advice before taking this medicine while pregnant or \n\nbreast-feeding. \n\n \n\nDriving and using machines \n\nPlease ask your doctor whether you can drive a car or use a machine:  \n\n• If you have frequent hypoglycaemia.  \n\n• If you find it hard to recognise hypoglycaemia. \n \n\nIf your blood sugar is low or high, your concentration and ability to react might be affected and \n\ntherefore also your ability to drive or use a machine. Bear in mind that you could endanger yourself or \n\nothers. \n\n \n\nInsulin aspart Sanofi has a rapid onset of effect therefore if hypoglycaemia occurs, you may \n\nexperience it earlier after an injection when compared to soluble human insulin. \n\n \n\nInsulin aspart Sanofi contains sodium \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose, that to say essentially “sodium-\n\nfree”. \n\n \n\n \n\n3. How to use Insulin aspart Sanofi \n\n \n\nDose and when to use your insulin \n\nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \n\ndoctor, nurse or pharmacist if you are not sure. \n\n \n\n\n\n \n\n31 \n\nInsulin aspart Sanofi is generally used immediately before a meal. Eat a meal or snack within \n10 minutes of the injection to avoid low blood sugar. When necessary, Insulin aspart Sanofi can be \n\ngiven soon after a meal (see “How and where to inject below for information”). \n\n \nDo not change your insulin unless your doctor tells you to. If your doctor has switched you from one \n\ntype or brand of insulin to another, your dose may have to be adjusted by your doctor. \n\n \n\nUse in children and adolescents \n\nInsulin aspart Sanofi can be used in adolescents and children aged 1 year and above instead of soluble \nhuman insulin when a rapid onset of effect is preferred. For example, when it is difficult to dose the \n\nchild in relation to meals. \n\n \n\nUse in special patient groups \n\nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \n\nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n \n\nHow and where to inject \n\nInsulin aspart Sanofi is for injection under the skin (subcutaneously). You must never inject yourself \n\ndirectly into a vein (intravenously) or muscle (intramuscularly). Insulin aspart Sanofi 100 units/ml in \n\ncartridges is only suitable for injecting under the skin using a reusable pen. Speak to your doctor if you \n\nneed to inject your insulin by another method.  \n\n \n\nWith each injection, change the injection site within the particular area of skin that you use. This may \n\nreduce the risk of developing lumps or skin pitting (see section 4 “Possible side effects”). The best \n\nplaces to give yourself an injection are: the front of your waist (abdomen), the upper arm or the front \n\nof your thighs. The insulin will work more quickly if you inject into the front of your waist (abdomen). \n\nYou should always measure your blood sugar regularly. \n\n \n\n• To ensure you get the accurate dose, the Insulin aspart Sanofi cartridges are to be used only with \nthe following pens:  \n\n- JuniorSTAR which delivers doses in steps of 0.5 units \n\n- Tactipen, AllStar and AllStar PRO which deliver doses in steps of 1 unit. \n\nNot all of these pens may be marketed in your country. \n\n• Always carry a spare cartridge in case it is lost or damaged. \n \n\nHow to inject Insulin aspart Sanofi  \n\n• Inject the insulin under the skin. Use the injection technique advised by your doctor or nurse and \nas described in your pen manual. \n\n• Keep the needle under your skin for at least 10 seconds. Keep the dose button held in until the \nneedle has been released from the skin. This will ensure you get your full dose. \n\n• Remove and discard the needle after each injection. Do not store Insulin aspart Sanofi with the \nneedle attached. Otherwise the liquid may leak out which can cause inaccurate dosing. \n\n• Always use a new needle for each injection. This helps stop blocked needles, contamination and \ninfection. \n\n \n\nIf you use more insulin than you should \n\nIf you use too much insulin your blood sugar gets too low (hypoglycaemia) (see “Summary of serious \n\nand very common side effects” in section 4). \n\n \n\nIf you forget to use your insulin \n\nIf you forget to use your insulin your blood sugar may get too high (hyperglycaemia) (see “Effects \n\nfrom diabetes” in section 4). \n\n \n\nIf you stop using your insulin  \n\nDo not stop using your insulin without speaking with a doctor, who will tell you what needs to be \n\ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis (see “Effects \n\nfrom diabetes” in section 4). \n\n\n\n \n\n32 \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, nurse or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSummary of serious and very common side effects \n\n \n\nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in \n\n10 people. \n\n \n\nLow blood sugar may occur if you: \n\n• Inject too much insulin. \n\n• Eat too little or miss a meal. \n\n• Exercise more than usual. \n\n• Drink alcohol (see \"Insulin aspart Sanofi with alcohol” in section 2). \n \n\nSigns of low blood sugar: \n\nCold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling very hungry; temporary \n\nchanges in vision; drowsiness; unusual tiredness and weakness; nervousness or tremor; feeling \n\nanxious; feeling confused; difficulty in concentrating. \n\n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \n\ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \n\nquickly from unconsciousness with an injection of the hormone glucagon by someone who knows how \n\nto use it. If you are given glucagon you will need glucose or a sugar snack as soon as you are \n\nconscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n\n• If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose tablets \n\nor high sugar snacks with you, just in case.  \n\n• When symptoms of low blood sugar have disappeared or when blood sugar level is stabilised, \ncontinue insulin treatment as usual.  \n\n• If you have such a low blood sugar that it makes you pass out, if you have had need for injection \nof glucagon, or if you have experienced many incidents of low blood sugar, talk with a doctor. \n\nThe amount or timing of insulin, food or exercise may need to be adjusted.  \n\n \n\nTell relevant people that you have diabetes and what the consequences may be, including the risk of \n\npassing out (become unconscious) due to low blood sugar. Let them know that if you pass out, they \n\nmust turn you on your side and get medical help straight away. They must not give you any food or \n\ndrink due to risk of suffocation. \n\n \nSerious allergic reactions to Insulin aspart Sanofi or one of its ingredients (called a systemic allergic \n\nreaction) is a very rare side effect but can potentially be life threatening. It may affect up to 1 in \n\n10,000 people. \n\n \nSeek medical advice immediately: \n\n• If signs of allergy spread to other parts of your body. \n\n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \nin breathing; have a rapid heartbeat; feel dizzy. \n\n \n\nIf you notice any of these signs, seek medical advice immediately. \n\n \n\n\n\n \n\n33 \n\nOther side effects \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of using your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately (see also “Serious allergic reactions“ above). \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \n\ndisturbance is usually temporary. \n \n\nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \n\nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \n\nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \n\ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \n\nof your insulin, if you inject in such a site. \n\n \nSwollen joints: When you start using insulin, water retention may cause swelling around your ankles \n\nand other joints. Normally this soon disappears. If not, talk to your doctor. \n\n \n\nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \n\ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \n\nAsk your doctor about this. \n\n \nRare (may affect up to 1 in 1,000 people) \n\n \n\nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \n\nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n\n \nReporting of side effects  \n\nIf you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\nEffects from diabetes  \n\n \n\nHigh blood sugar (hyperglycaemia) \n\n \n\nHigh blood sugar may occur if you: \n\n• Have not injected enough insulin.  \n\n• Forget to inject your insulin or stop using insulin.  \n\n• Repeatedly inject less insulin than you need.  \n\n• Get an infection and/or a fever.  \n\n• Eat more than usual.  \n\n• Exercise less than usual.  \n \n\nWarning signs of high blood sugar: \n\nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \n\nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \n\nfruity (acetone) smell of the breath. \n\n \n\nWhat to do if you experience high blood sugar \n\n• If you get any of the above signs: test your blood sugar level, test your urine for ketones if you \ncan, then seek medical advice immediately.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n34 \n\n• These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \n\ncould lead to diabetic coma and eventually death. \n\n \n\n \n\n5. How to store Insulin aspart Sanofi \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton. The expiry date \n\nrefers to the last day of that month. \n\n \n\nBefore the first use store your Insulin aspart Sanofi in a refrigerator (2°C – 8°C). Do not freeze. Keep \n\nthe cartridge in the outer carton in order to protect from light. \n\n \n\nKeep your cartridge in use at room temperature (below 30°C) for a maximum of 4 weeks. Do not put it \n\nnear heat or in the sun. Do not keep your pen with the inserted cartridge you are using in the fridge. \n\nThe pen with the inserted cartridge should not be stored with the needle attached. Keep the pen cap on \n\nthe pen to protect it from light. \n\n \n\nDo not use Insulin aspart Sanofi, if it is coloured or it has solid pieces in it. You must use it only if it \n\nlooks like water. Check this each time you inject yourself.  \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Insulin aspart Sanofi contains  \n\n• The active substance is insulin aspart. One ml of the solution contains 100 units (equivalent to \n3.5 mg) of insulin aspart. Each cartridge contains 3 ml of solution for injection, equivalent to \n\n300 units of insulin aspart. \n\n• The other ingredients are: phenol, metacresol, zinc chloride, polysorbate 20, sodium chloride, \nhydrochloric acid/sodium hydroxide and water for injections. Sodium hydroxide or hydrochloric \n\nacid may have been used to adjust the acidity. \n\n \nWhat Insulin aspart Sanofi looks like and contents of the pack  \n\nInsulin aspart Sanofi, solution for injection is a clear, colourless, aqueous solution. Each cartridge \n\ncontains 3 ml.  \n\n \n\nDo not refill the cartridge. Once empty, it must be disposed of. \n\n \n\nIf you are treated with Insulin aspart Sanofi in cartridge and another insulin in cartridge, you should \n\nuse the insulin delivery systems recommended by each manufacturer, one for each type of insulin. \n\n \n\nThe Insulin aspart Sanofi cartridges come in a pack of 5 or 10 cartridges.  \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer  \n\n \n\nMarketing Authorisation Holder: \n\nsanofi-aventis groupe, 54, rue La Boétie, F - 75008 Paris, France \n\n \n\nManufacturer:  \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n\n \n\n\n\n \n\n35 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB « SANOFI-AVENTIS LIETUVA » \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt.,  \n\nTel.: +36 1 505 0050 \n\n \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\n \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel : 0800 52 52 010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000  \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\n\n\n \n\n36 \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800.536389 (altre domande) \n\n \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\n \n\nOther source of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n\n\n \n\n37 \n\nPackage leaflet: information for the user  \n\n \n\nInsulin aspart Sanofi 100 units/ml solution for injection in pre-filled pen  \n\ninsulin aspart  \n\n \n\n This medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, nurse or pharmacist. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4.  \n\n \n\nWhat is in this leaflet  \n\n \n\n1. What Insulin aspart Sanofi is and what it is used for \n\n2. What you need to know before you use Insulin aspart Sanofi \n\n3. How to use Insulin aspart Sanofi \n\n4. Possible side effects \n\n5. How to store Insulin aspart Sanofi \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Insulin aspart Sanofi is and what it is used for \n\n \n\nInsulin aspart Sanofi is a modern insulin (insulin analogue) with a rapid-acting effect. Modern insulin \n\nproducts are improved versions of human insulin. \n\n \n\nInsulin aspart Sanofi is used to reduce the high blood sugar level in adults, adolescents and children \n\naged 1 year and above with diabetes mellitus (diabetes). Diabetes is a disease where your body does \n\nnot produce enough insulin to control the level of your blood sugar. Treatment with Insulin aspart \n\nSanofi helps to prevent complications from your diabetes. \n\n \n\nInsulin aspart Sanofi will start to lower your blood sugar 10–20 minutes after you inject it, a maximum \n\neffect occurs between 1 and 3 hours after the injection and the effect lasts for 3–5 hours. Due to this \n\nshort action Insulin aspart Sanofi should normally be taken in combination with intermediate-acting or \n\nlong-acting insulin preparations.  \n\n \n\n \n\n2. What you need to know before you use Insulin aspart Sanofi \n\n \n\nDo not use Insulin aspart Sanofi \n\n• If you are allergic to insulin aspart, or any of the other ingredients of this medicine (listed in \nsection 6). \n\n• If you suspect hypoglycaemia (low blood sugar) is starting (see “Summary of serious and very \ncommon side effects” in section 4) \n\n• If the pre-filled pen is dropped, damaged or crushed. \n\n• If it has not been stored correctly or been frozen (see “How to store Insulin aspart Sanofi” in \nsection 5). \n\n• If the insulin does not appear clear and colourless. \n \n\n\n\n \n\n38 \n\nIf any of these applies, do not use Insulin aspart Sanofi. Talk with your doctor, nurse or pharmacist for \n\nadvice. \n\n \n\nBefore using Insulin aspart Sanofi \n\n• Check the label to make sure it is the right type of insulin.  \n\n• Always use a new needle for each injection to prevent contamination. \n\n• Needles and the pre-filled pen must not be shared. \n\n• Insulin aspart Sanofi is only suitable for injecting under the skin. Speak to your doctor if you \nneed to inject your insulin by another method. \n\n \n\nWarnings and precautions \n\nRecord the brand name (“Insulin aspart Sanofi”) and Lot number (included on the outer cartons and \n\nlabels of each cartridge and pre-filled pen) of the product you are using and provide this information \n\nwhen reporting any side effects. \n\n \n\nSome conditions and activities can affect your need for insulin. Consult your doctor: \n\n• If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n\n• If you exercise more than usual or if you want to change your usual diet, as this may affect your \nblood sugar level.  \n\n• If you are ill, carry on taking your insulin and consult your doctor.  \n\n• If you are going abroad, travelling over time zones may affect your insulin needs and the timing \nof your injections. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children below 1 year of age since no clinical studies have been carried \n\nout in children below the age of 1 year. \n\n \n\nOther medicines and Insulin aspart Sanofi \n\nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \n\nListed below are the most common medicines which may affect your insulin treatment. \n\n \n\nYour blood sugar level may fall (hypoglycaemia) if you take: \n\n• Other medicines for the treatment of diabetes \n\n• Monoamine oxidase inhibitors (MAOI) (used to treat depression)  \n\n• Beta–blockers (used to treat high blood pressure)  \n\n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \nblood pressure) \n\n• Salicylates (used to relieve pain and lower fever)  \n\n• Anabolic steroids (such as testosterone)  \n\n• Sulphonamides (used to treat infections). \n \n\nYour blood sugar level may rise (hyperglycaemia) if you take: \n\n• Oral contraceptives (birth control pills) \n\n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n\n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation)  \n\n• Thyroid hormones (used to treat thyroid gland disorders) \n\n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \nasthma) \n\n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \ninfluence on the body’s metabolic processes) \n\n• Danazol (medicine acting on ovulation). \n \n\n\n\n \n\n39 \n\nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \n\noccurs in middle–aged adults, caused by the pituitary gland producing excess growth hormone) may \n\neither increase or decrease your blood sugar level. \n\n \n\nBeta–blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \n\nsymptoms which help you to recognise low blood sugar. \n\n \n\nPioglitazone (tablets used for the treatment of type 2 diabetes)  \n\nSome patients with long–standing type 2 diabetes and heart disease or previous stroke who were \n\ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \n\nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid \n\nincrease in weight or localised swelling (oedema). \n\n \n\nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n\n \n\nInsulin aspart Sanofi and alcohol \n\nIf you drink alcohol, your need for insulin may change as your blood sugar level may either rise or \n\nfall. Careful monitoring is recommended. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for \n\nadvice before taking this medicine. Insulin aspart Sanofi can be used during pregnancy. Your insulin \n\ndose may need to be changed during pregnancy and after delivery. Careful control of your diabetes, \n\nparticularly prevention of hypoglycaemia, is important for the health of your baby.   \n\n \n\nThere are no restrictions on treatment with Insulin aspart Sanofi during breast-feeding. \n\n \n\nAsk your doctor, nurse or pharmacist for advice before taking this medicine while pregnant or \n\nbreast-feeding. \n\n \n\nDriving and using machines \n\nPlease ask your doctor whether you can drive a car or use a machine:  \n\n• If you have frequent hypoglycaemia.  \n\n• If you find it hard to recognise hypoglycaemia. \n \n\nIf your blood sugar is low or high, your concentration and ability to react might be affected and \n\ntherefore also your ability to drive or use a machine. Bear in mind that you could endanger yourself or \n\nothers. \n\n \n\nInsulin aspart Sanofi has a rapid onset of effect therefore if hypoglycaemia occurs, you may \n\nexperience it earlier after an injection when compared to soluble human insulin. \n\n \n\nInsulin aspart Sanofi contains sodium \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose, that to say essentially “sodium-\n\nfree”. \n\n \n\n \n\n3. How to use Insulin aspart Sanofi \n\n \n\nDose and when to use your insulin \n\nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \n\ndoctor, nurse or pharmacist if you are not sure. \n\n \n\nInsulin aspart Sanofi is generally used immediately before a meal. Eat a meal or snack within \n10 minutes of the injection to avoid low blood sugar. When necessary, Insulin aspart Sanofi can be \n\ngiven soon after a meal (see “How and where to inject below for information”). \n\n \n\n\n\n \n\n40 \n\nDo not change your insulin unless your doctor tells you to. If your doctor has switched you from one \n\ntype or brand of insulin to another, your dose may have to be adjusted by your doctor. \n\n \n\nUse in children and adolescents \n\nInsulin aspart Sanofi can be used in adolescents and children aged 1 year and above instead of soluble \n\nhuman insulin when a rapid onset of effect is preferred. For example, when it is difficult to dose the \n\nchild in relation to meals. \n\n \n\nUse in special patient groups \n\nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \n\nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n\n \n\nHow and where to inject \n\nInsulin aspart Sanofi is for injection under the skin (subcutaneously). You must never inject yourself \n\ndirectly into a vein (intravenously) or muscle (intramuscularly). Insulin aspart Sanofi is only suitable \n\nfor injecting under the skin. Speak to your doctor if you need to inject your insulin by another method.  \n\n \n\nWith each injection, change the injection site within the particular area of skin that you use. This may \n\nreduce the risk of developing lumps or skin pitting (see section 4 “Possible side effects”). The best \n\nplaces to give yourself an injection are: the front of your waist (abdomen), the upper arm or the front \n\nof your thighs. The insulin will work more quickly if you inject into the front of your waist (abdomen). \n\nYou should always measure your blood sugar regularly. \n\n \n\nHow to handle Insulin aspart Sanofi SoloStar pre-filled pen \n\nInsulin aspart Sanofi SoloStar is a pre-filled disposable pen containing insulin aspart. Each SoloStar \n\npen delivers 1-80 units in increments of 1 unit. \n\n \n\nRead carefully the instructions for use included in this package leaflet. You must use the pen as \n\ndescribed in the Instructions for Use.  \n\n \n\nAlways ensure you use the correct pen before you inject your insulin. \n\n \n\nIf you use more insulin than you should \n\nIf you use too much insulin your blood sugar gets too low (hypoglycaemia) (see “Summary of serious \n\nand very common side effects” in section 4). \n\n \n\nIf you forget to use your insulin \n\nIf you forget to use your insulin your blood sugar may get too high (hyperglycaemia) (see “Effects \n\nfrom diabetes” in section 4). \n\n \n\nIf you stop using your insulin  \n\nDo not stop using your insulin without speaking with a doctor, who will tell you what needs to be \n\ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis (see “Effects \n\nfrom diabetes” in section 4). \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, nurse or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSummary of serious and very common side effects \n\n \n\nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in \n\n10 people. \n\n \n\n\n\n \n\n41 \n\nLow blood sugar may occur if you: \n\n• Inject too much insulin. \n\n• Eat too little or miss a meal. \n\n• Exercise more than usual. \n\n• Drink alcohol (see \"Insulin aspart Sanofi with alcohol” in section 2). \n \n\nSigns of low blood sugar: \n\nCold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling very hungry; temporary \n\nchanges in vision; drowsiness; unusual tiredness and weakness; nervousness or tremor; feeling \n\nanxious; feeling confused; difficulty in concentrating. \n\n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \n\ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \n\nquickly from unconsciousness with an injection of the hormone glucagon by someone who knows how \n\nto use it. If you are given glucagon you will need glucose or a sugar snack as soon as you are \n\nconscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n\n• If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose tablets \n\nor high sugar snacks with you, just in case.  \n\n• When symptoms of low blood sugar have disappeared or when blood sugar level is stabilised, \ncontinue insulin treatment as usual.  \n\n• If you have such a low blood sugar that it makes you pass out, if you have had need for injection \nof glucagon, or if you have experienced many incidents of low blood sugar, talk with a doctor. \n\nThe amount or timing of insulin, food or exercise may need to be adjusted.  \n\n \n\nTell relevant people that you have diabetes and what the consequences may be, including the risk of \n\npassing out (become unconscious) due to low blood sugar. Let them know that if you pass out, they \n\nmust turn you on your side and get medical help straight away. They must not give you any food or \n\ndrink due to risk of suffocation. \n\n \nSerious allergic reactions to Insulin aspart Sanofi or one of its ingredients (called a systemic allergic \n\nreaction) is a very rare side effect but can potentially be life threatening. It may affect up to 1 in \n\n10,000 people. \n\n \nSeek medical advice immediately: \n\n• If signs of allergy spread to other parts of your body. \n\n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \nin breathing; have a rapid heartbeat; feel dizzy. \n\n \n\nIf you notice any of these signs, seek medical advice immediately. \n\n \nOther side effects \n\n \n\nUncommon (may affect up to 1 in 100 people) \n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of using your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately (see also “Serious allergic reactions above). \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \n\ndisturbance is usually temporary. \n \n\nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \n\nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \n\n\n\n \n\n42 \n\nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \n\ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \n\nof your insulin, if you inject in such a site. \n\n \nSwollen joints: When you start using insulin, water retention may cause swelling around your ankles \n\nand other joints. Normally this soon disappears. If not, talk to your doctor. \n\n \n\nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \n\ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \n\nAsk your doctor about this. \n\n \nRare (may affect up to 1 in 1,000 people) \n\n \n\nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \n\nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n\n \nReporting of side effects  \n\nIf you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\nEffects from diabetes  \n\n \n\nHigh blood sugar (hyperglycaemia) \n\n \n\nHigh blood sugar may occur if you: \n\n• Have not injected enough insulin.  \n\n• Forget to inject your insulin or stop using insulin.  \n\n• Repeatedly inject less insulin than you need.  \n\n• Get an infection and/or a fever.  \n\n• Eat more than usual.  \n\n• Exercise less than usual.  \n \n\nWarning signs of high blood sugar: \n\nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \n\nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \n\nfruity (acetone) smell of the breath. \n\n \n\nWhat to do if you experience high blood sugar \n\n• If you get any of the above signs: test your blood sugar level, test your urine for ketones if you \ncan, then seek medical advice immediately.  \n\n• These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \n\ncould lead to diabetic coma and eventually death. \n\n \n\n \n\n5. How to store Insulin aspart Sanofi  \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton. The expiry date \n\nrefers to the last day of that month. \n\n \n\nBefore the first use store your Insulin aspart Sanofi in a refrigerator (2°C – 8°C). Do not freeze. Keep \n\nthe pre-filled pen in the outer carton in order to protect from light. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n43 \n\n \n\nKeep your Insulin aspart Sanofi pre-filled pen in use at room temperature (below 30°C) for a \n\nmaximum of 4 weeks. Do not keep the pre-filled pen that you are using in the fridge. The pre-filled \n\npen should not be stored with the needle attached. Always keep the cap on the pre-filled pen when you \n\nare not using it in order to protect from light. \n\n \n\nDo not use Insulin aspart Sanofi pre-filled pen if the solution is coloured or it has solid pieces in it. \n\nYou must use it only if it looks like water. Check this each time you inject yourself.  \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Insulin aspart Sanofi contains  \n\n• The active substance is insulin aspart. One ml of the solution contains 100 units (equivalent to \n3.5 mg) of insulin aspart. Each pre-filled pen (SoloStar) contains 3 ml of solution for injection, \n\nequivalent to 300 units of insulin aspart. Each pre-filled pen (SoloStar) delivers 1-80 units in \n\nsteps of 1 unit.  \n\n• The other ingredients are: phenol, metacresol, zinc chloride, polysorbate 20, sodium chloride, \nhydrochloric acid/sodium hydroxide and water for injections. Sodium hydroxide or hydrochloric \n\nacid may have been used to adjust the acidity. \n\n \nWhat Insulin aspart Sanofi looks like and contents of the pack  \n\nInsulin aspart Sanofi solution for injection is a clear, colourless, aqueous solution. Each pre-filled pen \n\n(SoloStar) contains 3 ml. \n\n \n\nOnly use needles that are compatible for use with Insulin aspart Sanofi. \n\n \n\nInsulin aspart Sanofi in pre-filled pen (SoloStar) comes in a pack of 1, 5 or 10 pre-filled pens. Not all \n\npack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer  \n\n \n\nMarketing Authorisation Holder: \n\nsanofi-aventis groupe, 54, rue La Boétie, F - 75008 Paris, France \n\n \n\nManufacturer:  \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB « SANOFI-AVENTIS LIETUVA » \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt.,  \n\nTel.: +36 1 505 0050 \n\n \n\n\n\n \n\n44 \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\n \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel : 0800 52 52 010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000  \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800.536389 (altre domande) \n\n \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\n \n\nOther source of information \n\n\n\n \n\n45 \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n46 \n\nInsulin aspart Sanofi solution for injection in pre-filled pen (SoloStar)  \n\nINSTRUCTIONS FOR USE  \n\n \n\nRead this first \n\n \n\nImportant information \n\n \n\n• Never share your pen – it is only for you. \n• Never use your pen if it is damaged or if you are not sure that it is working properly. \n• Always perform a safety test \n• Always carry a spare pen and spare needles in case they got lost or stop working. \n• Never re-use needles. If you do you might not get your dose (underdosing) or get too much \n\n(overdosing) as the needle could block. \n \nLearn to inject \n\n \n\n• Talk with your doctor, pharmacist or nurse about how to inject, before using your pen. \n\n• Ask for help if you have problems handling the pen, for example if you have problems with your \nsight. \n\n• Read all package leaflet information and instructions before using your pen. If you do not follow \nall of these instructions, you may get too much or too little insulin. \n\n \n\nNeed help? \n\n \n\nIf you have any questions about your pen or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall sanofi-aventis number on the front of this leaflet. \n\n \nExtra items you will need: \n\n \n\n• a new sterile needle (see STEP 2). \n\n• a puncture resistant container for used needles and pens (see Throwing your pen away). \n \n\nGet to know your pen \n\n \n\n \n \n\n \n\n* You will not see the plunger until you have injected a few doses. \n\n \n\n \n\nCartridge holder \n\nPen cap \nRubber seal Insulin scale \n\nInsulin name Dose window Dose pointer \n\nDose selector \n\nInjection button \n\nPlunger* \n\n\n\n \n\n47 \n\nSTEP 1: Check your pen \n\n• Take a new pen out of the fridge at least 1 hour before you inject. Cold insulin is more \npainful to inject. \n\n \n\n1A Check the name and expiry date on the label of your pen. \n\n• Make sure you have the correct insulin. This is especially important if you have other \ninjector pens. \n\n• Never use your pen after the expiry date. \n \n\n \n \n\n \n1B Pull off the pen cap. \n\n \n \n \n\n1C Check that the insulin is clear. \n\n• Do not use the pen if the insulin looks cloudy, coloured or contains particles. \n \n\n \n\n \n \nSTEP 2: Attach a new needle \n\n \n\n• Always use a new sterile needle for each injection. This helps stop blocked needles, \ncontamination and infection. \n\n• Only use needles that are compatible for use with Insulin aspart Sanofi. \n \n\n \n\n\n\n \n\n48 \n\n2A Take a new needle and peel off the protective seal. \n\n \n\n \n \n2B Keep the needle straight and screw it onto the pen until fixed. Do not overtighten. \n\n \n \n\n2C Pull off the outer needle cap. Keep this for later. \n\n \n\n \n \n\n2D  Pull off the inner needle cap and throw away. \n\n \n\n \n \n\n Handling needles \n\n• Take care when handling needles – this is to prevent needle injury and cross-infection. \n \n\n \n\nSTEP 3: Do a safety test \n\n \n\n• Always do a safety test before each injection – this is to: \n• check your pen and the needle are working properly. \n\n• make sure that you get the correct insulin dose. \n \n\n\n\n \n\n49 \n\n3A Select 2 units by turning the dose selector until the dose pointer is at the 2 mark. \n\n \n \n\n3B Press the injection button all the way in. \n\n• When insulin comes out of the needle tip, your pen is working correctly. \n\n \n \nIf no insulin appears: \n\n• You may need to repeat this step up to 3 times before seeing insulin. \n\n• If no insulin comes out after the third time, the needle may be blocked. If this happens: \n- change the needle (see STEP 6 and STEP 2), \n- then repeat the safety test (STEP 3). \n\n• Do not use your pen if there is still no insulin coming out of the needle tip. Use a new pen. \n\n• Never use a syringe to remove insulin from your pen. \n \n\nIf you see air bubbles \n\n• You may see air bubbles in the insulin. This is normal, they will not harm you. \n \n \nSTEP 4: Select the dose \n\n \n\n• Never select a dose or press the injection button without a needle attached. This may damage \nyour pen. \n\n \n\n\n\n \n\n50 \n\n4A  Make sure a needle is attached and the dose is set to ‘0’. \n\n \n \n\n4B Turn the dose selector until the dose pointer lines up with your dose. \n\n• If you turn past your dose, you can turn back down. \n\n• If there are not enough units left in your pen for your dose, the dose selector will stop at the \nnumber of units left. \n\n• If you cannot select your full prescribed dose, use a new pen or inject the remaining units and \nuse a new pen to complete your dose. \n\n \n\n \n \n\nHow to read the dose window \n\n \n\nEven numbers are shown in line with the dose pointer: \n\n \nOdd numbers are shown as a line between even numbers: \n\n \n \nUnits of insulin in your pen \n\n• Your pen contains a total of 300 units of insulin. You can select doses from 1 to 80 units in \nsteps of 1 unit. Each pen contains more than one dose. \n\n• You can see roughly how many units of insulin are left by looking at where the plunger is on \nthe insulin scale. \n\n \n\n \n\n20 units selected \n\n21 units selected \n\n\n\n \n\n51 \n\nSTEP 5: Inject your dose \n\n \n\n• If you find it hard to press the injection button in, do not force it as this may break \nyour pen. See the  section below for help. \n\n \n\n5A  Choose a place to inject as shown in the picture  \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n5B Push the needle into your skin as shown by your doctor, pharmacist or nurse. \n\n• Do not touch the injection button yet. \n \n\n \n \n \n5C Place your thumb on the injection button. Then press all the way in and hold. \n\n• Do not press at an angle – your thumb could block the dose selector from turning. \n\n \n \n\nUpper arms \n\nStomach \n\nThighs \n\nButtocks \n\n\n\n \n\n52 \n\n \n5D Keep the injection button held in and when you see \"0\" in the dose window, slowly count to \n\n10. \n\n• This will make sure you get your full dose. \n \n\n \n \n5E After holding and slowly counting to 10, release the injection button. Then remove the \n\nneedle from your skin. \n\n \n\nIf you find it hard to press the button in: \n\n• Change the needle (see STEP 6 and STEP 2) then do a safety test (see STEP 3). \n\n• If you still find it hard to press in, get a new pen. \n\n• Never use a syringe to remove insulin from your pen. \n \n \nSTEP 6: Remove the needle \n\n \n\n• Take care when handling needles – this is to prevent needle injury and cross-infection. \n• Never put the inner needle cap back on. \n\n \n\n6A Put the outer needle cap back on the needle, and use it to unscrew the needle from the pen.  \n\n• To reduce the risk of accidental needle injury, never replace the inner needle cap. \n\n• If your injection is given by another person, or if you are giving an injection to another \nperson, special caution must be taken by this person when removing and disposing of the \n\nneedle. \n\n• Follow recommended safety measures for removal and disposal of needles (contact your \ndoctor, pharmacist or nurse) in order to reduce the risk of accidental needle injury and \n\ntransmission of infectious diseases. \n\n \n\n6B Throw away the used needle in a puncture resistant container, or as told by your pharmacist \n\nor local authority. \n\n \n\n \n \n \n\n\n\n \n\n53 \n\n6C Put the pen cap back on. \n\n• Do not put the pen back in the fridge. \n \n\n \n\nHow to store and care for you pen \n\n• You can clean the outside of your pen by wiping it with a damp cloth (water only). Do not \nsoak, wash or lubricate your pen – this may damage it. \n\n• Remove and throw away your used pen as told by your pharmacist or local authority. \n\n• For further information on the storage and use of your pen please refer to sections 2 and 5 of \nthe package leaflet. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what insulin aspart sanofi is and what it is used for", "Section_Content": "insulin aspart sanofi is a modern insulin (insulin analogue) with a rapid-acting effect. modern insulin products are improved versions of human insulin. insulin aspart sanofi is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year and above with diabetes mellitus (diabetes). diabetes is a disease where your body does not produce enough insulin to control the level of your blood sugar. treatment with insulin aspart sanofi helps to prevent complications from your diabetes. insulin aspart sanofi will start to lower your blood sugar 1020 minutes after you inject it, a maximum effect occurs between 1 and 3 hours after the injection and the effect lasts for 35 hours. due to this short action insulin aspart sanofi should normally be taken in combination with intermediate-acting or long-acting insulin preparations.", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 21, "Score": 0.9585659503936768, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a modern insulin (insulin analogue", "Type": "TREATMENT", "BeginOffset": 25, "EndOffset": 59}, {"Text": "a rapid-acting effect", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 87}, {"Id": 4, "BeginOffset": 89, "EndOffset": 112, "Score": 0.6443743109703064, "Text": "modern insulin products", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 138, "EndOffset": 151, "Score": 0.9930562376976013, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 153, "EndOffset": 174, "Score": 0.914908766746521, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 262}, {"Text": "diabetes mellitus (diabetes)", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 311}, {"Id": 14, "BeginOffset": 313, "EndOffset": 321, "Score": 0.9298245906829834, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9102315306663513}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 334}, {"Id": 7, "BeginOffset": 375, "EndOffset": 382, "Score": 0.9588490724563599, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 407, "EndOffset": 423}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 425, "EndOffset": 434}, {"Id": 18, "BeginOffset": 440, "EndOffset": 461, "Score": 0.41773125529289246, "Text": "insulin aspart sanofi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 479, "EndOffset": 492, "Score": 0.39976242184638977, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 498, "EndOffset": 511}, {"Id": 19, "BeginOffset": 513, "EndOffset": 534, "Score": 0.46715372800827026, "Text": "insulin aspart sanofi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "1020", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 576}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 638, "EndOffset": 639}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 644, "EndOffset": 645}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 699}, {"Text": "this short action insulin aspart sanofi", "Type": "TREATMENT", "BeginOffset": 714, "EndOffset": 753}, {"Text": "intermediate-acting", "Type": "TREATMENT", "BeginOffset": 799, "EndOffset": 818}, {"Text": "long-acting insulin preparations", "Type": "TREATMENT", "BeginOffset": 822, "EndOffset": 854}]}, "Section_2": {"Title": "2. what you need to know before you use insulin aspart sanofi", "Section_Content": "do not use insulin aspart sanofi if you are allergic to insulin aspart, or any of the other ingredients of this medicine (listed in section 6). if you suspect hypoglycaemia (low blood sugar) is starting (see \"summary of serious and very common side effects\" in section 4). if the cartridge or the device containing the cartridge is dropped, damaged or crushed. if it has not been stored correctly or been frozen (see \"how to store insulin aspart sanofi\" in section 5). if the insulin does not appear clear and colourless. if any of these applies, do not use insulin aspart sanofi. talk with your doctor, nurse or pharmacist for advice. before using insulin aspart sanofi check the label to make sure it is the right type of insulin. always check the cartridge, including the rubber plunger at the bottom of the cartridge. do not use it if any damage is seen or if the rubber plunger has been drawn above the white label band at the bottom of the cartridge. this could be a result of leakage of insulin. if you suspect the cartridge is damaged, take it back to your supplier. see your pen manual for further instructions. always use a new needle for each injection to prevent contamination. needles and syringes must not be shared. insulin aspart sanofi is only suitable for injecting under the skin using a reusable pen. speak to your doctor if you need to inject your insulin by another method. warnings and precautions record the brand name (\"insulin aspart sanofi\") and lot number (included on the outer cartons and labels of each cartridge and pre-filled pen) of the medicine you are using and provide this information when reporting any side effects. some conditions and activities can affect your need for insulin. consult your doctor: if you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. if you exercise more than usual or if you want to change your usual diet, as this may affect your blood sugar level. if you are ill, carry on taking your insulin and consult your doctor. if you are going abroad, travelling over time zones may affect your insulin needs and the timing of your injections. children and adolescents do not give this medicine to children below 1 year of age since no clinical studies have been carried out in children below the age of 1 year. other medicines and insulin aspart sanofi tell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other medicines. some medicines affect your blood sugar level and this may mean that your insulin dose has to change. listed below are the most common medicines which may affect your insulin treatment. your blood sugar level may fall (hypoglycaemia) if you take: other medicines for the treatment of diabetes monoamine oxidase inhibitors (maoi) (used to treat depression) betablockers (used to treat high blood pressure) angiotensin converting enzyme (ace) inhibitors (used to treat certain heart conditions or high blood pressure) salicylates (used to relieve pain and lower fever) anabolic steroids (such as testosterone) sulphonamides (used to treat infections). your blood sugar level may rise (hyperglycaemia) if you take: oral contraceptives (birth control pills) thiazides (used to treat high blood pressure or excessive fluid retention) glucocorticoids (such as 'cortisone' used to treat inflammation) thyroid hormones (used to treat thyroid gland disorders) sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat asthma) 30 growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced influence on the body's metabolic processes) danazol (medicine acting on ovulation). octreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually occurs in middleaged adults, caused by the pituitary gland producing excess growth hormone) may either increase or decrease your blood sugar level. betablockers (used to treat high blood pressure) may weaken or suppress entirely the first warning symptoms which help you to recognise low blood sugar. pioglitazone (tablets used for the treatment of type 2 diabetes) some patients with longstanding type 2 diabetes and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. inform your doctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). if you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. insulin aspart sanofi and alcohol if you drink alcohol, your need for insulin may change as your blood sugar level may either rise or fall. careful monitoring is recommended. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. insulin aspart sanofi can be used during pregnancy. your insulin dose may need to be changed during pregnancy and after delivery. careful control of your diabetes, particularly prevention of hypoglycaemia, is important for the health of your baby. there are no restrictions on treatment with insulin aspart sanofi during breast-feeding. ask your doctor, nurse or pharmacist for advice before taking this medicine while pregnant or breast-feeding. driving and using machines please ask your doctor whether you can drive a car or use a machine: if you have frequent hypoglycaemia. if you find it hard to recognise hypoglycaemia. if your blood sugar is low or high, your concentration and ability to react might be affected and therefore also your ability to drive or use a machine. bear in mind that you could endanger yourself or others. insulin aspart sanofi has a rapid onset of effect therefore if hypoglycaemia occurs, you may experience it earlier after an injection when compared to soluble human insulin. insulin aspart sanofi contains sodium this medicine contains less than 1 mmol (23 mg) sodium per dose, that to say essentially \"sodium- free\".", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 11, "EndOffset": 32, "Score": 0.9041205048561096, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.696910560131073}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 7, "BeginOffset": 56, "EndOffset": 70, "Score": 0.904149055480957, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Id": 18, "BeginOffset": 159, "EndOffset": 172, "Score": 0.9866971373558044, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8943610787391663}]}, {"Id": 19, "BeginOffset": 174, "EndOffset": 189, "Score": 0.4433734714984894, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42691874504089355}]}, {"Id": 20, "BeginOffset": 244, "EndOffset": 256, "Score": 0.8525259494781494, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6640743017196655}]}, {"Text": "the cartridge", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 289}, {"Text": "the device containing the cartridge", "Type": "TREATMENT", "BeginOffset": 293, "EndOffset": 328}, {"Id": 8, "BeginOffset": 431, "EndOffset": 452, "Score": 0.8841116428375244, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 483}, {"Id": 10, "BeginOffset": 558, "EndOffset": 579, "Score": 0.8765231370925903, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5093370079994202}]}, {"Id": 11, "BeginOffset": 649, "EndOffset": 670, "Score": 0.9294204711914062, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 724, "EndOffset": 731, "Score": 0.9745021462440491, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the cartridge", "Type": "TREATMENT", "BeginOffset": 746, "EndOffset": 759}, {"Text": "the rubber plunger", "Type": "TREATMENT", "BeginOffset": 771, "EndOffset": 789}, {"Text": "any damage", "Type": "PROBLEM", "BeginOffset": 839, "EndOffset": 849}, {"Text": "the rubber plunger", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 882}, {"Text": "leakage of insulin", "Type": "TREATMENT", "BeginOffset": 983, "EndOffset": 1001}, {"Text": "a new needle for each injection", "Type": "TREATMENT", "BeginOffset": 1132, "EndOffset": 1163}, {"Text": "contamination", "Type": "PROBLEM", "BeginOffset": 1175, "EndOffset": 1188}, {"Text": "needles and syringes", "Type": "TREATMENT", "BeginOffset": 1190, "EndOffset": 1210}, {"Id": 14, "BeginOffset": 1231, "EndOffset": 1252, "Score": 0.8632923364639282, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 1294, "EndOffset": 1298, "Score": 0.647159993648529, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a reusable pen", "Type": "TREATMENT", "BeginOffset": 1305, "EndOffset": 1319}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1364, "EndOffset": 1376}, {"Id": 16, "BeginOffset": 1445, "EndOffset": 1466, "Score": 0.9172078967094421, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 1638, "EndOffset": 1654}, {"Text": "some conditions", "Type": "PROBLEM", "BeginOffset": 1656, "EndOffset": 1671}, {"Id": 17, "BeginOffset": 1712, "EndOffset": 1719, "Score": 0.9184460043907166, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "trouble with your kidneys or liver", "Type": "PROBLEM", "BeginOffset": 1754, "EndOffset": 1788}, {"Text": "your adrenal, pituitary or thyroid glands", "Type": "PROBLEM", "BeginOffset": 1798, "EndOffset": 1839}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1934, "EndOffset": 1956}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1990, "EndOffset": 2002}, {"Text": "your insulin needs", "Type": "TREATMENT", "BeginOffset": 2091, "EndOffset": 2109}, {"Text": "your injections", "Type": "TREATMENT", "BeginOffset": 2128, "EndOffset": 2143}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2214, "EndOffset": 2215}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 2237, "EndOffset": 2253}, {"Id": 73, "BeginOffset": 2305, "EndOffset": 2306, "Score": 0.20609433948993683, "Text": "1", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2313, "EndOffset": 2328}, {"Id": 30, "BeginOffset": 2333, "EndOffset": 2354, "Score": 0.9293473362922668, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2446, "EndOffset": 2465}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2467, "EndOffset": 2481}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2489, "EndOffset": 2511}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2535, "EndOffset": 2552}, {"Text": "your insulin treatment", "Type": "TREATMENT", "BeginOffset": 2628, "EndOffset": 2650}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2652, "EndOffset": 2674}, {"Text": "fall (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 2679, "EndOffset": 2698}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2713, "EndOffset": 2728}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2733, "EndOffset": 2746}, {"Id": 78, "BeginOffset": 2750, "EndOffset": 2787, "Score": 0.7048081159591675, "Text": "diabetes monoamine oxidase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "maoi)", "Type": "TREATMENT", "BeginOffset": 2789, "EndOffset": 2794}, {"Id": 55, "BeginOffset": 2810, "EndOffset": 2820, "Score": 0.9731457829475403, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963654637336731}]}, {"Id": 34, "BeginOffset": 2822, "EndOffset": 2834, "Score": 0.3773653507232666, "Text": "betablockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2850, "EndOffset": 2869, "Score": 0.6486574411392212, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8381472826004028}]}, {"Text": "angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 2871, "EndOffset": 2917}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 2933, "EndOffset": 2957}, {"Text": "high blood pressure) salicylates", "Type": "TREATMENT", "BeginOffset": 2961, "EndOffset": 2993}, {"Id": 59, "BeginOffset": 3011, "EndOffset": 3015, "Score": 0.9804754853248596, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9141510128974915}]}, {"Text": "lower fever)", "Type": "PROBLEM", "BeginOffset": 3020, "EndOffset": 3032}, {"Id": 83, "BeginOffset": 3033, "EndOffset": 3050, "Score": 0.939197838306427, "Text": "anabolic steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3060, "EndOffset": 3087, "Score": 0.259585976600647, "Text": "testosterone) sulphonamides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3103, "EndOffset": 3113, "Score": 0.9805446863174438, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663383364677429}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3116, "EndOffset": 3138}, {"Id": 62, "BeginOffset": 3149, "EndOffset": 3163, "Score": 0.8854805827140808, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8764566779136658}]}, {"Text": "oral contraceptives (birth control pills", "Type": "TREATMENT", "BeginOffset": 3178, "EndOffset": 3218}, {"Id": 88, "BeginOffset": 3220, "EndOffset": 3229, "Score": 0.8623619675636292, "Text": "thiazides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 3245, "EndOffset": 3264, "Score": 0.9221903085708618, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.907936155796051}]}, {"Text": "excessive fluid retention) glucocorticoids", "Type": "TREATMENT", "BeginOffset": 3268, "EndOffset": 3310}, {"Text": "'cortisone'", "Type": "TREATMENT", "BeginOffset": 3320, "EndOffset": 3331}, {"Id": 65, "BeginOffset": 3346, "EndOffset": 3358, "Score": 0.961658775806427, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365406632423401}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7116063237190247, "RelationshipScore": 0.8017126321792603, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 3360, "EndOffset": 3367, "Text": "thyroid", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 3360, "EndOffset": 3376, "Score": 0.43876174092292786, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3392, "EndOffset": 3415, "Score": 0.9335607290267944, "Text": "thyroid gland disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9604382514953613}]}, {"Id": 91, "BeginOffset": 3417, "EndOffset": 3433, "Score": 0.6507917046546936, "Text": "sympathomimetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epinephrine [adrenaline]", "Type": "TREATMENT", "BeginOffset": 3443, "EndOffset": 3467}, {"Id": 47, "BeginOffset": 3472, "EndOffset": 3482, "Score": 0.9959481358528137, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40421679615974426}]}, {"Id": 48, "BeginOffset": 3484, "EndOffset": 3495, "Score": 0.9979888200759888, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40065690875053406}]}, {"Id": 68, "BeginOffset": 3510, "EndOffset": 3516, "Score": 0.9930520057678223, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9706785678863525}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3518, "EndOffset": 3520}, {"Id": 92, "BeginOffset": 3521, "EndOffset": 3535, "Score": 0.5114759206771851, "Text": "growth hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stimulation of skeletal and somatic growth", "Type": "TREATMENT", "BeginOffset": 3550, "EndOffset": 3592}, {"Text": "the body's metabolic processes", "Type": "TREATMENT", "BeginOffset": 3621, "EndOffset": 3651}, {"Text": "danazol (medicine", "Type": "TREATMENT", "BeginOffset": 3653, "EndOffset": 3670}, {"Id": 50, "BeginOffset": 3693, "EndOffset": 3703, "Score": 0.9973059892654419, "Text": "octreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3708, "EndOffset": 3718, "Score": 0.9984601736068726, "Text": "lanreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3729, "EndOffset": 3738}, {"Id": 69, "BeginOffset": 3742, "EndOffset": 3752, "Score": 0.8755162358283997, "Text": "acromegaly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9240679740905762}]}, {"Text": "a rare hormonal disorder", "Type": "PROBLEM", "BeginOffset": 3754, "EndOffset": 3778}, {"Id": 27, "BeginOffset": 3835, "EndOffset": 3850, "Score": 0.8719816207885742, "Text": "pituitary gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "excess growth hormone", "Type": "PROBLEM", "BeginOffset": 3861, "EndOffset": 3882}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3916, "EndOffset": 3938}, {"Id": 94, "BeginOffset": 3940, "EndOffset": 3952, "Score": 0.48083579540252686, "Text": "betablockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3968, "EndOffset": 3987, "Score": 0.8617997765541077, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6618243455886841}]}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 4021, "EndOffset": 4047}, {"Id": 117, "BeginOffset": 4076, "EndOffset": 4091, "Score": 0.3555910587310791, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5405104756355286}]}, {"Text": "pioglitazone (tablets", "Type": "TREATMENT", "BeginOffset": 4093, "EndOffset": 4114}, {"Text": "type 2 diabetes)", "Type": "PROBLEM", "BeginOffset": 4141, "EndOffset": 4157}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4146, "EndOffset": 4147}, {"Text": "longstanding type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 4177, "EndOffset": 4205}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4195, "EndOffset": 4196}, {"Id": 121, "BeginOffset": 4210, "EndOffset": 4223, "Score": 0.9814188480377197, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9675098061561584}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 4227, "EndOffset": 4242}, {"Id": 103, "BeginOffset": 4265, "EndOffset": 4277, "Score": 0.9977668523788452, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 4282, "EndOffset": 4289, "Score": 0.9699109792709351, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 4321, "EndOffset": 4334, "Score": 0.987940788269043, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625192284584045}]}, {"Id": 124, "BeginOffset": 4402, "EndOffset": 4415, "Score": 0.9879284501075745, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8483907580375671}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 4424, "EndOffset": 4451}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 4455, "EndOffset": 4479}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 4483, "EndOffset": 4509}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 4537, "EndOffset": 4550}, {"Id": 105, "BeginOffset": 4603, "EndOffset": 4624, "Score": 0.8837239146232605, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4673, "EndOffset": 4680, "Score": 0.8006423711776733, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4695, "EndOffset": 4717}, {"Id": 129, "BeginOffset": 4737, "EndOffset": 4741, "Score": 0.5154941082000732, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "careful monitoring", "Type": "TEST", "BeginOffset": 4743, "EndOffset": 4761}, {"Id": 130, "BeginOffset": 4778, "EndOffset": 4787, "Score": 0.9574832320213318, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9312703609466553}]}, {"Id": 131, "BeginOffset": 4818, "EndOffset": 4826, "Score": 0.9938938021659851, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.957295835018158}]}, {"Id": 132, "BeginOffset": 4845, "EndOffset": 4853, "Score": 0.9917075037956238, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9602401256561279}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4927, "EndOffset": 4940}, {"Id": 107, "BeginOffset": 4942, "EndOffset": 4963, "Score": 0.9295125603675842, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4983, "EndOffset": 4992, "Score": 0.9658374190330505, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575931429862976}]}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 4994, "EndOffset": 5011}, {"Id": 134, "BeginOffset": 5042, "EndOffset": 5051, "Score": 0.9777427911758423, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9604398012161255}]}, {"Text": "delivery", "Type": "TREATMENT", "BeginOffset": 5062, "EndOffset": 5070}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 5091, "EndOffset": 5104}, {"Id": 136, "BeginOffset": 5133, "EndOffset": 5146, "Score": 0.9943777918815613, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547002911567688}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5219, "EndOffset": 5228}, {"Id": 109, "BeginOffset": 5234, "EndOffset": 5255, "Score": 0.9248658418655396, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5341, "EndOffset": 5354}, {"Id": 137, "BeginOffset": 5361, "EndOffset": 5369, "Score": 0.9632793068885803, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448843002319336}]}, {"Text": "frequent hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 5497, "EndOffset": 5519}, {"Id": 139, "BeginOffset": 5554, "EndOffset": 5567, "Score": 0.9504024982452393, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7916949391365051}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5572, "EndOffset": 5588}, {"Text": "a machine", "Type": "TREATMENT", "BeginOffset": 5711, "EndOffset": 5720}, {"Id": 110, "BeginOffset": 5779, "EndOffset": 5800, "Score": 0.9120019674301147, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 5842, "EndOffset": 5855, "Score": 0.9343501925468445, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.901178240776062}]}, {"Id": 145, "BeginOffset": 5903, "EndOffset": 5912, "Score": 0.24798548221588135, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "soluble human insulin", "Type": "TREATMENT", "BeginOffset": 5930, "EndOffset": 5951}, {"Id": 112, "BeginOffset": 5953, "EndOffset": 5974, "Score": 0.949508786201477, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.699324369430542, "RelationshipScore": 0.9992088675498962, "RelationshipType": "DOSAGE", "Id": 114, "BeginOffset": 6024, "EndOffset": 6030, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8386701941490173, "RelationshipScore": 0.9998121857643127, "RelationshipType": "DOSAGE", "Id": 115, "BeginOffset": 6032, "EndOffset": 6037, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 5984, "EndOffset": 6004}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6024, "EndOffset": 6025}, {"Id": 116, "BeginOffset": 6039, "EndOffset": 6045, "Score": 0.8392390608787537, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.699324369430542, "RelationshipScore": 0.8076736330986023, "RelationshipType": "DOSAGE", "Id": 114, "BeginOffset": 6024, "EndOffset": 6030, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to use insulin aspart sanofi", "Section_Content": "dose and when to use your insulin always use your insulin and adjust your dose exactly as your doctor has told you. check with your doctor, nurse or pharmacist if you are not sure. insulin aspart sanofi is generally used immediately before a meal. eat a meal or snack within 10 minutes of the injection to avoid low blood sugar. when necessary, insulin aspart sanofi can be given soon after a meal (see \"how and where to inject below for information\"). do not change your insulin unless your doctor tells you to. if your doctor has switched you from one type or brand of insulin to another, your dose may have to be adjusted by your doctor. use in children and adolescents insulin aspart sanofi can be used in adolescents and children aged 1 year and above instead of soluble human insulin when a rapid onset of effect is preferred. for example, when it is difficult to dose the child in relation to meals. use in special patient groups if you have reduced kidney or liver function, or if you are above 65 years of age, you need to check your blood sugar more regularly and discuss changes in your insulin dose with your doctor. how and where to inject insulin aspart sanofi is for injection under the skin (subcutaneously). you must never inject yourself directly into a vein (intravenously) or muscle (intramuscularly). insulin aspart sanofi 100 units/ml in cartridges is only suitable for injecting under the skin using a reusable pen. speak to your doctor if you need to inject your insulin by another method. with each injection, change the injection site within the particular area of skin that you use. this may reduce the risk of developing lumps or skin pitting (see section 4 \"possible side effects\"). the best places to give yourself an injection are: the front of your waist (abdomen), the upper arm or the front of your thighs. the insulin will work more quickly if you inject into the front of your waist (abdomen). you should always measure your blood sugar regularly. to ensure you get the accurate dose, the insulin aspart sanofi cartridges are to be used only with the following pens: - juniorstar which delivers doses in steps of 0.5 units - tactipen, allstar and allstar pro which deliver doses in steps of 1 unit. not all of these pens may be marketed in your country. always carry a spare cartridge in case it is lost or damaged. how to inject insulin aspart sanofi inject the insulin under the skin. use the injection technique advised by your doctor or nurse and as described in your pen manual. keep the needle under your skin for at least 10 seconds. keep the dose button held in until the needle has been released from the skin. this will ensure you get your full dose. remove and discard the needle after each injection. do not store insulin aspart sanofi with the needle attached. otherwise the liquid may leak out which can cause inaccurate dosing. always use a new needle for each injection. this helps stop blocked needles, contamination and infection. if you use more insulin than you should if you use too much insulin your blood sugar gets too low (hypoglycaemia) (see \"summary of serious and very common side effects\" in section 4). if you forget to use your insulin if you forget to use your insulin your blood sugar may get too high (hyperglycaemia) (see \"effects from diabetes\" in section 4). if you stop using your insulin do not stop using your insulin without speaking with a doctor, who will tell you what needs to be done. this could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis (see \"effects from diabetes\" in section 4). if you have any further questions on the use of this medicine, ask your doctor, nurse or pharmacist.", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 21, "EndOffset": 33}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 57}, {"Id": 20, "BeginOffset": 181, "EndOffset": 202, "Score": 0.9095239639282227, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 221, "EndOffset": 232, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9095239639282227, "RelationshipScore": 0.8626393675804138, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 181, "EndOffset": 202, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 275, "EndOffset": 277}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 302}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 312, "EndOffset": 327}, {"Id": 21, "BeginOffset": 345, "EndOffset": 366, "Score": 0.9460710883140564, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 479}, {"Id": 23, "BeginOffset": 571, "EndOffset": 578, "Score": 0.9853011965751648, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 673, "EndOffset": 694, "Score": 0.6445494890213013, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 740, "EndOffset": 741}, {"Text": "soluble human insulin", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 789}, {"Text": "reduced kidney or liver function", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 981}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1003, "EndOffset": 1005}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1038, "EndOffset": 1054}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 1093, "EndOffset": 1110}, {"Id": 28, "BeginOffset": 1153, "EndOffset": 1174, "Score": 0.9316517114639282, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7205696105957031, "RelationshipScore": 0.999987006187439, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 1146, "EndOffset": 1152, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4379598796367645, "RelationshipScore": 0.9999939203262329, "RelationshipType": "ROUTE_OR_MODE", "Id": 29, "BeginOffset": 1182, "EndOffset": 1191, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.87007075548172, "RelationshipScore": 0.9999903440475464, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 1208, "EndOffset": 1222, "Text": "subcutaneously", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5597436428070068, "RelationshipScore": 0.9824566841125488, "RelationshipType": "ROUTE_OR_MODE", "Id": 31, "BeginOffset": 1278, "EndOffset": 1291, "Text": "intravenously", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47975364327430725, "RelationshipScore": 0.9978906512260437, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1304, "EndOffset": 1319, "Text": "intramuscularly", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 1202, "EndOffset": 1206, "Score": 0.967871367931366, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1272, "EndOffset": 1276, "Score": 0.9113337993621826, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1296, "EndOffset": 1302, "Score": 0.768852710723877, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 1322, "EndOffset": 1343, "Score": 0.9616608619689941, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6573226451873779, "RelationshipScore": 0.999994158744812, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 1344, "EndOffset": 1356, "Text": "100 units/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1344, "EndOffset": 1347}, {"Text": "cartridges", "Type": "TREATMENT", "BeginOffset": 1360, "EndOffset": 1370}, {"Id": 5, "BeginOffset": 1412, "EndOffset": 1416, "Score": 0.9359068274497986, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a reusable pen", "Type": "TREATMENT", "BeginOffset": 1423, "EndOffset": 1437}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1482, "EndOffset": 1494}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 1519, "EndOffset": 1533}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 1542, "EndOffset": 1560}, {"Id": 7, "BeginOffset": 1591, "EndOffset": 1595, "Score": 0.9945998191833496, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lumps", "Type": "PROBLEM", "BeginOffset": 1638, "EndOffset": 1654}, {"Id": 38, "BeginOffset": 1658, "EndOffset": 1670, "Score": 0.8436957597732544, "Text": "skin pitting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.809905469417572}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1684, "EndOffset": 1685}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1696, "EndOffset": 1709}, {"Id": 10, "BeginOffset": 1781, "EndOffset": 1786, "Score": 0.9481993913650513, "Text": "waist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1788, "EndOffset": 1795, "Score": 0.9963633418083191, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1808, "EndOffset": 1811, "Score": 0.9900848865509033, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 1833, "EndOffset": 1839, "Score": 0.9952111840248108, "Text": "thighs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1852}, {"Id": 17, "BeginOffset": 1913, "EndOffset": 1918, "Score": 0.9103109240531921, "Text": "waist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 1920, "EndOffset": 1927, "Score": 0.8545938730239868, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1956, "EndOffset": 1972}, {"Text": "the insulin aspart sanofi cartridges", "Type": "TREATMENT", "BeginOffset": 2021, "EndOffset": 2057}, {"Text": "juniorstar", "Type": "TREATMENT", "BeginOffset": 2105, "EndOffset": 2115}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2149, "EndOffset": 2152}, {"Text": "tactipen", "Type": "TREATMENT", "BeginOffset": 2161, "EndOffset": 2169}, {"Text": "allstar", "Type": "TREATMENT", "BeginOffset": 2171, "EndOffset": 2178}, {"Text": "allstar pro", "Type": "TREATMENT", "BeginOffset": 2183, "EndOffset": 2194}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2227, "EndOffset": 2228}, {"Text": "these pens", "Type": "TREATMENT", "BeginOffset": 2246, "EndOffset": 2256}, {"Id": 50, "BeginOffset": 2366, "EndOffset": 2387, "Score": 0.9430148005485535, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7823086380958557, "RelationshipScore": 0.9999885559082031, "RelationshipType": "ROUTE_OR_MODE", "Id": 49, "BeginOffset": 2359, "EndOffset": 2365, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8407795429229736, "RelationshipScore": 0.9999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 51, "BeginOffset": 2388, "EndOffset": 2394, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 2395, "EndOffset": 2406}, {"Id": 43, "BeginOffset": 2417, "EndOffset": 2421, "Score": 0.9127674102783203, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection technique", "Type": "TREATMENT", "BeginOffset": 2427, "EndOffset": 2450}, {"Id": 44, "BeginOffset": 2547, "EndOffset": 2551, "Score": 0.9766472578048706, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2565, "EndOffset": 2567}, {"Text": "the dose button", "Type": "TREATMENT", "BeginOffset": 2582, "EndOffset": 2597}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 2612, "EndOffset": 2622}, {"Id": 45, "BeginOffset": 2650, "EndOffset": 2654, "Score": 0.968142032623291, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the needle after each injection", "Type": "TREATMENT", "BeginOffset": 2716, "EndOffset": 2747}, {"Id": 53, "BeginOffset": 2762, "EndOffset": 2783, "Score": 0.8125091195106506, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the needle attached", "Type": "TREATMENT", "BeginOffset": 2789, "EndOffset": 2808}, {"Text": "a new needle for each injection", "Type": "TREATMENT", "BeginOffset": 2890, "EndOffset": 2921}, {"Text": "blocked needles", "Type": "PROBLEM", "BeginOffset": 2939, "EndOffset": 2954}, {"Text": "contamination", "Type": "PROBLEM", "BeginOffset": 2956, "EndOffset": 2969}, {"Id": 60, "BeginOffset": 2974, "EndOffset": 2983, "Score": 0.739129900932312, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5875360369682312}]}, {"Id": 54, "BeginOffset": 3001, "EndOffset": 3008, "Score": 0.9332481026649475, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 3045, "EndOffset": 3052, "Score": 0.7526293992996216, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3053, "EndOffset": 3069}, {"Id": 61, "BeginOffset": 3084, "EndOffset": 3097, "Score": 0.9618571400642395, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8824589252471924}]}, {"Id": 62, "BeginOffset": 3140, "EndOffset": 3152, "Score": 0.8502991199493408, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7181041836738586}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3165, "EndOffset": 3166}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3190, "EndOffset": 3202}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3224, "EndOffset": 3236}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3237, "EndOffset": 3253}, {"Text": "too high (hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 3262, "EndOffset": 3286}, {"Id": 64, "BeginOffset": 3307, "EndOffset": 3315, "Score": 0.9445814490318298, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9284383654594421}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3328, "EndOffset": 3329}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3350, "EndOffset": 3362}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3381, "EndOffset": 3393}, {"Text": "very high blood sugar (severe hyperglycaemia)", "Type": "PROBLEM", "BeginOffset": 3486, "EndOffset": 3531}, {"Id": 67, "BeginOffset": 3536, "EndOffset": 3548, "Score": 0.9880907535552979, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959097146987915}]}, {"Text": "diabetes\"", "Type": "PROBLEM", "BeginOffset": 3568, "EndOffset": 3577}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3589, "EndOffset": 3590}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3641, "EndOffset": 3654}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. summary of serious and very common side effects low blood sugar (hypoglycaemia) is a very common side effect. it may affect more than 1 in 10 people. low blood sugar may occur if you: inject too much insulin. eat too little or miss a meal. exercise more than usual. drink alcohol (see \"insulin aspart sanofi with alcohol\" in section 2). signs of low blood sugar: cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling very hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness or tremor; feeling anxious; feeling confused; difficulty in concentrating. severe low blood sugar can lead to unconsciousness. if prolonged severe low blood sugar is not treated, it can cause brain damage (temporary or permanent) and even death. you may recover more quickly from unconsciousness with an injection of the hormone glucagon by someone who knows how to use it. if you are given glucagon you will need glucose or a sugar snack as soon as you are conscious. if you do not respond to glucagon treatment, you will have to be treated in a hospital. what to do if you experience low blood sugar: if you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, biscuits, fruit juice). measure your blood sugar if possible and rest. always carry glucose tablets or high sugar snacks with you, just in case. when symptoms of low blood sugar have disappeared or when blood sugar level is stabilised, continue insulin treatment as usual. if you have such a low blood sugar that it makes you pass out, if you have had need for injection of glucagon, or if you have experienced many incidents of low blood sugar, talk with a doctor. the amount or timing of insulin, food or exercise may need to be adjusted. tell relevant people that you have diabetes and what the consequences may be, including the risk of passing out (become unconscious) due to low blood sugar. let them know that if you pass out, they must turn you on your side and get medical help straight away. they must not give you any food or drink due to risk of suffocation. serious allergic reactions to insulin aspart sanofi or one of its ingredients (called a systemic allergic reaction) is a very rare side effect but can potentially be life threatening. it may affect up to 1 in 10,000 people. seek medical advice immediately: if signs of allergy spread to other parts of your body. if you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty in breathing; have a rapid heartbeat; feel dizzy. if you notice any of these signs, seek medical advice immediately. other side effects uncommon (may affect up to 1 in 100 people) signs of allergy: local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and itching) at the injection site may occur. these usually disappear after a few weeks of using your insulin. if they do not disappear, or if they spread throughout your body, talk to your doctor immediately (see also \"serious allergic reactions\" above). vision problems: when you first start your insulin treatment, it may disturb your vision, but the disturbance is usually temporary. changes at the injection site (lipodystrophy): the fatty tissue under the skin at the injection site may shrink (lipoatrophy) or thicken (lipohypertrophy). changing the site with each injection reduces the risk of developing such skin changes. if you notice your skin pitting or thickening at the injection site, tell your doctor or nurse. these reactions can become more severe, or they may change the absorption of your insulin, if you inject in such a site. swollen joints: when you start using insulin, water retention may cause swelling around your ankles and other joints. normally this soon disappears. if not, talk to your doctor. diabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): if you have diabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. ask your doctor about this. rare (may affect up to 1 in 1,000 people) painful neuropathy (pain due to nerve damage): if your blood sugar level improves very fast, you may get nerve related pain, this is called acute painful neuropathy and is usually transient. reporting of side effects if you get any side effects, talk to your doctor, nurse or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. effects from diabetes high blood sugar (hyperglycaemia) high blood sugar may occur if you: have not injected enough insulin. forget to inject your insulin or stop using insulin. repeatedly inject less insulin than you need. get an infection and/or a fever. eat more than usual. exercise less than usual. warning signs of high blood sugar: the warning signs appear gradually. they include: increased urination; feeling thirsty; losing your appetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a fruity (acetone) smell of the breath. what to do if you experience high blood sugar if you get any of the above signs: test your blood sugar level, test your urine for ketones if you can, then seek medical advice immediately. these may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). if you do not treat it, this could lead to diabetic coma and eventually death.", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9625272750854492, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6941755414009094}]}, {"Id": 12, "BeginOffset": 127, "EndOffset": 139, "Score": 0.8858664035797119, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4066406190395355}]}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 140, "EndOffset": 170}, {"Text": "a very common side effect", "Type": "PROBLEM", "BeginOffset": 175, "EndOffset": 200}, {"Id": 16, "BeginOffset": 209, "EndOffset": 215, "Score": 0.27945753931999207, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 227}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 233}, {"Id": 17, "BeginOffset": 242, "EndOffset": 257, "Score": 0.4768866300582886, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6206340789794922}]}, {"Text": "much insulin", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 299}, {"Id": 3, "BeginOffset": 378, "EndOffset": 399, "Score": 0.7412111759185791, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 438, "EndOffset": 453, "Score": 0.6517133712768555, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49557963013648987}]}, {"Id": 19, "BeginOffset": 455, "EndOffset": 465, "Score": 0.8234134912490845, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8826069235801697}]}, {"Id": 20, "BeginOffset": 467, "EndOffset": 481, "Score": 0.43735209107398987, "Text": "cool pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5244326591491699}, {"Name": "SYMPTOM", "Score": 0.7514970898628235}]}, {"Id": 21, "BeginOffset": 483, "EndOffset": 491, "Score": 0.9965125918388367, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350752830505371}]}, {"Id": 22, "BeginOffset": 493, "EndOffset": 508, "Score": 0.572141706943512, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126641154289246}]}, {"Id": 23, "BeginOffset": 510, "EndOffset": 522, "Score": 0.9162372946739197, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418832063674927}]}, {"Id": 24, "BeginOffset": 524, "EndOffset": 543, "Score": 0.9455040097236633, "Text": "feeling very hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705281853675842}]}, {"Text": "temporary changes in vision", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 572}, {"Id": 26, "BeginOffset": 574, "EndOffset": 584, "Score": 0.9954460859298706, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9745535254478455}]}, {"Text": "unusual tiredness", "Type": "PROBLEM", "BeginOffset": 586, "EndOffset": 603}, {"Id": 28, "BeginOffset": 608, "EndOffset": 616, "Score": 0.9990944862365723, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804418087005615}]}, {"Id": 29, "BeginOffset": 618, "EndOffset": 629, "Score": 0.9961768388748169, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9462546706199646}]}, {"Id": 30, "BeginOffset": 633, "EndOffset": 639, "Score": 0.9991726279258728, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758492708206177}]}, {"Id": 31, "BeginOffset": 641, "EndOffset": 656, "Score": 0.7003375291824341, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726709723472595}]}, {"Id": 32, "BeginOffset": 658, "EndOffset": 674, "Score": 0.8672831654548645, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677157402038574}]}, {"Id": 33, "BeginOffset": 676, "EndOffset": 703, "Score": 0.9831682443618774, "Text": "difficulty in concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8972731828689575}]}, {"Text": "severe low blood sugar", "Type": "PROBLEM", "BeginOffset": 705, "EndOffset": 727}, {"Id": 35, "BeginOffset": 740, "EndOffset": 755, "Score": 0.901557445526123, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7729215025901794}]}, {"Text": "prolonged severe low blood sugar", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 792}, {"Text": "brain damage (temporary or permanent) and even death", "Type": "PROBLEM", "BeginOffset": 822, "EndOffset": 874}, {"Id": 39, "BeginOffset": 910, "EndOffset": 925, "Score": 0.5835381150245667, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the hormone glucagon", "Type": "TREATMENT", "BeginOffset": 947, "EndOffset": 967}, {"Id": 5, "BeginOffset": 1021, "EndOffset": 1029, "Score": 0.9941772222518921, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glucose", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1051}, {"Text": "a sugar snack", "Type": "TREATMENT", "BeginOffset": 1055, "EndOffset": 1068}, {"Id": 43, "BeginOffset": 1124, "EndOffset": 1142, "Score": 0.4918481409549713, "Text": "glucagon treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1216, "EndOffset": 1231, "Score": 0.3740982711315155, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6572232246398926}]}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1266}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1287}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1362, "EndOffset": 1378}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1480, "EndOffset": 1488}, {"Id": 41, "BeginOffset": 1492, "EndOffset": 1507, "Score": 0.623117208480835, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6809576153755188}]}, {"Text": "blood sugar level", "Type": "TEST", "BeginOffset": 1533, "EndOffset": 1550}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1592}, {"Text": "a low blood sugar", "Type": "PROBLEM", "BeginOffset": 1620, "EndOffset": 1637}, {"Id": 9, "BeginOffset": 1704, "EndOffset": 1712, "Score": 0.9988052845001221, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6269062161445618, "RelationshipScore": 0.9999524354934692, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 1691, "EndOffset": 1700, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 1759, "EndOffset": 1774}, {"Id": 10, "BeginOffset": 1820, "EndOffset": 1827, "Score": 0.9404628872871399, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 1837, "EndOffset": 1845}, {"Id": 69, "BeginOffset": 1906, "EndOffset": 1914, "Score": 0.9836920499801636, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8774862289428711}]}, {"Id": 70, "BeginOffset": 1971, "EndOffset": 1982, "Score": 0.8986045122146606, "Text": "passing out", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8079112768173218}]}, {"Id": 71, "BeginOffset": 1991, "EndOffset": 2002, "Score": 0.9665061831474304, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8686254620552063}]}, {"Id": 72, "BeginOffset": 2011, "EndOffset": 2026, "Score": 0.5743616819381714, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7209607362747192}]}, {"Id": 73, "BeginOffset": 2188, "EndOffset": 2199, "Score": 0.5617818832397461, "Text": "suffocation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2227}, {"Id": 64, "BeginOffset": 2231, "EndOffset": 2252, "Score": 0.8054763078689575, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a systemic allergic reaction", "Type": "PROBLEM", "BeginOffset": 2287, "EndOffset": 2315}, {"Id": 76, "BeginOffset": 2332, "EndOffset": 2343, "Score": 0.8618775606155396, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5784850716590881}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2405, "EndOffset": 2406}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2410, "EndOffset": 2416}, {"Id": 108, "BeginOffset": 2445, "EndOffset": 2456, "Score": 0.9999979734420776, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.38693374395370483, "RelationshipScore": 0.7313806414604187, "RelationshipType": "OVERLAP", "Id": 77, "BeginOffset": 2470, "EndOffset": 2477, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 77, "BeginOffset": 2470, "EndOffset": 2477, "Score": 0.38693374395370483, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8315752148628235, "RelationshipScore": 0.8327304720878601, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 2508, "EndOffset": 2512, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 2508, "EndOffset": 2512, "Score": 0.8315752148628235, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 2530, "EndOffset": 2541, "Score": 0.6859661340713501, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644047021865845}]}, {"Id": 79, "BeginOffset": 2558, "EndOffset": 2566, "Score": 0.8849958777427673, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161445498466492}]}, {"Id": 80, "BeginOffset": 2580, "EndOffset": 2584, "Score": 0.48289504647254944, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2586, "EndOffset": 2594, "Score": 0.9913452863693237, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265173077583313}]}, {"Id": 82, "BeginOffset": 2602, "EndOffset": 2625, "Score": 0.9719702005386353, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482808113098145}]}, {"Text": "a rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 2632, "EndOffset": 2649}, {"Id": 84, "BeginOffset": 2651, "EndOffset": 2661, "Score": 0.4529561400413513, "Text": "feel dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535259008407593}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2730, "EndOffset": 2748}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2776, "EndOffset": 2777}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2781, "EndOffset": 2784}, {"Id": 86, "BeginOffset": 2802, "EndOffset": 2809, "Score": 0.45682159066200256, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2811, "EndOffset": 2835, "Score": 0.43044403195381165, "Text": "local allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7827740907669067}]}, {"Id": 88, "BeginOffset": 2837, "EndOffset": 2841, "Score": 0.9985740184783936, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9006325602531433}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9063558578491211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 89, "BeginOffset": 2843, "EndOffset": 2850, "Score": 0.9992179870605469, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643732905387878}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9366627335548401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 2852, "EndOffset": 2857, "Score": 0.9994354844093323, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298360347747803}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9012501239776611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 2859, "EndOffset": 2871, "Score": 0.9993510842323303, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413033127784729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.689201831817627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 2873, "EndOffset": 2881, "Score": 0.9996800422668457, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826453924179077}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9881298542022705, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 93, "BeginOffset": 2883, "EndOffset": 2891, "Score": 0.9990838766098022, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794607162475586}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9993535876274109, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 2896, "EndOffset": 2903, "Score": 0.9993681311607361, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336389899253845}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9885082840919495, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Score": 0.9870690107345581, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 95, "BeginOffset": 2952, "EndOffset": 2961, "Score": 0.4965914189815521, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870690107345581, "RelationshipScore": 0.9269292950630188, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2912, "EndOffset": 2926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2989, "EndOffset": 3001}, {"Id": 54, "BeginOffset": 3063, "EndOffset": 3067, "Score": 0.7880223393440247, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 3112, "EndOffset": 3138}, {"Id": 97, "BeginOffset": 3148, "EndOffset": 3163, "Score": 0.8102892637252808, "Text": "vision problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8940998911857605}]}, {"Text": "your insulin treatment", "Type": "TREATMENT", "BeginOffset": 3186, "EndOffset": 3208}, {"Text": "the disturbance", "Type": "PROBLEM", "BeginOffset": 3242, "EndOffset": 3257}, {"Id": 55, "BeginOffset": 3295, "EndOffset": 3309, "Score": 0.9730960726737976, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 3311, "EndOffset": 3324, "Score": 0.9487593770027161, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6755584478378296}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9730960726737976, "RelationshipScore": 0.9775848984718323, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 3295, "EndOffset": 3309, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5492199063301086, "RelationshipScore": 0.5303592085838318, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 3331, "EndOffset": 3343, "Text": "fatty tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the fatty tissue", "Type": "PROBLEM", "BeginOffset": 3327, "EndOffset": 3343}, {"Id": 58, "BeginOffset": 3354, "EndOffset": 3358, "Score": 0.9940363168716431, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 3366, "EndOffset": 3380, "Score": 0.9955525994300842, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 3393, "EndOffset": 3404, "Score": 0.858363151550293, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4072023332118988}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5492199063301086, "RelationshipScore": 0.9920549392700195, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 3331, "EndOffset": 3343, "Text": "fatty tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8549137711524963, "RelationshipScore": 0.9983832836151123, "RelationshipType": "DIRECTION", "Id": 57, "BeginOffset": 3344, "EndOffset": 3349, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9940363168716431, "RelationshipScore": 0.9948638081550598, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 3354, "EndOffset": 3358, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955525994300842, "RelationshipScore": 0.9991382360458374, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 59, "BeginOffset": 3366, "EndOffset": 3380, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "thicken (lipohypertrophy)", "Type": "PROBLEM", "BeginOffset": 3409, "EndOffset": 3434}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 3459, "EndOffset": 3473}, {"Text": "developing such skin changes", "Type": "PROBLEM", "BeginOffset": 3494, "EndOffset": 3522}, {"Text": "your skin pitting", "Type": "PROBLEM", "BeginOffset": 3538, "EndOffset": 3555}, {"Text": "thickening at the injection site", "Type": "PROBLEM", "BeginOffset": 3559, "EndOffset": 3591}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 3620, "EndOffset": 3635}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3697, "EndOffset": 3709}, {"Text": "swollen joints", "Type": "PROBLEM", "BeginOffset": 3741, "EndOffset": 3755}, {"Id": 68, "BeginOffset": 3778, "EndOffset": 3785, "Score": 0.962482213973999, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3787, "EndOffset": 3802, "Score": 0.6344699263572693, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5138382315635681}, {"Name": "DIAGNOSIS", "Score": 0.578472375869751}]}, {"Text": "swelling around your ankles and other joints", "Type": "PROBLEM", "BeginOffset": 3813, "EndOffset": 3857}, {"Id": 125, "BeginOffset": 3878, "EndOffset": 3888, "Score": 0.35868901014328003, "Text": "disappears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 3919, "EndOffset": 3939, "Score": 0.8592451810836792, "Text": "diabetic retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439372420310974}]}, {"Text": "an eye disease", "Type": "PROBLEM", "BeginOffset": 3941, "EndOffset": 3955}, {"Id": 128, "BeginOffset": 3967, "EndOffset": 3975, "Score": 0.9894090890884399, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9206861257553101}]}, {"Id": 129, "BeginOffset": 3994, "EndOffset": 4008, "Score": 0.935714840888977, "Text": "loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6406981945037842}, {"Name": "DIAGNOSIS", "Score": 0.4169580340385437}]}, {"Id": 130, "BeginOffset": 4023, "EndOffset": 4043, "Score": 0.9347995519638062, "Text": "diabetic retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8396905064582825}]}, {"Id": 131, "BeginOffset": 4053, "EndOffset": 4089, "Score": 0.7577398419380188, "Text": "blood sugar level improves very fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7731904983520508}]}, {"Text": "the retinopathy", "Type": "PROBLEM", "BeginOffset": 4091, "EndOffset": 4106}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4173, "EndOffset": 4174}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 4178, "EndOffset": 4183}, {"Text": "painful neuropathy", "Type": "PROBLEM", "BeginOffset": 4192, "EndOffset": 4210}, {"Id": 134, "BeginOffset": 4212, "EndOffset": 4216, "Score": 0.9915254712104797, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5641279220581055}, {"Name": "DIAGNOSIS", "Score": 0.4310494065284729}]}, {"Id": 135, "BeginOffset": 4224, "EndOffset": 4236, "Score": 0.6339147090911865, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7645485401153564}]}, {"Id": 136, "BeginOffset": 4247, "EndOffset": 4283, "Score": 0.6446835398674011, "Text": "blood sugar level improves very fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7190570831298828}]}, {"Text": "nerve related pain", "Type": "PROBLEM", "BeginOffset": 4297, "EndOffset": 4315}, {"Text": "acute painful neuropathy", "Type": "PROBLEM", "BeginOffset": 4332, "EndOffset": 4356}, {"Id": 140, "BeginOffset": 4396, "EndOffset": 4408, "Score": 0.9474053382873535, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7937495708465576}]}, {"Id": 141, "BeginOffset": 4424, "EndOffset": 4436, "Score": 0.9103589057922363, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7471539974212646}]}, {"Id": 142, "BeginOffset": 4507, "EndOffset": 4519, "Score": 0.95260089635849, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6407986283302307}]}, {"Id": 143, "BeginOffset": 4568, "EndOffset": 4580, "Score": 0.865967333316803, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7074761986732483}]}, {"Id": 144, "BeginOffset": 4634, "EndOffset": 4645, "Score": 0.3793652653694153, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5862947702407837}]}, {"Id": 145, "BeginOffset": 4659, "EndOffset": 4671, "Score": 0.8641887307167053, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7337518930435181}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4727, "EndOffset": 4740}, {"Text": "diabetes high blood sugar", "Type": "PROBLEM", "BeginOffset": 4755, "EndOffset": 4780}, {"Id": 148, "BeginOffset": 4782, "EndOffset": 4796, "Score": 0.9783034920692444, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8402431607246399}]}, {"Id": 149, "BeginOffset": 4798, "EndOffset": 4814, "Score": 0.8137947916984558, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4001650810241699}]}, {"Id": 119, "BeginOffset": 4858, "EndOffset": 4865, "Score": 0.9904395341873169, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.38288670778274536, "RelationshipScore": 0.9111635684967041, "RelationshipType": "ROUTE_OR_MODE", "Id": 118, "BeginOffset": 4842, "EndOffset": 4850, "Text": "injected", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.42490485310554504, "RelationshipScore": 0.9951190948486328, "RelationshipType": "ROUTE_OR_MODE", "Id": 120, "BeginOffset": 4877, "EndOffset": 4883, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 4884, "EndOffset": 4896}, {"Id": 122, "BeginOffset": 4911, "EndOffset": 4918, "Score": 0.991502046585083, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42490485310554504, "RelationshipScore": 0.5956204533576965, "RelationshipType": "ROUTE_OR_MODE", "Id": 120, "BeginOffset": 4877, "EndOffset": 4883, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "less insulin", "Type": "TREATMENT", "BeginOffset": 4938, "EndOffset": 4950}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 4970, "EndOffset": 4982}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 4990, "EndOffset": 4997}, {"Id": 152, "BeginOffset": 5063, "EndOffset": 5079, "Score": 0.8195374011993408, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7601298689842224}]}, {"Text": "the warning signs", "Type": "TEST", "BeginOffset": 5081, "EndOffset": 5098}, {"Id": 153, "BeginOffset": 5131, "EndOffset": 5150, "Score": 0.6106897592544556, "Text": "increased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506043195724487}]}, {"Id": 154, "BeginOffset": 5152, "EndOffset": 5167, "Score": 0.9379693865776062, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624028205871582}]}, {"Id": 155, "BeginOffset": 5169, "EndOffset": 5189, "Score": 0.9681942462921143, "Text": "losing your appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498942494392395}]}, {"Id": 156, "BeginOffset": 5191, "EndOffset": 5203, "Score": 0.932743489742279, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644119143486023}]}, {"Id": 157, "BeginOffset": 5205, "EndOffset": 5211, "Score": 0.9983910918235779, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780828952789307}]}, {"Id": 158, "BeginOffset": 5215, "EndOffset": 5223, "Score": 0.9976677298545837, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707891941070557}]}, {"Id": 159, "BeginOffset": 5226, "EndOffset": 5240, "Score": 0.4841212034225464, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265608191490173}]}, {"Id": 160, "BeginOffset": 5244, "EndOffset": 5249, "Score": 0.9931667447090149, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950663685798645}]}, {"Id": 161, "BeginOffset": 5260, "EndOffset": 5268, "Score": 0.8128365278244019, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9374298453330994}]}, {"Id": 162, "BeginOffset": 5270, "EndOffset": 5279, "Score": 0.7925351858139038, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.865274965763092}]}, {"Id": 163, "BeginOffset": 5286, "EndOffset": 5292, "Score": 0.4230439066886902, "Text": "fruity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4599408209323883}]}, {"Id": 164, "BeginOffset": 5353, "EndOffset": 5369, "Score": 0.5875388383865356, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6601049304008484}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 5410, "EndOffset": 5432}, {"Id": 171, "BeginOffset": 5444, "EndOffset": 5461, "Score": 0.3526429831981659, "Text": "urine for ketones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a very serious condition", "Type": "PROBLEM", "BeginOffset": 5534, "EndOffset": 5558}, {"Id": 165, "BeginOffset": 5566, "EndOffset": 5587, "Score": 0.8976805806159973, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8963935971260071}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 5601, "EndOffset": 5618}, {"Id": 166, "BeginOffset": 5719, "EndOffset": 5732, "Score": 0.9265813827514648, "Text": "diabetic coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9703070521354675}]}, {"Text": "eventually death", "Type": "PROBLEM", "BeginOffset": 5737, "EndOffset": 5753}]}, "Section_5": {"Title": "5. how to store insulin aspart sanofi", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton. the expiry date refers to the last day of that month. before the first use store your insulin aspart sanofi in a refrigerator (2 8). do not freeze. keep the cartridge in the outer carton in order to protect from light. keep your cartridge in use at room temperature (below 30) for a maximum of 4 weeks. do not put it near heat or in the sun. do not keep your pen with the inserted cartridge you are using in the fridge. the pen with the inserted cartridge should not be stored with the needle attached. keep the pen cap on the pen to protect it from light. do not use insulin aspart sanofi, if it is coloured or it has solid pieces in it. you must use it only if it looks like water. check this each time you inject yourself. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "your insulin aspart sanofi", "Type": "TREATMENT", "BeginOffset": 228, "EndOffset": 254}, {"Text": "the cartridge in the outer carton", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 333}, {"Text": "your cartridge", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 385}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 422}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 442}, {"Text": "the inserted cartridge", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 537}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 574}, {"Text": "the inserted cartridge", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 602}, {"Text": "the needle attached", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 648}, {"Text": "the pen cap", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 666}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 677}, {"Id": 1, "BeginOffset": 715, "EndOffset": 736, "Score": 0.7626283168792725, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 1007, "EndOffset": 1021}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what insulin aspart sanofi contains the active substance is insulin aspart. one ml of the solution contains 100 units (equivalent to 3.5 mg) of insulin aspart. each cartridge contains 3 ml of solution for injection, equivalent to 300 units of insulin aspart. the other ingredients are: phenol, metacresol, zinc chloride, polysorbate 20, sodium chloride, hydrochloric acid/sodium hydroxide and water for injections. sodium hydroxide or hydrochloric acid may have been used to adjust the acidity. what insulin aspart sanofi looks like and contents of the pack insulin aspart sanofi, solution for injection is a clear, colourless, aqueous solution. each cartridge contains 3 ml. do not refill the cartridge. once empty, it must be disposed of. if you are treated with insulin aspart sanofi in cartridge and another insulin in cartridge, you should use the insulin delivery systems recommended by each manufacturer, one for each type of insulin. the insulin aspart sanofi cartridges come in a pack of 5 or 10 cartridges. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "insulin aspart sanofi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 26, "Score": 0.9294984340667725, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 60, "EndOffset": 74, "Score": 0.923854410648346, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9538487792015076, "RelationshipScore": 0.9999406337738037, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 82, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8834724426269531, "RelationshipScore": 0.9991680383682251, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7159605622291565, "RelationshipScore": 0.9999383687973022, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 108, "EndOffset": 117, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.87941974401474, "RelationshipScore": 0.9999970197677612, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 133, "EndOffset": 139, "Text": "3.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2412121444940567, "RelationshipScore": 0.6957572102546692, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 165, "EndOffset": 183, "Text": "cartridge contains", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9474050998687744, "RelationshipScore": 0.8076777458190918, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 192, "EndOffset": 200, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 98}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 108, "EndOffset": 111}, {"Text": "3.5", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 136}, {"Id": 6, "BeginOffset": 144, "EndOffset": 158, "Score": 0.9569510221481323, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7159605622291565, "RelationshipScore": 0.6517837643623352, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 108, "EndOffset": 117, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.87941974401474, "RelationshipScore": 0.949835479259491, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 133, "EndOffset": 139, "Text": "3.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2412121444940567, "RelationshipScore": 0.9995751976966858, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 165, "EndOffset": 183, "Text": "cartridge contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9937397241592407, "RelationshipScore": 0.995333731174469, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 184, "EndOffset": 188, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9474050998687744, "RelationshipScore": 0.9996297359466553, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 192, "EndOffset": 200, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7060837149620056, "RelationshipScore": 0.9993715882301331, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 205, "EndOffset": 214, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each cartridge", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 174}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 185}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 205, "EndOffset": 214}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 230, "EndOffset": 233}, {"Id": 12, "BeginOffset": 243, "EndOffset": 257, "Score": 0.9745380282402039, "Text": "insulin aspart", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.2412121444940567, "RelationshipScore": 0.6762641668319702, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 165, "EndOffset": 183, "Text": "cartridge contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9937397241592407, "RelationshipScore": 0.9986428618431091, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 184, "EndOffset": 188, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9474050998687744, "RelationshipScore": 0.8207725882530212, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 192, "EndOffset": 200, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9980124235153198, "RelationshipScore": 0.9983230233192444, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 230, "EndOffset": 239, "Text": "300 units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 286, "EndOffset": 292, "Score": 0.9502164721488953, "Text": "phenol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 294, "EndOffset": 304, "Score": 0.9698846340179443, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 306, "EndOffset": 319, "Score": 0.9991693496704102, "Text": "zinc chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 321, "EndOffset": 335, "Score": 0.7528112530708313, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 337, "EndOffset": 352, "Score": 0.9997702240943909, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5932392477989197, "RelationshipScore": 0.9964063763618469, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 403, "EndOffset": 413, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 354, "EndOffset": 371, "Score": 0.9976669549942017, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5932392477989197, "RelationshipScore": 0.9992109537124634, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 403, "EndOffset": 413, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 372, "EndOffset": 388, "Score": 0.9988824725151062, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5932392477989197, "RelationshipScore": 0.9990007281303406, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 403, "EndOffset": 413, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 413}, {"Id": 21, "BeginOffset": 415, "EndOffset": 431, "Score": 0.9992840886116028, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5932392477989197, "RelationshipScore": 0.6483252048492432, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 403, "EndOffset": 413, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 435, "EndOffset": 452, "Score": 0.9945740103721619, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 500, "EndOffset": 521, "Score": 0.9626309871673584, "Text": "insulin aspart sanofi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack insulin aspart sanofi", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 579}, {"Id": 27, "BeginOffset": 628, "EndOffset": 644, "Score": 0.2599680423736572, "Text": "aqueous solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9626578092575073, "RelationshipScore": 0.9999896287918091, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 670, "EndOffset": 675, "Text": "3 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 670, "EndOffset": 671}, {"Text": "insulin aspart sanofi in cartridge", "Type": "TREATMENT", "BeginOffset": 765, "EndOffset": 799}, {"Text": "another insulin in cartridge", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 832}, {"Text": "the insulin delivery systems", "Type": "TREATMENT", "BeginOffset": 849, "EndOffset": 877}, {"Id": 33, "BeginOffset": 933, "EndOffset": 940, "Score": 0.9780917763710022, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin aspart sanofi cartridges", "Type": "TREATMENT", "BeginOffset": 942, "EndOffset": 978}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 997, "EndOffset": 998}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1002, "EndOffset": 1004}]}}