{"ID": "64BDDB2CDF8C046237A2C836BC216D37", "URL": "https://www.ema.europa.eu/documents/product-information/ariclaim-epar-product-information_en.pdf", "Product_Name": "Ariclaim", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 30 mg hard gastro-resistant capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 30 mg of duloxetine (as hydrochloride). \n \nExcipient(s) with known effect:  \nEach capsule may contain up to 56 mg sucrose. \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard gastro-resistant capsule. \nOpaque white body, imprinted with ‘30 mg’ and an opaque blue cap, imprinted with ‘9543’. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetic peripheral neuropathic pain. \n \nARICLAIM is indicated in adults. \nFor further information see section 5.1. \n \n4.2 Posology and method of administration \n \nPosology \nThe starting and recommended maintenance dose is 60 mg daily with or without food. Dosages above \n60 mg once daily, up to a maximum dose of 120 mg per day administered in evenly divided doses, \nhave been evaluated from a safety perspective in clinical trials. The plasma concentration of \nduloxetine displays large inter-individual variability (see section 5.2). Hence, some patients that \nrespond insufficiently to 60 mg may benefit from a higher dose. \n \nResponse to treatment should be evaluated after 2 months. In patients with inadequate initial response, \nadditional response after this time is unlikely. \n \nThe therapeutic benefit should be reassessed regularly (at least every three months) (see section 5.1). \n \nPaediatric population \n \nThe safety and efficacy of duloxetine for the treatment of diabetic peripheral neuropathic pain has not \nbeen studied. No data are available. \n \nSpecial populations \n \nElderly \nNo dosage adjustment is recommended for elderly patients solely on the basis of age. However, as \nwith any medicine, caution should be exercised when treating the elderly (see section 5.2). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 3 \n\n \nHepatic impairment \nARICLAIM must not be used in patients with liver disease resulting in hepatic impairment (see \nsections 4.3 and 5.2). \n \nRenal impairment \nNo dosage adjustment is necessary for patients with mild or moderate renal dysfunction (creatinine \nclearance 30 to 80 ml/min). ARICLAIM must not be used in patients with severe renal impairment \n(creatinine clearance <30 ml/min; see section 4.3). \n \nDiscontinuation of treatment \nAbrupt discontinuation should be avoided. When stopping treatment with ARICLAIM the dose should \nbe gradually reduced over a period of at least one to two weeks in order to reduce the risk of \nwithdrawal reactions (see sections 4.4 and 4.8). If intolerable symptoms occur following a decrease in \nthe dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be \nconsidered. Subsequently, the physician may continue decreasing the dose, but at a more gradual rate. \n \nMethod of administration \nFor oral use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nConcomitant use of ARICLAIM with nonselective, irreversible monoamine oxidase inhibitors \n(MAOIs) is contraindicated (see section 4.5). \n \nLiver disease resulting in hepatic impairment (see section 5.2). \n \nARICLAIM should not be used in combination with fluvoxamine, ciprofloxacin or enoxacin (i.e. \npotent CYP1A2 inhibitors) since the combination results in elevated plasma concentrations of \nduloxetine (see section 4.5). \n \nSevere renal impairment (creatinine clearance <30 ml/min) (see section 4.4). \n \nThe initiation of treatment with ARICLAIM is contraindicated in patients with uncontrolled \nhypertension that could expose patients to a potential risk of hypertensive crisis (see sections 4.4 and \n4.8). \n \n4.4 Special warnings and precautions for use \n \nMania and seizures \nARICLAIM should be used with caution in patients with a history of mania or a diagnosis of bipolar \ndisorder, and/or seizures. \n \nMydriasis \nMydriasis has been reported in association with duloxetine, therefore, caution should be used when \nprescribing ARICLAIM to patients with increased intraocular pressure, or those at risk of acute \nnarrow-angle glaucoma. \n \nBlood pressure and heart rate \nDuloxetine has been associated with an increase in blood pressure and clinically significant \nhypertension in some patients. This may be due to the noradrenergic effect of duloxetine. Cases of \nhypertensive crisis have been reported with duloxetine, especially in patients with pre-existing \nhypertension. Therefore, in patients with known hypertension and/or other cardiac disease, blood \npressure monitoring is recommended, especially during the first month of treatment. Duloxetine \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 4 \n\nshould be used with caution in patients whose conditions could be compromised by an increased heart \nrate or by an increase in blood pressure. Caution should also be exercised when duloxetine is used \nwith medicinal products that may impair its metabolism (see section 4.5). For patients who experience \na sustained increase in blood pressure while receiving duloxetine either dose reduction or gradual \ndiscontinuation should be considered (see section 4.8). In patients with uncontrolled hypertension \nduloxetine should not be initiated (see section 4.3). \n \nRenal impairment \nIncreased plasma concentrations of duloxetine occur in patients with severe renal impairment on \nhaemodialysis (creatinine clearance <30 ml/min). For patients with severe renal impairment, see \nsection 4.3. See section 4.2 for information on patients with mild or moderate renal dysfunction. \n \nSerotonin syndrome \nAs with other serotonergic agents, serotonin syndrome, a potentially life-threatening condition, may \noccur with duloxetine treatment, particularly with concomitant use of other serotonergic agents \n(including SSRIs, SNRIs tricyclic antidepressants or triptans), with agents that impair metabolism of \nserotonin such as MAOIs, or with antipsychotics or other dopamine antagonists that may affect the \nserotonergic neurotransmitter systems (see sections 4.3 and 4.5). \n \nSerotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, \ncoma), autonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular \naberrations (e.g. hyperreflexia, incoordination) and/or gastrointestinal symptoms (e.g., nausea, \nvomiting, diarrhoea). \n \nIf concomitant treatment with duloxetine and other serotonergic agents that may affect the \nserotonergic and/or dopaminergic neurotransmitter systems in clinically warranted, careful \nobservation of the patient is advised, particularly during treatment initiation and dose increases. \n \nSt John’s wort \nAdverse reactions may be more common during concomitant use of ARICLAIM and herbal \npreparations containing St John’s wort (Hypericum perforatum). \n \nDepression, suicidal ideation and behaviour \nAlthough ARICLAIM is not indicated for the treatment of depression, its active ingredient \n(duloxetine) also exists as an antidepressant medicinal product. Depression is associated with an \nincreased risk of suicidal thoughts, self harm and suicide (suicide-related events). This risk persists \nuntil significant remission occurs. As improvement may not occur during the first few weeks or more \nof treatment, patients should be closely monitored until such improvement occurs. It is general \nclinical experience that the risk of suicide may increase in the early stages of recovery. Patients with a \nhistory of suicide-related events or those exhibiting a significant degree of suicidal thoughts prior to \ncommencement of treatment are known to be at greater risk of suicidal thoughts or suicidal behaviour, \nand should receive careful monitoring during treatment. A meta-analysis of placebo-controlled \nclinical trials of antidepressant medicinal products in psychiatric disorders showed an increased risk \nof suicidal behaviour with antidepressants compared to placebo in patients less than 25 years old. \n \nCases of suicidal thoughts and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.8). Physicians should encourage patients to report \nany distressing thoughts or feelings or depressive symptoms at any time. If while on ARICLAIM \ntherapy, the patient develops agitation or depressive symptoms, specialised medical advice should be \nsought, as depression is a serious medical condition. If a decision to initiate antidepressant \npharmacological therapy is taken, the gradual discontinuation of ARICLAIM is recommended (see \nsection 4.2). \n \nUse in children and adolescents under 18 years of age \nARICLAIM should not be used in the treatment of children and adolescents under the age of 18 years. \nSuicide-related behaviours (suicide attempts and suicidal thoughts), and hostility (predominantly \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 5 \n\naggression, oppositional behaviour and anger), were more frequently observed in clinical trials among \nchildren and adolescents treated with antidepressants compared to those treated with placebo. If, \nbased on clinical need, a decision to treat is nevertheless taken, the patient should be carefully \nmonitored for the appearance of suicidal symptoms. In addition, long-term safety data in children and \nadolescents concerning growth, maturation and cognitive and behavioural development are lacking. \n \nHaemorrhage  \nThere have been reports of bleeding abnormalities, such as ecchymoses, purpura and gastrointestinal \nhaemorrhage with selective serotonin reuptake inhibitors (SSRIs) and serotonin/noradrenaline \nreuptake inhibitors (SNRIs), including duloxetine. Caution is advised in patients taking anticoagulants \nand/or medicinal products known to affect platelet function (e.g. NSAIDs or acetylsalicylic acid \n(ASA)), and in patients with known bleeding tendencies. \n \nHyponatraemia \nHyponatraemia has been reported when administering ARICLAIM, including cases with serum \nsodium lower than 110 mmol/l. Hyponatraemia may be due to a syndrome of inappropriate anti-\ndiuretic hormone secretion (SIADH). The majority of cases of hyponatraemia were reported in the \nelderly, especially when coupled with a recent history of, or condition pre-disposing to, altered fluid \nbalance. Caution is required in patients at increased risk for hyponatraemia, such as elderly, cirrhotic, \nor dehydrated patients or patients treated with diuretics.  \n \nDiscontinuation of treatment \nWithdrawal symptoms when treatment is discontinued are common, particularly if discontinuation is \nabrupt (see section 4.8). In clinical trials adverse events seen on abrupt treatment discontinuation \noccurred in approximately 45% of patients treated with ARICLAIM and 23% of patients taking \nplacebo. The risk of withdrawal symptoms seen with SSRI’s and SNRI’s may be dependent on several \nfactors including the duration and dose of therapy and the rate of dose reduction. The most commonly \nreported reactions are listed in section 4.8. Generally these symptoms are mild to moderate, however, \nin some patients they may be severe in intensity. They usually occur within the first few days of \ndiscontinuing treatment, but there have been very rare reports of such symptoms in patients who have \ninadvertently missed a dose. Generally these symptoms are self-limiting and usually resolve within 2 \nweeks, though in some individuals they may be prolonged (2-3 months or more). It is therefore \nadvised that duloxetine should be gradually tapered when discontinuing treatment over a period of no \nless than 2 weeks, according to the patient’s needs (see section 4.2). \n \nAkathisia/psychomotor restlessness \nThe use of duloxetine has been associated with the development of akathisia, characterised by a \nsubjectively unpleasant or distressing restlessness and need to move often accompanied by an \ninability to sit or stand still. This is most likely to occur within the first few weeks of treatment. In \npatients who develop these symptoms, increasing the dose may be detrimental. \n \nMedicinal products containing duloxetine \nDuloxetine is used under different trademarks in several indications (treatment of diabetic neuropathic \npain, major depressive disorder, generalised anxiety disorder and stress urinary incontinence). The use \nof more than one of these products concomitantly should be avoided. \n \nHepatitis/increased liver enzymes  \nCases of liver injury, including severe elevations of liver enzymes (>10 times upper limit of normal), \nhepatitis and jaundice have been reported with duloxetine (see section 4.8). Most of them occurred \nduring the first months of treatment. The pattern of liver damage was predominantly hepatocellular. \nDuloxetine should be used with caution in patients treated with other medicinal products associated \nwith hepatic injury. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 6 \n\nSucrose \nARICLAIM hard gastro-resistant capsules contain sucrose. Patients with rare hereditary problems of \nfructose intolerance, glucose-galactose malabsorption or sucrose-isomaltase insufficiency should not \ntake this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMonoamine oxidase inhibitors (MAOIs): Due to the risk of serotonin syndrome, duloxetine should not \nbe used in combination with non-selective irreversible monoamine oxidase inhibitors (MAOIs), or \nwithin at least 14 days of discontinuing treatment with an MAOI. Based on the half-life of duloxetine, \nat least 5 days should be allowed after stopping ARICLAIM before starting an MAOI (see section \n4.3). \n \nThe concomitant use of ARICLAIM with selective, reversible MAOIs, like moclobemide, is not \nrecommended (see section 4.4). The antibiotic linezolid is a reversible non-selective MAOI and \nshould not be given to patients treated with ARICLAIM (see section 4.4). \n \nInhibitors of CYP1A2: Because CYP1A2 is involved in duloxetine metabolism, concomitant use of \nduloxetine with potent inhibitors of CYP1A2 is likely to result in higher concentrations of duloxetine. \nFluvoxamine (100 mg once daily), a potent inhibitor of CYP1A2, decreased the apparent plasma \nclearance of duloxetine by about 77% and increased AUCo-t 6-fold. Therefore ARICLAIM should not \nbe administered in combination with potent inhibitors of CYP1A2 like fluvoxamine (see section 4.3). \n \nCNS medicinal products: The risk of using duloxetine in combination with other CNS-active \nmedicinal products has not been systematically evaluated, except in the cases described in this \nsection. Consequently, caution is advised when ARICLAIM is taken in combination with other \ncentrally acting medicinal products or substances, including alcohol and sedative medicinal products \n(e.g. benzodiazepines, morphinomimetics, antipsychotics, phenobarbital, sedative antihistamines). \n \nSerotonergic agents: In rare cases, serotonin syndrome has been reported in patients using \nSSRIs/SNRIs concomitantly with serotonergic agents. Caution is advisable if ARICLAIM is used \nconcomitantly with serotonergic agents like SSRIs, SNRIs, tricyclic antidepressants like \nclomipramine or amitriptyline, MAOIs like moclobemide or linezolid, St John’s wort (Hypericum \nperforatum) or triptans, tramadol, pethidine and tryptophan (see section 4.4). \nEffect of duloxetine on other medicinal products \nMedicinal products metabolised by CYP1A2: The pharmacokinetics of theophylline, a CYP1A2 \nsubstrate, were not significantly affected by co-administration with duloxetine (60 mg twice daily).  \n \nMedicinal products metabolised by CYP2D6: Duloxetine is a moderate inhibitor of CYP2D6. When \nduloxetine was administered at a dose of 60 mg twice daily with a single dose of desipramine, a \nCYP2D6 substrate, the AUC of desipramine increased 3-fold. The co-administration of duloxetine (40 \nmg twice daily) increases steady state AUC of tolterodine (2 mg twice daily) by 71 %, but does not \naffect the pharmacokinetics of its active 5-hydroxyl metabolite and no dosage adjustment is \nrecommended. Caution is advised if ARICLAIM is co-administered with medicinal products that are \npredominantly metabolised by CYP2D6 (risperidone, tricyclic antidepressants [TCAs] such as \nnortriptyline, amitriptyline, and imipramine) particularly if they have a narrow therapeutic index (such \nas flecainide, propafenone and metoprolol). \n \nOral contraceptives and other steroidal agents: Results of in vitro studies demonstrate that duloxetine \ndoes not induce the catalytic activity of CYP3A. Specific in vivo drug interaction studies have not \nbeen performed. \n \nAnticoagulants and antiplatelet agents: Caution should be exercised when duloxetine is combined \nwith oral anticoagulants or antiplatelet agents due to a potential increased risk of bleeding attributable \nto a pharmacodynamic interaction. Furthermore, increases in INR values have been reported when \nduloxetine was co-administered to patients treated with warfarin. However, concomitant \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 7 \n\nadministration of duloxetine with warfarin under steady state conditions, in healthy volunteers, as part \nof a clinical pharmacology study, did not result in a clinically significant change in INR from baseline \nor in the pharmacokinetics of R- or S-warfarin. \n \nEffects of other medicinal products on duloxetine \nAntacids and H2 antagonists: Co-administration of duloxetine with aluminium- and magnesium-\ncontaining antacids or duloxetine with famotidine had no significant effect on the rate or extent of \nduloxetine absorption after administration of a 40 mg oral dose. \n \nInducers of CYP1A2: Population pharmacokinetic analyses have shown that smokers have almost \n50% lower plasma concentrations of duloxetine compared with non-smokers. \n \n4.6 Fertility, pregnancy and lactation \n \nFertility \nDuloxetine had no effect on male fertility, and effects in females were only evident at doses that \ncaused maternal toxicity. \n \nPregnancy  \nThere are no adequate data on the use of duloxetine in pregnant women. Studies in animals have \nshown reproductive toxicity at systemic exposure levels (AUC) of duloxetine lower than the \nmaximum clinical exposure (see section 5.3).  \n \nThe potential risk for humans is unknown.  \n \nEpidemiological data have suggested that the use of SSRIs in pregnancy, particularly in late \npregnancy, may increase the risk of persistent pulmonary hypertension in the newborn (PPHN). \nAlthough no studies have investigated the association of PPHN to SNRI treatment, this potential risk \ncannot be ruled out with duloxetine taking into account the related mechanism of action (inhibition of \nthe re-uptake of serotonin).  \n \nAs with other serotonergic medicinal products, discontinuation symptoms may occur in the neonate \nafter maternal duloxetine use near term. Discontinuation symptoms seen with duloxetine may include \nhypotonia, tremor, jitteriness, feeding difficulty, respiratory distress and seizures. The majority of \ncases have occurred either at birth or within a few days of birth. \n \nARICLAIM should be used in pregnancy only if the potential benefit justifies the potential risk to the \nfoetus. Women should be advised to notify their physician if they become pregnant, or intend to \nbecome pregnant, during therapy.  \n \nBreast feeding \nDuloxetine is very weakly excreted into human milk based on a study of 6 lactating patients, who did \nnot breast feed their children. The estimated daily infant dose on a mg/kg basis is approximately \n0.14% of the maternal dose (see section 5.2). As the safety of duloxetine in infants is not known, the \nuse of ARICLAIM while breast-feeding is not recommended. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. ARICLAIM \nmay be associated with sedation and dizziness. Patients should be instructed that if they experience \nsedation or dizziness they should avoid potentially hazardous tasks such as driving or operating \nmachinery. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 8 \n\nThe most commonly reported adverse reactions in patients treated with ARICLAIM were nausea, \nheadache, dry mouth, somnolence, and dizziness. However, the majority of common adverse reactions \nwere mild to moderate, they usually started early in therapy, and most tended to subside even as \ntherapy was continued.   \n \nb. Tabulated summary of adverse reactions \nTable 1 gives the adverse reactions observed from spontaneous reporting and in placebo-controlled \nclinical trials. \n \nTable 1: Adverse reactions \nFrequency estimate: Very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\nVery common Common Uncommon Rare Very Rare \nInfections and infestations \n  Laryngitis   \nImmune system disorders \n   Anaphylactic \n\nreaction  \nHyper-sensitivity \ndisorder \n\n \n\nEndocrine disorders \n   Hypo-thyroidism  \nMetabolism and nutrition disorders \n Decreased \n\nAppetite  \nHyperglycaemia \n(reported \nespecially in \ndiabetic patients) \n\nDehydration \nHyponatraemia \nSIADH6 \n\n \n\nPsychiatric disorders \n Insomnia  \n\nAgitation \nLibido decreased \nAnxiety \nOrgasm abnormal \nAbnormal dreams \n\nSuicidal \nideation5,7 \nSleep disorder \nBruxism \nDisorientation \nApathy \n\nSuicidal \nbehaviour5,7 \nMania \nHallucinations \nAggression and \nanger4 \n\n \n\nNervous system disorders \nHeadache \nSomnolence  \n\nDizziness \nLethargy \nTremor \nParaesthesia \n \n\nMyoclonus \nAkathisia7 \nNervousness \nDisturbance in \nattention \nDysgeusia \nDyskinesia \nRestless legs \nsyndrome \nPoor quality sleep \n\nSerotonin \nsyndrome6 \nConvulsion1 \nPsychomotor \nrestlessness6 \nExtra-pyramidal \nsymptoms6 \n\n \n\nEye disorders \n Blurred vision Mydriasis  \n\nVisual \nimpairment \n\nGlaucoma  \n\nEar and labyrinth disorders \n Tinnitus1  Vertigo \n\nEar pain \n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 9 \n\nVery common Common Uncommon Rare Very Rare \nCardiac disorders \n Palpitations Tachycardia \n\nSupra-ventricular \narrhythmia, \nmainly atrial \nfibrillation \n\n  \n\nVascular disorders \n Blood pressure \n\nincrease3 \nFlushing \n\nSyncope2 \nHypertension3,7 \nOrthostatic \nhypotension2 \nPeripheral \ncoldness \n\nHypertensive \ncrisis3,6 \n\n \n\nRespiratory, thoracic and mediastinal disorders \n Yawning Throat tightness \n\nEpistaxis \n  \n\nGastrointestinal disorders  \nNausea \nDry mouth \n\nConstipation  \nDiarrhoea \nAbdominal pain \nVomiting  \nDyspepsia \nFlatulence \n\nGastrointestinal \nhaemorrhage7 \nGastroenteritis \nEructation \nGastritis \nDysphagia \n\nStomatitis \nHaematochezia \nBreath odour \nMicroscopic \ncolitis9 \n \n\n \n\nHepato-biliary disorders \n  Hepatitis3 \n\nElevated liver \nenzymes (ALT, \nAST, alkaline \nphosphatase) \nAcute liver injury \n\nHepatic failure6 \nJaundice6 \n\n \n\nSkin and subcutaneous tissue disorders \n Sweating \n\nincreased \nRash \n\nNight sweats \nUrticaria \nDermatitis contact \nCold sweat \nPhoto-sensitivity \nreactions \nIncreased \ntendency to bruise \n\nStevens-Johnson \nSyndrome6 \nAngio-neurotic \noedema6 \n\nCutaneous \nvasculitis \n\nMusculoskeletal and connective tissue disorders \n Musculo-skeletal \n\npain \nMuscle spasm \n\nMuscle tightness \nMuscle twitching \n\nTrismus  \n\nRenal and urinary disorders \n Dysuria \n\nPollakiuria \nUrinary retention \nUrinary hesitation \nNocturia \nPolyuria \nUrine flow \ndecreased \n\nUrine odour \nabnormal \n\n \n\nReproductive system and breast disorders \n Erectile \n\ndysfunction \nEjaculation \n\nGynaecological \nhaemorrhage \nMenstrual \n\nMenopausal \nsymptoms \nGalactorrhoea \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 10 \n\nVery common Common Uncommon Rare Very Rare \ndisorder  \nEjaculation \ndelayed \n\ndisorder  \nSexual \ndysfunction  \nTesticular pain  \n\nHyperprolactinae\nmia \n\nGeneral disorders and administration site conditions \n Falls8 \n\nFatigue  \nChest pain7  \nFeeling abnormal \nFeeling cold \nThirst \nChills \nMalaise \nFeeling hot \nGait disturbance \n\n  \n\nInvestigations \n Weight decrease  Weight increase \n\nBlood creatine \nphosphokinase \nincreased \nBlood potassium \nincreased \n\nBlood cholesterol \nincreased \n\n \n\n \n1 Cases of convulsion and cases of tinnitus have also been reported after treatment discontinuation. \n2 Cases of orthostatic hypotension and syncope have been reported especially at the initiation of \n\ntreatment. \n3 See section 4.4. \n4 Cases of aggression and anger have been reported particularly early in treatment or after treatment \n\ndiscontinuation. \n5 Cases of suicidal ideation and suicidal behaviours have been reported during duloxetine therapy or \n\nearly after treatment discontinuation (see section 4.4). \n6 Estimated frequency of post-marketing surveillance reported adverse reactions; not observed in \n\nplacebo-controlled clinical trials. \n7 Not statistically significantly different from placebo. \n8 Falls were more common in the elderly (≥65 years old). \n9 Estimated frequency based on all clinical trial data. \n \nc. Description of selected adverse reactions \nDiscontinuation of duloxetine (particularly when abrupt) commonly leads to withdrawal symptoms. \nDizziness, sensory disturbances (including paraesthesia or electric shock-like sensations, particularly \nin the head), sleep disturbances (including insomnia and intense dreams), fatigue, somnolence, \nagitation or anxiety, nausea and/or vomiting, tremor, headache, myalgia, irritability, diarrhoea, \nhyperhydrosis and vertigo are the most commonly reported reactions. \n \nGenerally, for SSRIs and SNRIs, these events are mild to moderate and self-limiting, however, in \nsome patients they may be severe and/or prolonged. It is therefore advised that when duloxetine \ntreatment is no longer required, gradual discontinuation by dose tapering should be carried out (see \nsections 4.2 and 4.4). \n \nIn the 12 week acute phase of three clinical trials of duloxetine in patients with diabetic neuropathic \npain, small but statistically significant increases in fasting blood glucose were observed in duloxetine-\ntreated patients. HbA1c was stable in both duloxetine-treated and placebo-treated patients. In the \nextension phase of these studies, which lasted up to 52 weeks, there was an increase in HbA1c in both \nthe duloxetine and routine care groups, but the mean increase was 0.3% greater in the duloxetine-\ntreated group. There was also a small increase in fasting blood glucose and in total cholesterol in \nduloxetine-treated patients while those laboratory tests showed a slight decrease in the routine care \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 11 \n\ngroup.  \n \nThe heart rate-corrected QT interval in duloxetine-treated patients did not differ from that seen in \nplacebo-treated patients. No clinically significant differences were observed for QT, PR, QRS, or \nQTcB measurements between duloxetine-treated and placebo-treated patients. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nCases of overdoses, alone or in combination with other medicinal products, with duloxetine doses of \n5400 mg were reported. Some fatalities have occurred, primarily with mixed overdoses, but also with \nduloxetine alone at a dose of approximately 1000 mg. Signs and symptoms of overdose (duloxetine \nalone or in combination with other medicinal products) included somnolence, coma, serotonin \nsyndrome, seizures, vomiting and tachycardia.   \n \nNo specific antidote is known for duloxetine but if serotonin syndrome ensues, specific treatment \n(such as with cyproheptadine and/or temperature control) may be considered. A free airway should be \nestablished. Monitoring of cardiac and vital signs is recommended, along with appropriate \nsymptomatic and supportive measures. Gastric lavage may be indicated if performed soon after \ningestion or in symptomatic patients. Activated charcoal may be useful in limiting absorption. \nDuloxetine has a large volume of distribution and forced diuresis, haemoperfusion, and exchange \nperfusion are unlikely to be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antidepressants. ATC code: N06AX21. \n \nMechanism of action \nDuloxetine is a combined serotonin (5-HT) and noradrenaline (NA) reuptake inhibitor. It weakly \ninhibits dopamine reuptake with no significant affinity for histaminergic, dopaminergic, cholinergic \nand adrenergic receptors. Duloxetine dose-dependently increases extracellular levels of serotonin and \nnoradrenaline in various brain areas of animals. \n \nPharmacodynamic effects \nDuloxetine normalised pain thresholds in several preclinical models of neuropathic and inflammatory \npain and attenuated pain behaviour in a model of persistent pain. The pain inhibitory action of \nduloxetine is believed to be a result of potentiation of descending inhibitory pain pathways within the \ncentral nervous system. \n \nClinical efficacy and safety \nThe efficacy of duloxetine as a treatment for diabetic neuropathic pain was established in 2 \nrandomised, 12-week, double-blind, placebo-controlled, fixed dose studies in adults (22 to 88 years) \nhaving diabetic neuropathic pain for at least 6 months. Patients meeting diagnostic criteria for major \ndepressive disorder were excluded from these trials. The primary outcome measure was the weekly \nmean of 24-hour average pain, which was collected in a daily diary by patients on an 11-point Likert \nscale. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 12 \n\nIn both studies, duloxetine 60 mg once daily and 60 mg twice daily significantly reduced pain \ncompared with placebo. The effect in some patients was apparent in the first week of treatment. The \ndifference in mean improvement between the two active treatment arms was not significant. At least \n30% reported pain reduction was recorded in approximately 65% of duloxetine treated patients versus \n40% for placebo. The corresponding figures for at least 50% pain reduction were 50% and 26% \nrespectively. Clinical response rates (50% or greater improvement in pain) were analysed according to \nwhether or not the patient experienced somnolence during treatment. For patients not experiencing \nsomnolence, clinical response was observed in 47% of patients receiving duloxetine and 27% of \npatients on placebo. Clinical response rates in patients experiencing somnolence were 60% on \nduloxetine and 30% on placebo. Patients not demonstrating a pain reduction of 30% within 60 days of \ntreatment were unlikely to reach this level during further treatment. \n \nIn an open label long-term uncontrolled study, the pain reduction in patients responding to 8-weeks of \nacute treatment of ARICLAIM 60 mg once daily was maintained for a further 6-months as measured \nby change on the Brief Pain Inventory (BPI) 24-hour average pain item. \n \nPaediatric population  \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nARICLAIM in all subsets of the paediatric population in the treatment of diabetic neuropathic pain. \nSee section 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nDuloxetine is administered as a single enantiomer. Duloxetine is extensively metabolised by oxidative \nenzymes (CYP1A2 and the polymorphic CYP2D6), followed by conjugation. The pharmacokinetics \nof duloxetine demonstrate large intersubject variability (generally 50-60%), partly due to gender, age, \nsmoking status and CYP2D6 metaboliser status.  \n \nAbsorption: Duloxetine is well absorbed after oral administration with a Cmax occurring 6 hours post \ndose. The absolute oral bioavailability of duloxetine ranged from 32% to 80% (mean of 50%). Food \ndelays the time to reach the peak concentration from 6 to 10 hours and it marginally decreases the \nextent of absorption (approximately 11 %). These changes do not have any clinical significance.  \n \nDistribution: Duloxetine is approximately 96% bound to human plasma proteins. Duloxetine binds to \nboth albumin and alpha-l acid glycoprotein. Protein binding is not affected by renal or hepatic \nimpairment. \n \nBiotransformation: Duloxetine is extensively metabolised and the metabolites are excreted principally \nin urine. Both cytochromes P450-2D6 and 1A2 catalyse the formation of the two major metabolites \nglucuronide conjugate of 4-hydroxy duloxetine and sulfate conjugate of 5-hydroxy 6-methoxy \nduloxetine. Based upon in vitro studies, the circulating metabolites of duloxetine are considered \npharmacologically inactive. The pharmacokinetics of duloxetine in patients who are poor metabolisers \nwith respect to CYP2D6 has not been specifically investigated. Limited data suggest that the plasma \nlevels of duloxetine are higher in these patients. \n \nElimination: The elimination half-life of duloxetine ranges from 8 to 17 hours (mean of 12 hours). \nAfter an intravenous dose the plasma clearance of duloxetine ranges from 22 l/hr to 46 l/hr (mean of \n36 l/hr). After an oral dose the apparent plasma clearance of duloxetine ranges from 33 to 261 l/hr \n(mean 101 l/hr). \n \nSpecial populations \nGender: Pharmacokinetic differences have been identified between males and females (apparent \nplasma clearance is approximately 50% lower in females). Based upon the overlap in the range of \nclearance, gender-based pharmacokinetic differences do not justify the recommendation for using a \nlower dose for female patients.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 13 \n\nAge: Pharmacokinetic differences have been identified between younger and elderly females (≥65 \nyears) (AUC increases by about 25% and half-life is about 25% longer in the elderly), although the \nmagnitude of these changes is not sufficient to justify adjustments to the dose. As a general \nrecommendation, caution should be exercised when treating the elderly (see sections 4.2 and 4.4). \n \nRenal impairment: End stage renal disease (ESRD) patients receiving dialysis had 2-fold higher \nduloxetine Cmax and AUC values compared with healthy subjects. Pharmacokinetic data on duloxetine \nis limited in patients with mild or moderate renal impairment. \n \nHepatic impairment: Moderate liver disease (Child Pugh Class B) affected the pharmacokinetics of \nduloxetine. Compared with healthy subjects, the apparent plasma clearance of duloxetine was 79% \nlower, the apparent terminal half-life was 2.3 times longer, and the AUC was 3.7 times higher in \npatients with moderate liver disease. The pharmacokinetics of duloxetine and its metabolites have not \nbeen studied in patients with mild or severe hepatic insufficiency. \n \nBreast-feeding mothers: The disposition of duloxetine was studied in 6 lactating women who were at \nleast 12-weeks postpartum. Duloxetine is detected in breast milk, and steady-state concentrations in \nbreast milk are about one-fourth those in plasma. The amount of duloxetine in breast milk is \napproximately 7 µg/day while on 40 mg twice daily dosing. Lactation did not influence duloxetine \npharmacokinetics.  \n \n5.3 Preclinical safety data \n \nDuloxetine was not genotoxic in a standard battery of tests and was not carcinogenic in rats. \nMultinucleated cells were seen in the liver in the absence of other histopathological changes in the rat \ncarcinogenicity study. The underlying mechanism and the clinical relevance are unknown. Female \nmice receiving duloxetine for 2 years had an increased incidence of hepatocellular adenomas and \ncarcinomas at the high dose only (144 mg/kg/day), but these were considered to be secondary to \nhepatic microsomal enzyme induction. The relevance of this mouse data to humans is unknown. \nFemale rats receiving duloxetine (45 mg/kg/day) before and during mating and early pregnancy had a \ndecrease in maternal food consumption and body weight, oestrous cycle disruption, decreased live \nbirth indices and progeny survival, and progeny growth retardation at systemic exposure levels \nestimated to be at the most at maximum clinical exposure (AUC). In an embryotoxicity study in the \nrabbit, a higher incidence of cardiovascular and skeletal malformations was observed at systemic \nexposure levels below the maximum clinical exposure (AUC). No malformations were observed in \nanother study testing a higher dose of a different salt of duloxetine. In prenatal/postnatal toxicity \nstudies in the rat, duloxetine induced adverse behavioural effects in the offspring at exposures below \nmaximum clinical exposure (AUC). \n \nStudies in juvenile rats reveal transient effects on neurobehaviour, as well as significantly decreased \nbody weight and food consumption; hepatic enzyme induction; and hepatocellular vacuolation at 45 \nmg/kg/day. The general toxicity profile of duloxetine in juvenile rats was similar to that in adult rats. \nThe no-adverse effect level was determined to be 20 mg/kg/day.  \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content: \nHypromellose \nHypromellose acetate succinate \nSucrose \nSugar spheres \nTalc \nTitanium dioxide (E171) \nTriethyl citrate \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 14 \n\n \nCapsule shell: \n30 mg: \nGelatin \nSodium lauryl sulfate \nTitanium dioxide (E171) \nIndigo carmine (E132) \nEdible green ink  \n \nEdible green ink contains: \nBlack iron oxide - synthetic (E172) \nYellow iron oxide - synthetic (E172) \nPropylene glycol \nShellac \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30º C. \n \n6.5 Nature and contents of container \n \nPolyvinylchloride (PVC), polyethylene (PE), and polychlorotrifluoroethylene (PCTFE) blister sealed \nwith an aluminium foil. \n \nARICLAIM 30 mg is available in packs of 7, 28 and 98 capsules.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/04/283/008 \nEU/1/04/283/009 \nEU/1/04/283/010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 11 August 2004 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 15 \n\nDate of latest renewal: 24 June 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 16 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 60 mg hard gastro-resistant capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 60 mg of duloxetine (as hydrochloride). \n \nExcipient(s) with known effect:  \nEach capsule may contain up to 111 mg sucrose. \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard gastro-resistant capsule. \nOpaque green body, imprinted with ‘60 mg’ and an opaque blue cap, imprinted with ‘9542’. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetic peripheral neuropathic pain. \n \nARICLAIM is indicated in adults. \nFor further information see section 5.1. \n \n4.2 Posology and method of administration \n \nPosology \nThe starting and recommended maintenance dose is 60 mg daily with or without food. Dosages above \n60 mg once daily, up to a maximum dose of 120 mg per day administered in evenly divided doses, \nhave been evaluated from a safety perspective in clinical trials. The plasma concentration of \nduloxetine displays large inter-individual variability (see section 5.2). Hence, some patients that \nrespond insufficiently to 60 mg may benefit from a higher dose. \n \nResponse to treatment should be evaluated after 2 months. In patients with inadequate initial response, \nadditional response after this time is unlikely. \n \nThe therapeutic benefit should be reassessed regularly (at least every three months) (see section 5.1). \n \nPaediatric population \nThe safety and efficacy of duloxetine for the treatment of diabetic peripheral neuropathic pain has not \nbeen studied. No data are available. \n \nSpecial populations \n \nElderly \nNo dosage adjustment is recommended for elderly patients solely on the basis of age. However, as \nwith any medicine, caution should be exercised when treating the elderly (see section 5.2). \n \nHepatic impairment \nARICLAIM must not be used in patients with liver disease resulting in hepatic impairment (see \nsections 4.3 and 5.2). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 17 \n\n \nRenal impairment \nNo dosage adjustment is necessary for patients with mild or moderate renal dysfunction (creatinine \nclearance 30 to 80 ml/min). ARICLAIM must not be used in patients with severe renal impairment \n(creatinine clearance <30 ml/min; see section 4.3). \n \nDiscontinuation of treatment \nAbrupt discontinuation should be avoided. When stopping treatment with ARICLAIM the dose should \nbe gradually reduced over a period of at least one to two weeks in order to reduce the risk of \nwithdrawal reactions (see sections 4.4 and 4.8). If intolerable symptoms occur following a decrease in \nthe dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be \nconsidered. Subsequently, the physician may continue decreasing the dose, but at a more gradual rate. \n \nMethod of administration \nFor oral use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nConcomitant use of ARICLAIM with nonselective, irreversible monoamine oxidase inhibitors \n(MAOIs) is contraindicated (see section 4.5). \n \nLiver disease resulting in hepatic impairment (see section 5.2). \n \nARICLAIM should not be used in combination with fluvoxamine, ciprofloxacin or enoxacin (i.e. \npotent CYP1A2 inhibitors) since the combination results in elevated plasma concentrations of \nduloxetine (see section 4.5). \n \nSevere renal impairment (creatinine clearance <30 ml/min) (see section 4.4). \n \nThe initiation of treatment with ARICLAIM is contraindicated in patients with uncontrolled \nhypertension that could expose patients to a potential risk of hypertensive crisis (see sections 4.4 and \n4.8). \n \n4.4 Special warnings and precautions for use \n \nMania and seizures \nARICLAIM should be used with caution in patients with a history of mania or a diagnosis of bipolar \ndisorder, and/or seizures. \n \nMydriasis \nMydriasis has been reported in association with duloxetine, therefore, caution should be used when \nprescribing ARICLAIM to patients with increased intraocular pressure, or those at risk of acute \nnarrow-angle glaucoma. \n \nBlood pressure and heart rate \nDuloxetine has been associated with an increase in blood pressure and clinically significant \nhypertension in some patients. This may be due to the noradrenergic effect of duloxetine. Cases of \nhypertensive crisis have been reported with duloxetine, especially in patients with pre-existing \nhypertension. Therefore, in patients with known hypertension and/or other cardiac disease, blood \npressure monitoring is recommended, especially during the first month of treatment. Duloxetine \nshould be used with caution in patients whose conditions could be compromised by an increased heart \nrate or by an increase in blood pressure. Caution should also be exercised when duloxetine is used \nwith medicinal products that may impair its metabolism (see section 4.5). For patients who experience \na sustained increase in blood pressure while receiving duloxetine either dose reduction or gradual \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 18 \n\ndiscontinuation should be considered (see section 4.8). In patients with uncontrolled hypertension \nduloxetine should not be initiated (see section 4.3). \n \nRenal impairment \nIncreased plasma concentrations of duloxetine occur in patients with severe renal impairment on \nhaemodialysis (creatinine clearance <30 ml/min). For patients with severe renal impairment, see \nsection 4.3. See section 4.2 for information on patients with mild or moderate renal dysfunction. \n \nSerotonin syndrome \nAs with other serotonergic agents, serotonin syndrome, a potentially life-threatening condition, may \noccur with duloxetine treatment, particularly with concomitant use of other serotonergic agents \n(including SSRIs, SNRIs tricyclic antidepressants or triptans), with agents that impair metabolism of \nserotonin such as MAOIs, or with antipsychotics or other dopamine antagonists that may affect the \nserotonergic neurotransmitter systems (see sections 4.3 and 4.5). \n \nSerotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, \ncoma), autonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular \naberrations (e.g. hyperreflexia, incoordination) and/or gastrointestinal symptoms (e.g., nausea, \nvomiting, diarrhoea). \n \nIf concomitant treatment with duloxetine and other serotonergic agents that may affect the \nserotonergic and/or dopaminergic neurotransmitter systems in clinically warranted, careful \nobservation of the patient is advised, particularly during treatment initiation and dose increases. \n \nSt John’s wort \nAdverse reactions may be more common during concomitant use of ARICLAIM and herbal \npreparations containing St John’s wort (Hypericum perforatum). \n \nDepression, suicidal ideation and behaviour \nAlthough ARICLAIM is not indicated for the treatment of depression, its active ingredient \n(duloxetine) also exists as an antidepressant medicinal product. Depression is associated with an \nincreased risk of suicidal thoughts, self harm and suicide (suicide-related events). This risk persists \nuntil significant remission occurs. As improvement may not occur during the first few weeks or more \nof treatment, patients should be closely monitored until such improvement occurs. It is general \nclinical experience that the risk of suicide may increase in the early stages of recovery. Patients with a \nhistory of suicide-related events or those exhibiting a significant degree of suicidal thoughts prior to \ncommencement of treatment are known to be at greater risk of suicidal thoughts or suicidal behaviour, \nand should receive careful monitoring during treatment. A meta-analysis of placebo-controlled \nclinical trials of antidepressant medicinal products in psychiatric disorders showed an increased risk \nof suicidal behaviour with antidepressants compared to placebo in patients less than 25 years old. \n \nCases of suicidal thoughts and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.8). Physicians should encourage patients to report \nany distressing thoughts or feelings or depressive symptoms at any time. If while on ARICLAIM \ntherapy, the patient develops agitation or depressive symptoms, specialised medical advice should be \nsought, as depression is a serious medical condition. If a decision to initiate antidepressant \npharmacological therapy is taken, the gradual discontinuation of ARICLAIM is recommended (see \nsection 4.2). \n \nUse in children and adolescents under 18 years of age \nARICLAIM should not be used in the treatment of children and adolescents under the age of 18 years. \nSuicide-related behaviours (suicide attempts and suicidal thoughts), and hostility (predominantly \naggression, oppositional behaviour and anger), were more frequently observed in clinical trials among \nchildren and adolescents treated with antidepressants compared to those treated with placebo. If, \nbased on clinical need, a decision to treat is nevertheless taken, the patient should be carefully \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 19 \n\nmonitored for the appearance of suicidal symptoms. In addition, long-term safety data in children and \nadolescents concerning growth, maturation and cognitive and behavioural development are lacking. \n \nHaemorrhage  \nThere have been reports of bleeding abnormalities, such as ecchymoses, purpura and gastrointestinal \nhaemorrhage with selective serotonin reuptake inhibitors (SSRIs) and serotonin/noradrenaline \nreuptake inhibitors (SNRIs), including duloxetine. Caution is advised in patients taking anticoagulants \nand/or medicinal products known to affect platelet function (e.g. NSAIDs or acetylsalicylic acid \n(ASA)), and in patients with known bleeding tendencies. \n \nHyponatraemia \nHyponatraemia has been reported when administering ARICLAIM, including cases with serum \nsodium lower than 110 mmol/l. Hyponatraemia may be due to a syndrome of inappropriate anti-\ndiuretic hormone secretion (SIADH). The majority of cases of hyponatraemia were reported in the \nelderly, especially when coupled with a recent history of, or condition pre-disposing to, altered fluid \nbalance. Caution is required in patients at increased risk for hyponatraemia, such as elderly, cirrhotic, \nor dehydrated patients or patients treated with diuretics.  \n \nDiscontinuation of treatment \nWithdrawal symptoms when treatment is discontinued are common, particularly if discontinuation is \nabrupt (see section 4.8). In clinical trials adverse events seen on abrupt treatment discontinuation \noccurred in approximately 45% of patients treated with ARICLAIM and 23% of patients taking \nplacebo. The risk of withdrawal symptoms seen with SSRI’s and SNRI’s may be dependent on several \nfactors including the duration and dose of therapy and the rate of dose reduction. The most commonly \nreported reactions are listed in section 4.8. Generally these symptoms are mild to moderate, however, \nin some patients they may be severe in intensity. They usually occur within the first few days of \ndiscontinuing treatment, but there have been very rare reports of such symptoms in patients who have \ninadvertently missed a dose. Generally these symptoms are self-limiting and usually resolve within 2 \nweeks, though in some individuals they may be prolonged (2-3 months or more). It is therefore \nadvised that duloxetine should be gradually tapered when discontinuing treatment over a period of no \nless than 2 weeks, according to the patient’s needs (see section 4.2). \n \nAkathisia/psychomotor restlessness \nThe use of duloxetine has been associated with the development of akathisia, characterised by a \nsubjectively unpleasant or distressing restlessness and need to move often accompanied by an \ninability to sit or stand still. This is most likely to occur within the first few weeks of treatment. In \npatients who develop these symptoms, increasing the dose may be detrimental. \n \nMedicinal products containing duloxetine \nDuloxetine is used under different trademarks in several indications (treatment of diabetic neuropathic \npain, major depressive disorder, generalised anxiety disorder and stress urinary incontinence). The use \nof more than one of these products concomitantly should be avoided. \n \nHepatitis/increased liver enzymes \nCases of liver injury, including severe elevations of liver enzymes (>10 times upper limit of normal), \nhepatitis and jaundice have been reported with duloxetine (see section 4.8). Most of them occurred \nduring the first months of treatment. The pattern of liver damage was predominantly hepatocellular. \nDuloxetine should be used with caution in patients treated with other medicinal products associated \nwith hepatic injury. \n \nSucrose \nARICLAIM hard gastro-resistant capsules contain sucrose. Patients with rare hereditary problems of \nfructose intolerance, glucose-galactose malabsorption or sucrose-isomaltase insufficiency should not \ntake this medicine. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 20 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nMonoamine oxidase inhibitors (MAOIs): Due to the risk of serotonin syndrome, duloxetine should not \nbe used in combination with non-selective irreversible monoamine oxidase inhibitors (MAOIs), or \nwithin at least 14 days of discontinuing treatment with an MAOI. Based on the half-life of duloxetine, \nat least 5 days should be allowed after stopping ARICLAIM before starting an MAOI (see section \n4.3). \n \nThe concomitant use of ARICLAIM with selective, reversible MAOIs, like moclobemide, is not \nrecommended (see section 4.4). The antibiotic linezolid is a reversible non-selective MAOI and \nshould not be given to patients treated with ARICLAIM (see section 4.4). \n \nInhibitors of CYP1A2: Because CYP1A2 is involved in duloxetine metabolism, concomitant use of \nduloxetine with potent inhibitors of CYP1A2 is likely to result in higher concentrations of duloxetine. \nFluvoxamine (100 mg once daily), a potent inhibitor of CYP1A2, decreased the apparent plasma \nclearance of duloxetine by about 77% and increased AUCo-t 6-fold. Therefore ARICLAIM should not \nbe administered in combination with potent inhibitors of CYP1A2 like fluvoxamine (see section 4.3). \n \nCNS medicinal products: The risk of using duloxetine in combination with other CNS-active \nmedicinal products has not been systematically evaluated, except in the cases described in this \nsection. Consequently, caution is advised when ARICLAIM is taken in combination with other \ncentrally acting medicinal products or substances, including alcohol and sedative medicinal products \n(e.g. benzodiazepines, morphinomimetics, antipsychotics, phenobarbital, sedative antihistamines). \n \nSerotonergic agents: In rare cases, serotonin syndrome has been reported in patients using \nSSRIs/SNRIs concomitantly with serotonergic agents. Caution is advisable if ARICLAIM is used \nconcomitantly with serotonergic agents like SSRIs, SNRIs, tricyclic antidepressants like \nclomipramine or amitriptyline, MAOIs like moclobemide or linezolid, St John’s wort (Hypericum \nperforatum), or triptans, tramadol, pethidine and tryptophan (see section 4.4). \n \nEffect of duloxetine on other medicinal products \nMedicinal products metabolised by CYP1A2: The pharmacokinetics of theophylline, a CYP1A2 \nsubstrate, were not significantly affected by co-administration with duloxetine (60 mg twice daily).  \n \nMedicinal products metabolised by CYP2D6: Duloxetine is a moderate inhibitor of CYP2D6. When \nduloxetine was administered at a dose of 60 mg twice daily with a single dose of desipramine, a \nCYP2D6 substrate, the AUC of desipramine increased 3-fold. The co-administration of duloxetine (40 \nmg twice daily) increases steady state AUC of tolterodine (2 mg twice daily) by 71 %, but does not \naffect the pharmacokinetics of its active 5-hydroxyl metabolite and no dosage adjustment is \nrecommended. Caution is advised if ARICLAIM is co-administered with medicinal products that are \npredominantly metabolised by CYP2D6 (risperidone, tricyclic antidepressants [TCAs] such as \nnortriptyline, amitriptyline, and imipramine) particularly if they have a narrow therapeutic index (such \nas flecainide, propafenone and metoprolol). \n \nOral contraceptives and other steroidal agents: Results of in vitro studies demonstrate that duloxetine \ndoes not induce the catalytic activity of CYP3A. Specific in vivo drug interaction studies have not \nbeen performed. \n \nAnticoagulants and antiplatelet agents: Caution should be exercised when duloxetine is combined \nwith oral anticoagulants or antiplatelet agents due to a potential increased risk of bleeding attributable \nto a pharmacodynamic interaction. Furthermore, increases in INR values have been reported when \nduloxetine was co-administered to patients treated with warfarin. However, concomitant \nadministration of duloxetine with warfarin under steady state conditions, in healthy volunteers, as part \nof a clinical pharmacology study, did not result in a clinically significant change in INR from baseline \nor in the pharmacokinetics of R- or S-warfarin. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 21 \n\nEffects of other medicinal products on duloxetine \nAntacids and H2 antagonists: Co-administration of duloxetine with aluminium- and magnesium-\ncontaining antacids or duloxetine with famotidine had no significant effect on the rate or extent of \nduloxetine absorption after administration of a 40 mg oral dose. \n \nInducers of CYP1A2: Population pharmacokinetic analyses have shown that smokers have almost \n50% lower plasma concentrations of duloxetine compared with non-smokers. \n \n4.6 Fertility, pregnancy and lactation \n \nFertility \nDuloxetine had no effect on male fertility, and effects in females were only evident at doses that \ncaused maternal toxicity. \n \nPregnancy  \nThere are no adequate data on the use of duloxetine in pregnant women. Studies in animals have \nshown reproductive toxicity at systemic exposure levels (AUC) of duloxetine lower than the \nmaximum clinical exposure (see section 5.3).  \n \nThe potential risk for humans is unknown.  \n \nEpidemiological data have suggested that the use of SSRIs in pregnancy, particularly in late \npregnancy, may increase the risk of persistent pulmonary hypertension in the newborn (PPHN). \nAlthough no studies have investigated the association of PPHN to SNRI treatment, this potential risk \ncannot be ruled out with duloxetine taking into account the related mechanism of action (inhibition of \nthe re-uptake of serotonin).  \n \nAs with other serotonergic medicinal products, discontinuation symptoms may occur in the neonate \nafter maternal duloxetine use near term. Discontinuation symptoms seen with duloxetine may include \nhypotonia, tremor, jitteriness, feeding difficulty, respiratory distress and seizures. The majority of \ncases have occurred either at birth or within a few days of birth. \n \nARICLAIM should be used in pregnancy only if the potential benefit justifies the potential risk to the \nfoetus. Women should be advised to notify their physician if they become pregnant, or intend to \nbecome pregnant, during therapy.  \n \nBreast feeding \nDuloxetine is very weakly excreted into human milk based on a study of 6 lactating patients, who did \nnot breast feed their children. The estimated daily infant dose on a mg/kg basis is approximately \n0.14% of the maternal dose (see section 5.2). As the safety of duloxetine in infants is not known, the \nuse of ARICLAIM while breast-feeding is not recommended. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. ARICLAIM \nmay be associated with sedation and dizziness. Patients should be instructed that if they experience \nsedation or dizziness they should avoid potentially hazardous tasks such as driving or operating \nmachinery. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \nThe most commonly reported adverse reactions in patients treated with ARICLAIM were nausea, \nheadache, dry mouth, somnolence, and dizziness. However, the majority of common adverse reactions \nwere mild to moderate, they usually started early in therapy, and most tended to subside even as \ntherapy was continued.   \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 22 \n\n \nb. Tabulated summary of adverse reactions \nTable 1 gives the adverse reactions observed from spontaneous reporting and in placebo-controlled \nclinical trials. \n \nTable 1: Adverse reactions \nFrequency estimate: Very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\nVery common Common Uncommon Rare Very Rare \nInfections and infestations \n  Laryngitis   \nImmune system disorders \n   Anaphylactic \n\nreaction  \nHyper-sensitivity \ndisorder \n\n \n\nEndocrine disorders \n   Hypo-thyroidism  \nMetabolism and nutrition disorders \n Decreased \n\nAppetite  \nHyperglycaemia \n(reported \nespecially in \ndiabetic patients) \n\nDehydration \nHyponatraemia \nSIADH6 \n\n \n\nPsychiatric disorders \n Insomnia \n\nAgitation \nLibido decreased \nAnxiety \nOrgasm abnormal \nAbnormal dreams \n\nSuicidal \nideation5,7 \nSleep disorder \nBruxism \nDisorientation \nApathy \n\nSuicidal \nbehaviour5,7 \nMania \nHallucinations \nAggression and \nanger4 \n\n \n\nNervous system disorders \nHeadache \nSomnolence \n\nDizziness \nLethargy \nTremor \nParaesthesia \n \n\nMyoclonus \nAkathisia7 \nNervousness \nDisturbance in \nattention \nDysgeusia \nDyskinesia \nRestless legs \nsyndrome \nPoor quality sleep \n\nSerotonin \nsyndrome6 \nConvulsion1 \nPsychomotor \nrestlessness6 \nExtra-pyramidal \nsymptoms6 \n\n \n\nEye disorders \n Blurred vision Mydriasis  \n\nVisual \nimpairment \n\nGlaucoma  \n\nEar and labyrinth disorders \n Tinnitus1  Vertigo \n\nEar pain \n  \n\nCardiac disorders \n Palpitations Tachycardia \n\nSupra-ventricular \narrhythmia, \n\n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 23 \n\nVery common Common Uncommon Rare Very Rare \nmainly atrial \nfibrillation \n\nVascular disorders \n Blood pressure \n\nincrease3 \nFlushing \n\nSyncope2 \nHypertension3,7 \nOrthostatic \nhypotension2 \nPeripheral \ncoldness \n\nHypertensive \ncrisis3,6 \n\n \n\nRespiratory, thoracic and mediastinal disorders \n Yawning Throat tightness \n\nEpistaxis \n  \n\nGastrointestinal disorders  \nNausea \nDry mouth \n\nConstipation \nDiarrhoea \nAbdominal pain \nVomiting  \nDyspepsia \nFlatulence \n\nGastrointestinal \nhaemorrhage7 \nGastroenteritis \nEructation \nGastritis \nDysphagia \n\nStomatitis \nHaematochezia \nBreath odour \nMicroscopic \ncolitis9 \n \n\n \n\nHepato-biliary disorders \n  Hepatitis3 \n\nElevated liver \nenzymes (ALT, \nAST, alkaline \nphosphatase) \nAcute liver injury \n\nHepatic failure6 \nJaundice6 \n\n \n\nSkin and subcutaneous tissue disorders \n Sweating \n\nincreased \nRash \n\nNight sweats \nUrticaria \nDermatitis contact \nCold sweat \nPhoto-sensitivity \nreactions \nIncreased \ntendency to bruise \n\nStevens-Johnson \nSyndrome6 \nAngio-neurotic \noedema6 \n\nCutaneous \nvasculitis \n\nMusculoskeletal and connective tissue disorders \n Musculo-skeletal \n\npain \nMuscle spasm \n\nMuscle tightness \nMuscle twitching \n\nTrismus  \n\nRenal and urinary disorders \n Dysuria \n\nPollakiuria \nUrinary retention \nUrinary hesitation \nNocturia \nPolyuria \nUrine flow \ndecreased \n\nUrine odour \nabnormal \n\n \n\nReproductive system and breast disorders \n Erectile \n\ndysfunction \nEjaculation \ndisorder  \nEjaculation \ndelayed \n\nGynaecological \nhaemorrhage \nMenstrual \ndisorder  \nSexual \ndysfunction  \nTesticular pain \n\nMenopausal \nsymptoms \nGalactorrhoea \nHyperprolactinae\nmia \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 24 \n\nVery common Common Uncommon Rare Very Rare \nGeneral disorders and administration site conditions \n Falls8 \n\nFatigue  \nChest pain7  \nFeeling abnormal \nFeeling cold \nThirst \nChills \nMalaise \nFeeling hot \nGait disturbance \n\n  \n\nInvestigations \n Weight decrease  Weight increase \n\nBlood creatine \nphosphokinase \nincreased \nBlood potassium \nincreased \n\nBlood cholesterol \nincreased \n\n \n\n \n1 Cases of convulsion and cases of tinnitus have also been reported after treatment discontinuation. \n2 Cases of orthostatic hypotension and syncope have been reported especially at the initiation of \n\ntreatment. \n3 See section 4.4. \n4 Cases of aggression and anger have been reported particularly early in treatment or after treatment \n\ndiscontinuation. \n5 Cases of suicidal ideation and suicidal behaviours have been reported during duloxetine therapy or \n\nearly after treatment discontinuation (see section 4.4). \n6 Estimated frequency of post-marketing surveillance reported adverse reactions; not observed in \n\nplacebo-controlled clinical trials. \n7 Not statistically significantly different from placebo. \n8 Falls were more common in the elderly (≥65 years old). \n9 Estimated frequency based on all clinical trial data. \n \nc. Description of selected adverse reactions  \nDiscontinuation of duloxetine (particularly when abrupt) commonly leads to withdrawal symptoms. \nDizziness, sensory disturbances (including paraesthesia or electric shock-like sensations, particularly \nin the head), sleep disturbances (including insomnia and intense dreams), fatigue, somnolence, \nagitation or anxiety, nausea and/or vomiting, tremor, headache, myalgia, irritability, diarrhoea, \nhyperhydrosis and vertigo are the most commonly reported reactions. \n \nGenerally, for SSRIs and SNRIs, these events are mild to moderate and self-limiting, however, in \nsome patients they may be severe and/or prolonged. It is therefore advised that when duloxetine \ntreatment is no longer required, gradual discontinuation by dose tapering should be carried out (see \nsections 4.2 and 4.4). \n \nIn the 12 week acute phase of three clinical trials of duloxetine in patients with diabetic neuropathic \npain, small but statistically significant increases in fasting blood glucose were observed in duloxetine-\ntreated patients. HbA1c was stable in both duloxetine-treated and placebo-treated patients. In the \nextension phase of these studies, which lasted up to 52 weeks, there was an increase in HbA1c in both \nthe duloxetine and routine care groups, but the mean increase was 0.3% greater in the duloxetine-\ntreated group. There was also a small increase in fasting blood glucose and in total cholesterol in \nduloxetine-treated patients while those laboratory tests showed a slight decrease in the routine care \ngroup.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 25 \n\nThe heart rate-corrected QT interval in duloxetine-treated patients did not differ from that seen in \nplacebo-treated patients. No clinically significant differences were observed for QT, PR, QRS, or \nQTcB measurements between duloxetine-treated and placebo-treated patients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nCases of overdoses, alone or in combination with other medicinal products, with duloxetine doses of \n5400 mg were reported. Some fatalities have occurred, primarily with mixed overdoses, but also with \nduloxetine alone at a dose of approximately 1000 mg. Signs and symptoms of overdose (duloxetine \nalone or in combination with other medicinal products) included somnolence, coma, serotonin \nsyndrome, seizures, vomiting and tachycardia.   \n \nNo specific antidote is known for duloxetine but if serotonin syndrome ensues, specific treatment \n(such as with cyproheptadine and/or temperature control) may be considered. A free airway should be \nestablished. Monitoring of cardiac and vital signs is recommended, along with appropriate \nsymptomatic and supportive measures. Gastric lavage may be indicated if performed soon after \ningestion or in symptomatic patients. Activated charcoal may be useful in limiting absorption. \nDuloxetine has a large volume of distribution and forced diuresis, haemoperfusion, and exchange \nperfusion are unlikely to be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antidepressants. ATC code: N06AX21. \n \nMechanism of action \nDuloxetine is a combined serotonin (5-HT) and noradrenaline (NA) reuptake inhibitor. It weakly \ninhibits dopamine reuptake with no significant affinity for histaminergic, dopaminergic, cholinergic \nand adrenergic receptors. Duloxetine dose-dependently increases extracellular levels of serotonin and \nnoradrenaline in various brain areas of animals. \n \nPharmacodynamic effects \nDuloxetine normalised pain thresholds in several preclinical models of neuropathic and inflammatory \npain and attenuated pain behaviour in a model of persistent pain. The pain inhibitory action of \nduloxetine is believed to be a result of potentiation of descending inhibitory pain pathways within the \ncentral nervous system. \n \nClinical efficacy and safety \nThe efficacy of duloxetine as a treatment for diabetic neuropathic pain was established in 2 \nrandomised, 12-week, double-blind, placebo-controlled, fixed dose studies in adults (22 to 88 years) \nhaving diabetic neuropathic pain for at least 6 months. Patients meeting diagnostic criteria for major \ndepressive disorder were excluded from these trials. The primary outcome measure was the weekly \nmean of 24-hour average pain, which was collected in a daily diary by patients on an 11-point Likert \nscale. \n \nIn both studies, duloxetine 60 mg once daily and 60 mg twice daily significantly reduced pain \ncompared with placebo. The effect in some patients was apparent in the first week of treatment. The \ndifference in mean improvement between the two active treatment arms was not significant. At least \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 26 \n\n30% reported pain reduction was recorded in approximately 65% of duloxetine treated patients versus \n40% for placebo. The corresponding figures for at least 50% pain reduction were 50% and 26% \nrespectively. Clinical response rates (50% or greater improvement in pain) were analysed according to \nwhether or not the patient experienced somnolence during treatment. For patients not experiencing \nsomnolence, clinical response was observed in 47% of patients receiving duloxetine and 27% of \npatients on placebo. Clinical response rates in patients experiencing somnolence were 60% on \nduloxetine and 30% on placebo. Patients not demonstrating a pain reduction of 30% within 60 days of \ntreatment were unlikely to reach this level during further treatment. \n \nIn an open label long-term uncontrolled study, the pain reduction in patients responding to 8-weeks of \nacute treatment of ARICLAIM 60 mg once daily was maintained for a further 6-months as measured \nby change on the Brief Pain Inventory (BPI) 24-hour average pain item. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nARICLAIM in all subsets of the paediatric population in the treatment of diabetic neuropathic pain. \nSee section 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nDuloxetine is administered as a single enantiomer. Duloxetine is extensively metabolised by oxidative \nenzymes (CYP1A2 and the polymorphic CYP2D6), followed by conjugation. The pharmacokinetics \nof duloxetine demonstrate large intersubject variability (generally 50-60%), partly due to gender, age, \nsmoking status and CYP2D6 metaboliser status.  \n \nAbsorption: Duloxetine is well absorbed after oral administration with a Cmax occurring 6 hours post \ndose. The absolute oral bioavailability of duloxetine ranged from 32% to 80% (mean of 50%). Food \ndelays the time to reach the peak concentration from 6 to 10 hours and it marginally decreases the \nextent of absorption (approximately 11 %). These changes do not have any clinical significance.  \n \nDistribution: Duloxetine is approximately 96% bound to human plasma proteins. Duloxetine binds to \nboth albumin and alpha-l acid glycoprotein. Protein binding is not affected by renal or hepatic \nimpairment. \n \nBiotransformation: Duloxetine is extensively metabolised and the metabolites are excreted principally \nin urine. Both cytochromes P450-2D6 and 1A2 catalyse the formation of the two major metabolites \nglucuronide conjugate of 4-hydroxy duloxetine and sulfate conjugate of 5-hydroxy 6-methoxy \nduloxetine. Based upon in vitro studies, the circulating metabolites of duloxetine are considered \npharmacologically inactive. The pharmacokinetics of duloxetine in patients who are poor metabolisers \nwith respect to CYP2D6 has not been specifically investigated. Limited data suggest that the plasma \nlevels of duloxetine are higher in these patients. \n \nElimination: The elimination half-life of duloxetine ranges from 8 to 17 hours (mean of 12 hours). \nAfter an intravenous dose the plasma clearance of duloxetine ranges from 22 l/hr to 46 l/hr (mean of \n36 l/hr). After an oral dose the apparent plasma clearance of duloxetine ranges from 33 to 261 l/hr \n(mean 101 l/hr). \n \nSpecial populations \nGender: Pharmacokinetic differences have been identified between males and females (apparent \nplasma clearance is approximately 50% lower in females). Based upon the overlap in the range of \nclearance, gender-based pharmacokinetic differences do not justify the recommendation for using a \nlower dose for female patients.  \n \nAge: Pharmacokinetic differences have been identified between younger and elderly females (≥65 \nyears) (AUC increases by about 25% and half-life is about 25% longer in the elderly), although the \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 27 \n\nmagnitude of these changes is not sufficient to justify adjustments to the dose. As a general \nrecommendation, caution should be exercised when treating the elderly (see sections 4.2 and 4.4). \n \nRenal impairment: End stage renal disease (ESRD) patients receiving dialysis had 2-fold higher \nduloxetine Cmax and AUC values compared with healthy subjects. Pharmacokinetic data on duloxetine \nis limited in patients with mild or moderate renal impairment. \n \nHepatic impairment: Moderate liver disease (Child Pugh Class B) affected the pharmacokinetics of \nduloxetine. Compared with healthy subjects, the apparent plasma clearance of duloxetine was 79% \nlower, the apparent terminal half-life was 2.3 times longer, and the AUC was 3.7 times higher in \npatients with moderate liver disease. The pharmacokinetics of duloxetine and its metabolites have not \nbeen studied in patients with mild or severe hepatic insufficiency. \n \nBreast-feeding mothers: The disposition of duloxetine was studied in 6 lactating women who were at \nleast 12-weeks postpartum. Duloxetine is detected in breast milk, and steady-state concentrations in \nbreast milk are about one-fourth those in plasma. The amount of duloxetine in breast milk is \napproximately 7 µg/day while on 40 mg twice daily dosing. Lactation did not influence duloxetine \npharmacokinetics.  \n \n5.3 Preclinical safety data \nDuloxetine was not genotoxic in a standard battery of tests and was not carcinogenic in rats. \nMultinucleated cells were seen in the liver in the absence of other histopathological changes in the rat \ncarcinogenicity study. The underlying mechanism and the clinical relevance are unknown. Female \nmice receiving duloxetine for 2 years had an increased incidence of hepatocellular adenomas and \ncarcinomas at the high dose only (144 mg/kg/day), but these were considered to be secondary to \nhepatic microsomal enzyme induction. The relevance of this mouse data to humans is unknown. \nFemale rats receiving duloxetine (45 mg/kg/day) before and during mating and early pregnancy had a \ndecrease in maternal food consumption and body weight, oestrous cycle disruption, decreased live \nbirth indices and progeny survival, and progeny growth retardation at systemic exposure levels \nestimated to be at the most at maximum clinical exposure (AUC). In an embryotoxicity study in the \nrabbit, a higher incidence of cardiovascular and skeletal malformations was observed at systemic \nexposure levels below the maximum clinical exposure (AUC). No malformations were observed in \nanother study testing a higher dose of a different salt of duloxetine. In prenatal/postnatal toxicity \nstudies in the rat, duloxetine induced adverse behavioural effects in the offspring at exposures below \nmaximum clinical exposure (AUC). \n \nStudies in juvenile rats reveal transient effects on neurobehaviour, as well as significantly decreased \nbody weight and food consumption; hepatic enzyme induction; and hepatocellular vacuolation at 45 \nmg/kg/day. The general toxicity profile of duloxetine in juvenile rats was similar to that in adult rats. \nThe no-adverse effect level was determined to be 20 mg/kg/day.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content: \nHypromellose \nHypromellose acetate succinate \nSucrose \nSugar spheres \nTalc \nTitanium dioxide (E171) \nTriethyl citrate \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 28 \n\nCapsule shell: \n60 mg: \nGelatin \nSodium lauryl sulfate \nTitanium dioxide (E171) \nIndigo carmine (E132) \nYellow iron oxide (E172) \nEdible white ink  \n \nEdible white ink contains: \nTitanium dioxide (E171) \nPropylene glycol \nShellac \nPovidone \n  \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30º C. \n \n6.5 Nature and contents of container \n \nPolyvinylchloride (PVC), polyethylene (PE), and polychlorotrifluoroethylene (PCTFE) blister sealed \nwith an aluminium foil. \n \nARICLAIM 60 mg is available in packs of 28 and 98 capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/04/283/011 \nEU/1/04/283/012 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 11 August 2004 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 29 \n\nDate of latest renewal: 24 June 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 31 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nLilly S.A.  \nAvda. de la Industria Nº 30,  \n28108 Alcobendas  \nMadrid \nSpain \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports \n \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nRMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent updates \nof the RMP.  \n \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit risk profile or as the result of \nan important (pharmacovililance or risk minimisation) milestone being reached. \n\n. \n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n 32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 34 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTONS FOR 30 MG HARD GASTRO-RESISTANT CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 30 mg hard gastro-resistant capsules. \nDuloxetine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 30 mg of duloxetine (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains sucrose \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 hard gastro-resistant capsules \n28 hard gastro-resistant capsules \n98 hard gastro-resistant capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT REACH AND SIGHTREACH OF CHILDREN \n \nKeep out of the sight reach and sight reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 30°C \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 35 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/283/008 (7 hard gastro-resistant capsules) \nEU/1/04/283/009 (28 hard gastro-resistant capsules) \nEU/1/04/283/010 (98 hard gastro-resistant capsules) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nARICLAIM 30 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN:  \nNN:  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 36 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n30 mg hard gastro-resistant capsules \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 30 mg hard gastro-resistant capsules \nDuloxetine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTONS FOR 60 MG HARD GASTRO-RESISTANT CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 60 mg hard gastro-resistant capsules. \nDuloxetine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 60 mg of duloxetine (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains sucrose \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard gastro-resistant capsules \n98 hard gastro-resistant capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT REACH AND SIGHT REACH OF CHILDREN \n \nKeep out of the reach sight and reach sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture. Do not store above 30°C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 38 \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/283/011 (28 hard gastro-resistant capsules) \nEU/1/04/283/012 (98 hard gastro-resistant capsules) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nARICLAIM 60 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN:  \nNN:  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 39 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n60 mg hard gastro-resistant capsules \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nARICLAIM 60 mg hard gastro-resistant capsules \nDuloxetine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLilly \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 41 \n\n Package leaflet: information for the user \n \n\nARICLAIM 30 mg hard gastro-resistant capsules \nARICLAIM 60 mg hard gastro-resistant capsules \n\nDuloxetine (as hydrochloride) \n \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any of the side effects talk to your doctor or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. \n \nWhat is in this leaflet:  \n1. What ARICLAIM is and what it is used for \n2. What you need to know before you take ARICLAIM \n3. How to take ARICLAIM \n4. Possible side effects \n5. How to store ARICLAIM \n6. Contents of the pack and other information \n \n \n1. What ARICLAIM is and what it is used for \n \nARICLAIM contains the active substance duloxetine. ARICLAIM increases the levels of serotonin \nand noradrenaline in the nervous system. \n \nARICLAIM is used in adults to treat a condition called diabetic neuropathic pain (often described as \nburning, stabbing, stinging, shooting or aching or like an electric shock. There may be loss of feeling \nin the affected area, or sensations such as touch, heat, cold or pressure may cause pain). \n \nIn people with diabetic neuropathic pain it can take some weeks before you feel better. Talk to your \ndoctor if you do not feel better after 2 months.  \n \n \n2. What you need to know before you take ARICLAIM \n \nDO NOT take ARICLAIM if you: \n− are allergic to duloxetine or any of the other ingredients of this medicine (listed in section 6) \n− have liver disease \n− have severe kidney disease \n− are taking or have taken within the last 14 days, another medicine known as a monoamine \n\noxidase inhibitor (MAOI) (see ‘Other medicines and ARICLAIM’) \n− are taking fluvoxamine which is usually used to treat depression, ciprofloxacin or enoxacin \n\nwhich are used to treat some infections \n− are taking other medicines containing duloxetine (see ‘Other medicines and ARICLAIM’) \nTalk to your doctor if you have high blood pressure or heart disease. Your doctor will tell you if you \nshould be taking ARICLAIM. \n \nWarnings and precautions \nThe following are reasons why ARICLAIM may not be suitable for you. Talk to your doctor before \nyou take ARICLAIM if you: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 42 \n\n- are taking medicines to treat depression (see ‘Other medicines and ARICLAIM’) \n- are taking St. John’s Wort, a herbal treatment (Hypericum perforatum) \n- have kidney disease \n- have had seizures (fits) \n- have had mania \n- suffer from bipolar disorder \n- have eye problems, such as certain kinds of glaucoma (increased pressure in the eye) \n- have a history of bleeding disorders (tendency to develop bruises) \n- are at risk of low sodium levels (for example if you are taking diuretics, especially if you are \n\nelderly) \n- are currently being treated with another medicine which may cause liver damage \n- are taking other medicines containing duloxetine (see ‘Other medicines and ARICLAIM’) \n \nARICLAIM may cause a sensation of restlessness or an inability to sit or stand still. You should tell \nyour doctor if this happens to you. \n \nThoughts of suicide and worsening of depression or anxiety disorder  \nAlthough ARICLAIM is not indicated for the treatment of depression, its active ingredient \n(duloxetine) is used as an antidepressant medicine. If you are depressed and/or have anxiety disorders \nyou can sometimes have thoughts of harming or killing yourself. These may be increased when first \nstarting antidepressants, since these medicines all take time to work, usually about two weeks but \nsometimes longer. \nYou may be more likely to think like this if you:  \n- have previously had thoughts about killing or harming yourself \n- are a young adult. Information from clinical trials has shown an increased risk of suicidal \n\nbehaviour in adults aged less than 25 years with psychiatric conditions who were treated with \nan antidepressant \n\nIf you have thoughts of harming or killing yourself at any time, contact your doctor or go to a \nhospital straight away. \nYou may find it helpful to tell a relative or close friend that you are depressed or have an anxiety \ndisorder, and ask them to read this leaflet. You might ask them to tell you if they think your \ndepression or anxiety is getting worse, or if they are worried about changes in your behaviour. \n \nChildren and adolescents under 18 years of age \nARICLAIM should normally not be used for children and adolescents under 18 years. Also, you \nshould know that patients under 18 have an increased risk of side-effects such as suicide attempt, \nsuicidal thoughts and hostility (predominantly aggression, oppositional behaviour and anger) when \nthey take this class of medicines. Despite this, your doctor may prescribe ARICLAIM for patients \nunder 18 because he/she decides that this is in their best interests. If your doctor has prescribed \nARICLAIM for a patient under 18 and you want to discuss this, please go back to your doctor. You \nshould inform your doctor if any of the symptoms listed above develop or worsen when patients under \n18 are taking ARICLAIM. Also, the long-term safety effects concerning growth, maturation, and \ncognitive and behavioural development of ARICLAIM in this age group have not yet been \ndemonstrated. \n \nOther medicines and ARICLAIM \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines., including medicines obtained without a prescription.  \n \nThe main ingredient of ARICLAIM, duloxetine, is used in other medicines for other conditions: \n\n• depression, anxiety and urinary incontinence \nUsing more than one of these medicines at the same time should be avoided. Check with your doctor \nif you are already taking other medicines containing duloxetine.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 43 \n\nYour doctor should decide whether you can take ARICLAIM with other medicines. Do not start or \nstop taking any medicines, including those bought without a prescription and herbal remedies, \nbefore checking with your doctor. \n \nYou should also tell your doctor if you are taking any of the following: \n \nMonoamine oxidase inhibitors (MAOIs): You should not take ARICLAIM if you are taking, or have \nrecently taken (within the last 14 days) an antidepressant medicine called a monoamine oxidase \ninhibitor (MAOI). Examples of MAOIs include moclobemide (an antidepressant) and linezolid (an \nantibiotic). Taking a MAOI together with many prescription medicines, including ARICLAIM, can \ncause serious or even life-threatening side effects. You must wait at least 14 days after you have \nstopped taking an MAOI before you can take ARICLAIM. Also, you need to wait at least 5 days after \nyou stop taking ARICLAIM before you take a MAOI. \n \nMedicines that cause sleepiness: These include medicines prescribed by your doctor including \nbenzodiazepines, strong painkillers, antipsychotics, phenobarbital and antihistamines.  \n \nMedicines that increase the level of serotonin: Triptans, tramadol, tryptophan, SSRIs (such as \nparoxetine and fluoxetine), SNRIs (such as venlafaxine), tricyclic antidepressants (such as \nclomipramine, amitriptyline), pethidine, St John’s Wort and MAOIs (such as moclobemide and \nlinezolid). These medicines increase the risk of side effects; if you get any unusual symptom taking \nany of these medicines together with ARICLAIM, you should see your doctor. \n \nOral anticoagulants or antiplatelet agents: Medicines which thin the blood or prevent the blood from \nclotting. These medicines might increase the risk of bleeding. \n \nARICLAIM with food, drink and alcohol \nARICLAIM may be taken with or without food. Care should be taken if you drink alcohol while you \nare being treated with ARICLAIM. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n• Tell your doctor if you become pregnant, or you are trying to become pregnant, while you are \n\ntaking ARICLAIM. You should use ARICLAIM only after discussing the potential benefits and \nany potential risks to your unborn child with your doctor. \n\n \nMake sure your midwife and/or doctor knows you are on ARICLAIM. When taken during \npregnancy, similar drugs (SSRIs) may increase the risk of a serious condition in babies, called \npersistent pulmonary hypertension of the newborn (PPHN), making the baby breathe faster and \nappear bluish. These symptoms usually begin during the first 24 hours after the baby is born. If \nthis happens to your baby you should contact your midwife and/or doctor immediately. \n \nIf you take ARICLAIM near the end of your pregnancy, your baby might have some symptoms \nwhen it is born. These usually begin at birth or within a few days of your baby being born. \nThese symptoms may include floppy muscles, trembling, jitteriness, not feeding properly, \ntrouble with breathing and fits. If your baby has any of these symptoms when it is born, or you \nare concerned about your baby’s health, contact your doctor or midwife who will be able to \nadvise you. \n \n\n• Tell your doctor if you are breast-feeding. The use of ARICLAIM while breastfeeding is not \nrecommended. You should ask your doctor or pharmacist for advice. \n\n \nDriving and using machines \nARICLAIM may make you feel sleepy or dizzy. Do not drive or use any tools or machines until you \nknow how ARICLAIM affects you. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 44 \n\n \nARICLAIM contains sucrose \nARICLAIM contains sucrose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicinal product. \n \n \n3. How to take ARICLAIM \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nARICLAIM is for oral use. You should swallow your capsule whole with a drink of water. \n \nThe usual dose of ARICLAIM is 60 mg once a day, but your doctor will prescribe the dose that is \nright for you.  \n \nTo help you remember to take ARICLAIM, you may find it easier to take it at the same times every \nday. \n \nTalk with your doctor about how long you should keep taking ARICLAIM. Do not stop taking \nARICLAIM, or change your dose, without talking to your doctor. Treating your disorder properly is \nimportant to help you get better.  If it is not treated, your condition may not go away and may become \nmore serious and difficult to treat. \n \nIf you take more ARICLAIM than you should \nCall your doctor or pharmacist immediately if you take more than the amount of ARICLAIM \nprescribed by your doctor. Symptoms of overdose include sleepiness, coma, serotonin syndrome (a \nrare reaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, \nfeeling of being drunk, fever, sweating or rigid muscles), fits, vomiting and fast heart rate. \n \nIf you forget to take ARICLAIM \nIf you miss a dose, take it as soon as you remember. However, if it is time for your next dose, skip the \nmissed dose and take only a single dose as usual. Do not take a double dose to make up for a forgotten \ndose. Do not take more than the daily amount of ARICLAIM that has been prescribed for you in one \nday. \n \nIf you stop taking ARICLAIM \nDO NOT stop taking your capsules without the advice of your doctor even if you feel better. If your \ndoctor thinks that you no longer need ARICLAIM he or she will ask you to reduce your dose over at \nleast 2 weeks before stopping treatment altogether.  \n \nSome patients who stop taking ARICLAIM suddenly have had symptoms such as: \n• dizziness, tingling feelings like pins and needles or electric shock-like feelings (particularly in \n\nthe head), sleep disturbances (vivid dreams, nightmares, inability to sleep), fatigue, sleepiness, \nfeeling restless or agitated, feeling anxious, feeling sick (nausea) or being sick (vomiting), \nshaking (tremor), headaches, muscle pain, feeling irritable, diarrhoea, excessive sweating or \nvertigo.   \n\nThese symptoms are usually not serious and disappear within a few days, but if you have symptoms \nthat are troublesome you should ask your doctor for advice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 45 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. These \neffects are normally mild to moderate and often disappear after a few weeks. \n \nVery common side effects (may affect more than 1 in 10 people) \n• headache, feeling sleepy \n• feeling sick (nausea), dry mouth \n \nCommon side effects (may affect up to 1 in 10 people) \n• lack of appetite \n• trouble sleeping, feeling agitated, less sex drive, anxiety, difficulty or failure to experience \n\norgasm, unusual dreams \n• dizziness, feeling sluggish, tremor, numbness, including numbness, pricking or tingling of the \n\nskin \n• blurred eyesight \n• tinnitus (hearing sound in the ear when there is no external sound) \n• feeling the heart pumping in the chest,  \n• increased blood pressure, flushing \n• increased yawning \n• constipation, diarrhoea, stomach pain, being sick (vomiting), heartburn or indigestion, breaking \n\nwind \n• increased sweating, (itchy) rash  \n•  muscle pain, muscle spasm \n• painful urination, frequent urination \n• problems getting an erection, changes in ejaculation \n• falls (mostly in elderly people), fatigue \n• weight loss \n \nUncommon side effects (may affect up to 1 in 100 people) \n• throat inflammation that causes a hoarse voice \n• suicidal thoughts, difficulty sleeping, grinding or clenching the teeth, feeling disorientated, lack \n\nof motivation \n• sudden involuntary jerks or twitches of the muscles, sensation of restlessness or an inability to \n\nsit or stand still, feeling nervous, difficulty concentrating, changes in sense of taste, difficulty \ncontrolling movement e.g. lack of coordination or involuntary movements of the muscles, \nrestless legs syndrome, poor sleep quality  \n\n• large pupils (the dark centre of the eye), problems with eyesight \n• feeling of dizziness or “spinning” (vertigo), ear pain \n• fast and/or irregular heart beat \n• fainting, dizziness, lightheadedness or fainting on standing up, cold fingers and/or toes \n• throat tightness, nose bleeds \n• vomiting blood, or black tarry stools (faeces), gastroenteritis, burping, difficulty swallowing \n• inflammation of the liver that may cause abdominal pain and yellowing of the skin or whites of \n\nthe eyes \n• night sweats, hives, cold sweats, sensitivity to sunlight, increased tendency to bruise   \n• muscle tightness, muscle twitching  \n• difficulty or inability to pass urine, difficulty to start urinating, needing to pass urine during the \n\nnight, needing to pass more urine than normal, having a decreased urine flow \n• abnormal vaginal bleeding, abnormal periods, including heavy, painful, irregular or prolonged \n\nperiods, unusually light or missed periods, pain in the testicles or scrotum \n• chest pain, feeling cold, thirst, shivering, feeling hot, abnormal gait \n• weight gain \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 46 \n\n• Ariclaim may cause effects that you may not be aware of, such as increases in liver enzymes or \nblood levels of potassium, creatine phosphokinase, sugar, or cholesterol \n\n \nRare side effects (may affect up to 1 in 1000 people) \n• serious allergic reaction which causes difficulty in breathing or dizziness with swollen tongue \n\nor lips, allergic reactions  \n• decreased thyroid gland activity which can cause tiredness or weight gain  \n• dehydration, low levels of sodium in the blood (mostly in elderly people; the symptoms may \n\ninclude feeling dizzy, weak, confused, sleepy or very tired, or feeling or being sick, more \nserious symptoms are fainting, fits or falls), syndrome of inappropriate secretion of anti-diuretic \nhormone (SIADH)   \n\n• suicidal behaviour, mania (over activity, racing thoughts and decreased need for sleep), \nhallucinations, aggression and anger \n\n•  “Serotonin syndrome” (a rare reaction which may cause feelings of great happiness, \ndrowsiness, clumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), \nfits \n\n• increased pressure in the eye (glaucoma) \n• inflammation of the mouth, passing bright red blood in your stools, bad breath, inflammation of \n\nthe large intestine (leading to diarrhoea) \n• liver failure, yellowing of the skin or whites of the eyes (jaundice) \n• Stevens-Johnson syndrome (serious illness with blistering of the skin, mouth, eyes and \n\ngenitals), serious allergic reaction which causes swelling of the face or throat (angioedema) \n• contraction of the jaw muscle \n• abnormal urine odour  \n• menopausal symptoms, abnormal production of breast milk in men or women \n \nVery rare side effects (may affect up to 1 in 10,000 people) \n• inflammation of the blood vessels in the skin (cutaneous vasculitis) \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store ARICLAIM \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton. \n \nStore in the original package to protect from moisture. Do not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ARICLAIM contains \nThe active substance is duloxetine.  \nEach capsule contains 30 or 60 mg of duloxetine (as hydrochloride). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 47 \n\nThe other ingredients are: \nCapsule content: hypromellose, hypromellose acetate succinate, sucrose, sugar spheres, talc, titanium \ndioxide (E171), triethyl citrate (See end of section 2 for further information on sucrose). \nCapsule shell: gelatin, sodium lauryl sulfate, titanium dioxide (E171), indigo carmine (E132), yellow \niron oxide (E172) (60 mg only) and edible green ink (30 mg) or edible white ink (60 mg). \nEdible green ink: synthetic black iron oxide (E172), synthetic yellow iron oxide (E172), propylene \nglycol, shellac. \nEdible white ink: titanium dioxide (E171), propylene glycol, shellac, povidone. \n \nWhat ARICLAIM looks like and contents of the pack \nARICLAIM is a hard gastro-resistant capsule. Each capsule of ARICLAIM contains pellets of \nduloxetine hydrochloride with a covering to protect them from stomach acid.   \n \nARICLAIM is available in 2 strengths: 30 mg and 60 mg. \nThe 30 mg capsules are blue and white and are printed with ‘30 mg’ and the code ‘9543’. \nThe 60 mg capsules are blue and green and are printed with ‘60 mg’ and the code ‘9542’. \n \nARICLAIM 30 mg is available in packs of 7, 28 and 98 capsules.  \nARICLAIM 60 mg is available in packs of 28 and 98 capsules. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, \nThe Netherlands.  \nManufacturer: Lilly S.A., Avda. De la Industria, 30, 28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Holdings Limited atstovybė \nTel. +370 (5) 2649600 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n \n\nEesti \nEli Lilly Holdings Limited Eesti filiaal  \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n 48 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n \n\nEspaña \nDista S.A..  \nTel: + 34 91 623 17 32 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 (0) 22 440 33 00 \n \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia, s.r.o. \nTel: + 421 220 663 111 \n \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n \n\nLatvija \nEli Lilly Holdings Limited pārstāvniecība Latvijā \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tANNEX I\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\n\tPaediatric population\n\tSpecial populations\n\tFertility\n\tPaediatric population\n\tSpecial populations\n\tHepatitis/increased liver enzymes\n\n\tANNEX II\n\tName and address of the manufacturer(s) responsible for batch release\n\tAn updated RMP should be submitted:\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tChildren and adolescents under 18 years of age\n\n\n\tVery rare side effects (may affect up to 1 in 10,000 people)\n\tReporting of side effects", "Section_1": {"Title": "1. what ariclaim is and what it is used for", "Section_Content": "ariclaim contains the active substance duloxetine. ariclaim increases the levels of serotonin and noradrenaline in the nervous system. ariclaim is used in adults to treat a condition called diabetic neuropathic pain (often described as burning, stabbing, stinging, shooting or aching or like an electric shock. there may be loss of feeling in the affected area, or sensations such as touch, heat, cold or pressure may cause pain). in people with diabetic neuropathic pain it can take some weeks before you feel better. talk to your doctor if you do not feel better after 2 months.", "Entity_Recognition": [{"Text": "ariclaim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.6046030521392822, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance duloxetine", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 49}, {"Id": 4, "BeginOffset": 51, "EndOffset": 59, "Score": 0.8384749889373779, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7543132901191711}]}, {"Id": 5, "BeginOffset": 84, "EndOffset": 93, "Score": 0.5997594594955444, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 98, "EndOffset": 111, "Score": 0.9783096313476562, "Text": "noradrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 119, "EndOffset": 133, "Score": 0.48707371950149536, "Text": "nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ariclaim", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 143}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 171, "EndOffset": 182}, {"Text": "diabetic neuropathic pain", "Type": "PROBLEM", "BeginOffset": 190, "EndOffset": 215}, {"Id": 9, "BeginOffset": 236, "EndOffset": 243, "Score": 0.9231346845626831, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8443815112113953}]}, {"Id": 10, "BeginOffset": 245, "EndOffset": 253, "Score": 0.6016197800636292, "Text": "stabbing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5104413032531738}]}, {"Id": 11, "BeginOffset": 255, "EndOffset": 263, "Score": 0.976298987865448, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151732325553894}]}, {"Id": 12, "BeginOffset": 265, "EndOffset": 273, "Score": 0.8919374346733093, "Text": "shooting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7602835893630981}]}, {"Id": 13, "BeginOffset": 277, "EndOffset": 283, "Score": 0.9588157534599304, "Text": "aching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9188761711120605}]}, {"Text": "an electric shock", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 309}, {"Text": "loss of feeling in the affected area", "Type": "PROBLEM", "BeginOffset": 324, "EndOffset": 360}, {"Text": "sensations", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 375}, {"Id": 16, "BeginOffset": 397, "EndOffset": 401, "Score": 0.3534400463104248, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5077806115150452, "RelationshipScore": 0.9035655856132507, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 347, "EndOffset": 360, "Text": "affected area", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 424, "EndOffset": 428, "Score": 0.990749180316925, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8358030915260315}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5077806115150452, "RelationshipScore": 0.5464862585067749, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 347, "EndOffset": 360, "Text": "affected area", "Category": "ANATOMY", "Traits": []}]}, {"Text": "diabetic neuropathic pain", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 471}, {"Id": 20, "BeginOffset": 484, "EndOffset": 494, "Score": 0.9283165335655212, "Text": "some weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4155127704143524, "RelationshipScore": 0.5204576849937439, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 446, "EndOffset": 454, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 572}]}, "Section_2": {"Title": "2. what you need to know before you take ariclaim", "Section_Content": "do not take ariclaim if you: − are allergic to duloxetine or any of the other ingredients of this medicine (listed in section 6) − have liver disease − have severe kidney disease − are taking or have taken within the last 14 days, another medicine known as a monoamine oxidase inhibitor (maoi) (see 'other medicines and ariclaim') − are taking fluvoxamine which is usually used to treat depression, ciprofloxacin or enoxacin which are used to treat some infections − are taking other medicines containing duloxetine (see 'other medicines and ariclaim') talk to your doctor if you have high blood pressure or heart disease. your doctor will tell you if you should be taking ariclaim. warnings and precautions the following are reasons why ariclaim may not be suitable for you. talk to your doctor before you take ariclaim if you: 42 - are taking medicines to treat depression (see 'other medicines and ariclaim') - are taking st. john's wort, a herbal treatment (hypericum perforatum) - have kidney disease - have had seizures (fits) - have had mania - suffer from bipolar disorder - have eye problems, such as certain kinds of glaucoma (increased pressure in the eye) - have a history of bleeding disorders (tendency to develop bruises) - are at risk of low sodium levels (for example if you are taking diuretics, especially if you are elderly) - are currently being treated with another medicine which may cause liver damage - are taking other medicines containing duloxetine (see 'other medicines and ariclaim') ariclaim may cause a sensation of restlessness or an inability to sit or stand still. you should tell your doctor if this happens to you. thoughts of suicide and worsening of depression or anxiety disorder although ariclaim is not indicated for the treatment of depression, its active ingredient (duloxetine) is used as an antidepressant medicine. if you are depressed and/or have anxiety disorders you can sometimes have thoughts of harming or killing yourself. these may be increased when first starting antidepressants, since these medicines all take time to work, usually about two weeks but sometimes longer. you may be more likely to think like this if you: - have previously had thoughts about killing or harming yourself - are a young adult. information from clinical trials has shown an increased risk of suicidal behaviour in adults aged less than 25 years with psychiatric conditions who were treated with an antidepressant if you have thoughts of harming or killing yourself at any time, contact your doctor or go to a hospital straight away. you may find it helpful to tell a relative or close friend that you are depressed or have an anxiety disorder, and ask them to read this leaflet. you might ask them to tell you if they think your depression or anxiety is getting worse, or if they are worried about changes in your behaviour. children and adolescents under 18 years of age ariclaim should normally not be used for children and adolescents under 18 years. also, you should know that patients under 18 have an increased risk of side-effects such as suicide attempt, suicidal thoughts and hostility (predominantly aggression, oppositional behaviour and anger) when they take this class of medicines. despite this, your doctor may prescribe ariclaim for patients under 18 because he/she decides that this is in their best interests. if your doctor has prescribed ariclaim for a patient under 18 and you want to discuss this, please go back to your doctor. you should inform your doctor if any of the symptoms listed above develop or worsen when patients under 18 are taking ariclaim. also, the long-term safety effects concerning growth, maturation, and cognitive and behavioural development of ariclaim in this age group have not yet been demonstrated. other medicines and ariclaim tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines., including medicines obtained without a prescription. the main ingredient of ariclaim, duloxetine, is used in other medicines for other conditions: depression, anxiety and urinary incontinence using more than one of these medicines at the same time should be avoided. check with your doctor if you are already taking other medicines containing duloxetine. your doctor should decide whether you can take ariclaim with other medicines. do not start or stop taking any medicines, including those bought without a prescription and herbal remedies, before checking with your doctor. you should also tell your doctor if you are taking any of the following: monoamine oxidase inhibitors (maois): you should not take ariclaim if you are taking, or have recently taken (within the last 14 days) an antidepressant medicine called a monoamine oxidase inhibitor (maoi). examples of maois include moclobemide (an antidepressant) and linezolid (an antibiotic). taking a maoi together with many prescription medicines, including ariclaim, can cause serious or even life-threatening side effects. you must wait at least 14 days after you have stopped taking an maoi before you can take ariclaim. also, you need to wait at least 5 days after you stop taking ariclaim before you take a maoi. medicines that cause sleepiness: these include medicines prescribed by your doctor including benzodiazepines, strong painkillers, antipsychotics, phenobarbital and antihistamines. medicines that increase the level of serotonin: triptans, tramadol, tryptophan, ssris (such as paroxetine and fluoxetine), snris (such as venlafaxine), tricyclic antidepressants (such as clomipramine, amitriptyline), pethidine, st john's wort and maois (such as moclobemide and linezolid). these medicines increase the risk of side effects; if you get any unusual symptom taking any of these medicines together with ariclaim, you should see your doctor. oral anticoagulants or antiplatelet agents: medicines which thin the blood or prevent the blood from clotting. these medicines might increase the risk of bleeding. ariclaim with food, drink and alcohol ariclaim may be taken with or without food. care should be taken if you drink alcohol while you are being treated with ariclaim. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. tell your doctor if you become pregnant, or you are trying to become pregnant, while you are taking ariclaim. you should use ariclaim only after discussing the potential benefits and any potential risks to your unborn child with your doctor. make sure your midwife and/or doctor knows you are on ariclaim. when taken during pregnancy, similar drugs (ssris) may increase the risk of a serious condition in babies, called persistent pulmonary hypertension of the newborn (pphn), making the baby breathe faster and appear bluish. these symptoms usually begin during the first 24 hours after the baby is born. if this happens to your baby you should contact your midwife and/or doctor immediately. if you take ariclaim near the end of your pregnancy, your baby might have some symptoms when it is born. these usually begin at birth or within a few days of your baby being born. these symptoms may include floppy muscles, trembling, jitteriness, not feeding properly, trouble with breathing and fits. if your baby has any of these symptoms when it is born, or you are concerned about your baby's health, contact your doctor or midwife who will be able to advise you. tell your doctor if you are breast-feeding. the use of ariclaim while breastfeeding is not recommended. you should ask your doctor or pharmacist for advice. driving and using machines ariclaim may make you feel sleepy or dizzy. do not drive or use any tools or machines until you know how ariclaim affects you. ariclaim contains sucrose ariclaim contains sucrose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "ariclaim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 20, "Score": 0.7696058750152588, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9104360938072205}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 8, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9985154271125793, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 127}, {"Id": 25, "BeginOffset": 136, "EndOffset": 149, "Score": 0.8915066719055176, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9570471048355103}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 178}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 224}, {"Text": "a monoamine oxidase inhibitor (maoi", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 292}, {"Id": 10, "BeginOffset": 320, "EndOffset": 328, "Score": 0.7160635590553284, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 344, "EndOffset": 355, "Score": 0.9952343106269836, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 387, "EndOffset": 397, "Score": 0.9898548126220703, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9778544902801514}]}, {"Id": 12, "BeginOffset": 399, "EndOffset": 412, "Score": 0.9992152452468872, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 416, "EndOffset": 424, "Score": 0.9385615587234497, "Text": "enoxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 464}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 493}, {"Id": 14, "BeginOffset": 505, "EndOffset": 515, "Score": 0.9990357160568237, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 542, "EndOffset": 550, "Score": 0.4287005662918091, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 585, "EndOffset": 604, "Score": 0.9476116299629211, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6651387214660645}]}, {"Id": 30, "BeginOffset": 608, "EndOffset": 621, "Score": 0.952385425567627, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609140753746033}]}, {"Id": 16, "BeginOffset": 673, "EndOffset": 681, "Score": 0.7369583249092102, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 696, "EndOffset": 707}, {"Id": 17, "BeginOffset": 738, "EndOffset": 746, "Score": 0.3783271610736847, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 812, "EndOffset": 820, "Score": 0.6999015212059021, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 831}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 845, "EndOffset": 854}, {"Id": 31, "BeginOffset": 864, "EndOffset": 874, "Score": 0.9886364340782166, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971569836139679}]}, {"Id": 19, "BeginOffset": 901, "EndOffset": 909, "Score": 0.46268385648727417, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 929, "EndOffset": 940, "Score": 0.6731610894203186, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal treatment (hypericum perforatum", "Type": "TREATMENT", "BeginOffset": 942, "EndOffset": 982}, {"Id": 33, "BeginOffset": 991, "EndOffset": 1005, "Score": 0.9720574617385864, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742133021354675}]}, {"Id": 34, "BeginOffset": 1017, "EndOffset": 1025, "Score": 0.9953859448432922, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9753334522247314}]}, {"Id": 35, "BeginOffset": 1044, "EndOffset": 1049, "Score": 0.9930682182312012, "Text": "mania", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.919147789478302}]}, {"Id": 36, "BeginOffset": 1064, "EndOffset": 1080, "Score": 0.986510694026947, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9601107835769653}]}, {"Id": 37, "BeginOffset": 1088, "EndOffset": 1100, "Score": 0.5924809575080872, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4776260554790497}, {"Name": "DIAGNOSIS", "Score": 0.5046321749687195}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9546199440956116, "RelationshipScore": 0.8607582449913025, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1088, "EndOffset": 1091, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 1127, "EndOffset": 1135, "Score": 0.9982602000236511, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9207179546356201}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9546199440956116, "RelationshipScore": 0.8521319031715393, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1088, "EndOffset": 1091, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9726005792617798, "RelationshipScore": 0.4998796880245209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1163, "EndOffset": 1166, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 1137, "EndOffset": 1166}, {"Id": 40, "BeginOffset": 1188, "EndOffset": 1206, "Score": 0.9540320038795471, "Text": "bleeding disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9151005744934082}]}, {"Id": 41, "BeginOffset": 1228, "EndOffset": 1235, "Score": 0.9586129188537598, "Text": "bruises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "low sodium levels", "Type": "PROBLEM", "BeginOffset": 1254, "EndOffset": 1271}, {"Id": 56, "BeginOffset": 1303, "EndOffset": 1312, "Score": 0.986332356929779, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 1380, "EndOffset": 1396}, {"Id": 42, "BeginOffset": 1413, "EndOffset": 1425, "Score": 0.9210335612297058, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9051193594932556}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1439, "EndOffset": 1454}, {"Id": 23, "BeginOffset": 1466, "EndOffset": 1476, "Score": 0.9986701011657715, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1483, "EndOffset": 1498}, {"Text": "ariclaim", "Type": "TREATMENT", "BeginOffset": 1514, "EndOffset": 1522}, {"Id": 43, "BeginOffset": 1535, "EndOffset": 1560, "Score": 0.5760069489479065, "Text": "sensation of restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5191149115562439}, {"Name": "DIAGNOSIS", "Score": 0.5359853506088257}]}, {"Id": 44, "BeginOffset": 1567, "EndOffset": 1598, "Score": 0.9391021728515625, "Text": "inability to sit or stand still", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5389100909233093}]}, {"Id": 45, "BeginOffset": 1652, "EndOffset": 1671, "Score": 0.923446774482727, "Text": "thoughts of suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7509872317314148}, {"Name": "DIAGNOSIS", "Score": 0.5449041724205017}]}, {"Id": 46, "BeginOffset": 1689, "EndOffset": 1699, "Score": 0.9890758991241455, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6015490889549255}, {"Name": "DIAGNOSIS", "Score": 0.5763001441955566}]}, {"Id": 47, "BeginOffset": 1703, "EndOffset": 1719, "Score": 0.9345086216926575, "Text": "anxiety disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.844244122505188}]}, {"Text": "ariclaim", "Type": "TREATMENT", "BeginOffset": 1729, "EndOffset": 1737}, {"Id": 48, "BeginOffset": 1776, "EndOffset": 1786, "Score": 0.9900773763656616, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224620461463928}]}, {"Text": "its active ingredient (duloxetine)", "Type": "TREATMENT", "BeginOffset": 1788, "EndOffset": 1822}, {"Text": "an antidepressant medicine", "Type": "TREATMENT", "BeginOffset": 1834, "EndOffset": 1860}, {"Id": 49, "BeginOffset": 1873, "EndOffset": 1882, "Score": 0.955655574798584, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.889853298664093}]}, {"Id": 50, "BeginOffset": 1895, "EndOffset": 1912, "Score": 0.6496908664703369, "Text": "anxiety disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.662339985370636}]}, {"Id": 51, "BeginOffset": 1936, "EndOffset": 1955, "Score": 0.9100462794303894, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7520058155059814}]}, {"Id": 88, "BeginOffset": 2020, "EndOffset": 2035, "Score": 0.873269259929657, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2043, "EndOffset": 2058}, {"Id": 90, "BeginOffset": 2185, "EndOffset": 2195, "Score": 0.999990701675415, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7743081450462341, "RelationshipScore": 0.5914408564567566, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 2200, "EndOffset": 2242, "Text": "thoughts about killing or harming yourself", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.40316784381866455}]}]}, {"Id": 67, "BeginOffset": 2200, "EndOffset": 2242, "Score": 0.7743081450462341, "Text": "thoughts about killing or harming yourself", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40316784381866455}]}, {"Id": 68, "BeginOffset": 2328, "EndOffset": 2346, "Score": 0.9875435829162598, "Text": "suicidal behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.498188853263855}, {"Name": "DIAGNOSIS", "Score": 0.5076913237571716}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 2372, "EndOffset": 2374}, {"Text": "psychiatric conditions", "Type": "PROBLEM", "BeginOffset": 2386, "EndOffset": 2408}, {"Text": "an antidepressant", "Type": "TREATMENT", "BeginOffset": 2431, "EndOffset": 2448}, {"Id": 69, "BeginOffset": 2461, "EndOffset": 2480, "Score": 0.8969804644584656, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7967878580093384}]}, {"Id": 70, "BeginOffset": 2641, "EndOffset": 2650, "Score": 0.9373539090156555, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8339696526527405}]}, {"Text": "an anxiety disorder", "Type": "PROBLEM", "BeginOffset": 2659, "EndOffset": 2678}, {"Text": "your depression", "Type": "PROBLEM", "BeginOffset": 2760, "EndOffset": 2775}, {"Id": 73, "BeginOffset": 2779, "EndOffset": 2786, "Score": 0.9897744655609131, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.679423451423645}]}, {"Id": 74, "BeginOffset": 2834, "EndOffset": 2859, "Score": 0.7172873020172119, "Text": "changes in your behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6342479586601257}]}, {"Id": 85, "BeginOffset": 2892, "EndOffset": 2894, "Score": 0.6603957414627075, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 86, "BeginOffset": 2980, "EndOffset": 2982, "Score": 0.15984636545181274, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 87, "BeginOffset": 3032, "EndOffset": 3034, "Score": 0.5015547275543213, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 75, "BeginOffset": 3061, "EndOffset": 3073, "Score": 0.8387471437454224, "Text": "side-effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42459768056869507}]}, {"Id": 76, "BeginOffset": 3082, "EndOffset": 3097, "Score": 0.9876534342765808, "Text": "suicide attempt", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.686262845993042}]}, {"Id": 77, "BeginOffset": 3099, "EndOffset": 3116, "Score": 0.9869310259819031, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6187663674354553}]}, {"Id": 78, "BeginOffset": 3121, "EndOffset": 3130, "Score": 0.7977386713027954, "Text": "hostility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4361441433429718}]}, {"Id": 79, "BeginOffset": 3146, "EndOffset": 3156, "Score": 0.8401265144348145, "Text": "aggression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5386452674865723}]}, {"Id": 80, "BeginOffset": 3158, "EndOffset": 3180, "Score": 0.9179697632789612, "Text": "oppositional behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4983357787132263}]}, {"Id": 81, "BeginOffset": 3185, "EndOffset": 3190, "Score": 0.3732993006706238, "Text": "anger", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3221, "EndOffset": 3230}, {"Id": 61, "BeginOffset": 3272, "EndOffset": 3280, "Score": 0.37003347277641296, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3300, "EndOffset": 3302}, {"Id": 62, "BeginOffset": 3394, "EndOffset": 3402, "Score": 0.379283607006073, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3423, "EndOffset": 3425}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3527, "EndOffset": 3539}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3591, "EndOffset": 3593}, {"Id": 63, "BeginOffset": 3605, "EndOffset": 3613, "Score": 0.5425875186920166, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "maturation, and cognitive and behavioural development of ariclaim", "Type": "PROBLEM", "BeginOffset": 3669, "EndOffset": 3734}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3785, "EndOffset": 3800}, {"Id": 64, "BeginOffset": 3805, "EndOffset": 3813, "Score": 0.48002368211746216, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3930, "EndOffset": 3939}, {"Id": 65, "BeginOffset": 3996, "EndOffset": 4004, "Score": 0.8192071914672852, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 4006, "EndOffset": 4016, "Score": 0.9993963241577148, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4029, "EndOffset": 4044}, {"Id": 82, "BeginOffset": 4067, "EndOffset": 4077, "Score": 0.9934870004653931, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8527626991271973}]}, {"Id": 83, "BeginOffset": 4079, "EndOffset": 4086, "Score": 0.9965907335281372, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7681666016578674}]}, {"Id": 84, "BeginOffset": 4091, "EndOffset": 4111, "Score": 0.9877179861068726, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7291320562362671}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4135, "EndOffset": 4150}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4236, "EndOffset": 4251}, {"Id": 92, "BeginOffset": 4263, "EndOffset": 4273, "Score": 0.9987021684646606, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 4322, "EndOffset": 4330, "Score": 0.6659582257270813, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4336, "EndOffset": 4351}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 4381, "EndOffset": 4394}, {"Id": 94, "BeginOffset": 4446, "EndOffset": 4461, "Score": 0.9171183109283447, "Text": "herbal remedies", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4570, "EndOffset": 4598, "Score": 0.9641810059547424, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6188841462135315}]}, {"Id": 96, "BeginOffset": 4600, "EndOffset": 4605, "Score": 0.4186725616455078, "Text": "maois", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 4628, "EndOffset": 4636, "Score": 0.7768833637237549, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9371166229248047}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 4696, "EndOffset": 4698}, {"Text": "an antidepressant medicine", "Type": "TREATMENT", "BeginOffset": 4705, "EndOffset": 4731}, {"Text": "a monoamine oxidase inhibitor", "Type": "TREATMENT", "BeginOffset": 4739, "EndOffset": 4768}, {"Id": 142, "BeginOffset": 4770, "EndOffset": 4774, "Score": 0.2830464243888855, "Text": "maoi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "maois", "Type": "TREATMENT", "BeginOffset": 4789, "EndOffset": 4794}, {"Id": 99, "BeginOffset": 4803, "EndOffset": 4814, "Score": 0.9864822626113892, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antidepressant)", "Type": "TREATMENT", "BeginOffset": 4816, "EndOffset": 4834}, {"Id": 100, "BeginOffset": 4839, "EndOffset": 4848, "Score": 0.9994052648544312, "Text": "linezolid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 4850, "EndOffset": 4863}, {"Text": "a maoi", "Type": "TREATMENT", "BeginOffset": 4873, "EndOffset": 4879}, {"Text": "many prescription medicines", "Type": "TREATMENT", "BeginOffset": 4894, "EndOffset": 4921}, {"Id": 102, "BeginOffset": 4933, "EndOffset": 4941, "Score": 0.7053996920585632, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4986, "EndOffset": 4998, "Score": 0.8637698292732239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.491830050945282}, {"Name": "DIAGNOSIS", "Score": 0.615805447101593}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 5023, "EndOffset": 5025}, {"Text": "an maoi", "Type": "TREATMENT", "BeginOffset": 5061, "EndOffset": 5068}, {"Id": 103, "BeginOffset": 5089, "EndOffset": 5097, "Score": 0.5539120435714722, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 5131, "EndOffset": 5132}, {"Id": 104, "BeginOffset": 5160, "EndOffset": 5168, "Score": 0.6803685426712036, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.847379744052887}]}, {"Text": "a maoi", "Type": "TREATMENT", "BeginOffset": 5185, "EndOffset": 5191}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5193, "EndOffset": 5202}, {"Text": "sleepiness", "Type": "PROBLEM", "BeginOffset": 5214, "EndOffset": 5224}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5240, "EndOffset": 5249}, {"Id": 105, "BeginOffset": 5286, "EndOffset": 5301, "Score": 0.9745886325836182, "Text": "benzodiazepines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5324576497077942}]}, {"Id": 148, "BeginOffset": 5303, "EndOffset": 5321, "Score": 0.5477920174598694, "Text": "strong painkillers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 5323, "EndOffset": 5337, "Score": 0.9096381068229675, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 5339, "EndOffset": 5352, "Score": 0.9969813227653503, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7142189145088196}]}, {"Id": 150, "BeginOffset": 5357, "EndOffset": 5371, "Score": 0.5371041893959045, "Text": "antihistamines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5373, "EndOffset": 5382}, {"Id": 108, "BeginOffset": 5410, "EndOffset": 5419, "Score": 0.5354690551757812, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.46109524369239807}]}, {"Id": 109, "BeginOffset": 5421, "EndOffset": 5429, "Score": 0.968065083026886, "Text": "triptans", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9281675219535828}]}, {"Id": 110, "BeginOffset": 5431, "EndOffset": 5439, "Score": 0.9994286894798279, "Text": "tramadol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8958548903465271}]}, {"Id": 111, "BeginOffset": 5441, "EndOffset": 5451, "Score": 0.7700305581092834, "Text": "tryptophan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7895955443382263}]}, {"Id": 112, "BeginOffset": 5453, "EndOffset": 5458, "Score": 0.7650711536407471, "Text": "ssris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7955946922302246}]}, {"Id": 113, "BeginOffset": 5468, "EndOffset": 5478, "Score": 0.999586284160614, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6693980693817139}]}, {"Id": 114, "BeginOffset": 5483, "EndOffset": 5493, "Score": 0.9995424747467041, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5837746262550354}]}, {"Id": 115, "BeginOffset": 5496, "EndOffset": 5501, "Score": 0.4121084213256836, "Text": "snris", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4869070053100586}]}, {"Id": 116, "BeginOffset": 5511, "EndOffset": 5522, "Score": 0.9990148544311523, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7150636315345764}]}, {"Id": 117, "BeginOffset": 5525, "EndOffset": 5550, "Score": 0.9924880266189575, "Text": "tricyclic antidepressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7517874240875244}]}, {"Id": 118, "BeginOffset": 5560, "EndOffset": 5572, "Score": 0.998728334903717, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49468794465065}]}, {"Id": 119, "BeginOffset": 5574, "EndOffset": 5587, "Score": 0.998817503452301, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45168402791023254}]}, {"Id": 120, "BeginOffset": 5590, "EndOffset": 5599, "Score": 0.9849322438240051, "Text": "pethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6510257124900818}]}, {"Text": "st john's wort", "Type": "TREATMENT", "BeginOffset": 5601, "EndOffset": 5615}, {"Id": 122, "BeginOffset": 5620, "EndOffset": 5625, "Score": 0.3820022642612457, "Text": "maois", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 5635, "EndOffset": 5646, "Score": 0.9971426129341125, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5048224925994873}]}, {"Id": 124, "BeginOffset": 5651, "EndOffset": 5660, "Score": 0.9997137188911438, "Text": "linezolid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5663, "EndOffset": 5678}, {"Id": 132, "BeginOffset": 5700, "EndOffset": 5712, "Score": 0.9688478112220764, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7983561158180237}]}, {"Text": "any unusual symptom", "Type": "PROBLEM", "BeginOffset": 5725, "EndOffset": 5744}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5759, "EndOffset": 5774}, {"Id": 125, "BeginOffset": 5789, "EndOffset": 5797, "Score": 0.6276364326477051, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 5827, "EndOffset": 5846, "Score": 0.9300236701965332, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5850, "EndOffset": 5869, "Score": 0.9113215208053589, "Text": "antiplatelet agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5871, "EndOffset": 5880}, {"Text": "the blood from clotting", "Type": "PROBLEM", "BeginOffset": 5913, "EndOffset": 5936}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5938, "EndOffset": 5953}, {"Id": 134, "BeginOffset": 5981, "EndOffset": 5989, "Score": 0.9908208250999451, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4336206018924713}, {"Name": "DIAGNOSIS", "Score": 0.5538356304168701}]}, {"Id": 128, "BeginOffset": 5991, "EndOffset": 5999, "Score": 0.6050447225570679, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 6021, "EndOffset": 6037, "Score": 0.5383924841880798, "Text": "alcohol ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 6148, "EndOffset": 6156, "Score": 0.5904569029808044, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 6158, "EndOffset": 6167, "Score": 0.9816224575042725, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476043581962585}]}, {"Id": 136, "BeginOffset": 6198, "EndOffset": 6206, "Score": 0.9912967681884766, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488087296485901}]}, {"Id": 137, "BeginOffset": 6243, "EndOffset": 6251, "Score": 0.9938244819641113, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328222274780273}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6339, "EndOffset": 6352}, {"Id": 164, "BeginOffset": 6385, "EndOffset": 6393, "Score": 0.9976931214332581, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9214009046554565}]}, {"Id": 165, "BeginOffset": 6423, "EndOffset": 6431, "Score": 0.997934103012085, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9320412278175354}]}, {"Id": 159, "BeginOffset": 6454, "EndOffset": 6462, "Score": 0.6492419838905334, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 6479, "EndOffset": 6487, "Score": 0.7013183832168579, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 6650, "EndOffset": 6658, "Score": 0.5817921757698059, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 166, "BeginOffset": 6678, "EndOffset": 6687, "Score": 0.9677432775497437, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501984119415283}]}, {"Text": "similar drugs (ssris", "Type": "TREATMENT", "BeginOffset": 6689, "EndOffset": 6709}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 6736, "EndOffset": 6755}, {"Text": "persistent pulmonary hypertension of the newborn (pphn)", "Type": "PROBLEM", "BeginOffset": 6774, "EndOffset": 6829}, {"Text": "bluish", "Type": "PROBLEM", "BeginOffset": 6873, "EndOffset": 6879}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 6881, "EndOffset": 6895}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 6927, "EndOffset": 6929}, {"Text": "ariclaim", "Type": "TREATMENT", "BeginOffset": 7060, "EndOffset": 7068}, {"Id": 169, "BeginOffset": 7090, "EndOffset": 7099, "Score": 0.9817225337028503, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9007723331451416}]}, {"Text": "some symptoms", "Type": "PROBLEM", "BeginOffset": 7122, "EndOffset": 7135}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 7228, "EndOffset": 7242}, {"Id": 170, "BeginOffset": 7255, "EndOffset": 7269, "Score": 0.835756778717041, "Text": "floppy muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9226697683334351}]}, {"Id": 171, "BeginOffset": 7271, "EndOffset": 7280, "Score": 0.983020007610321, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587795734405518}]}, {"Id": 172, "BeginOffset": 7282, "EndOffset": 7293, "Score": 0.9349282383918762, "Text": "jitteriness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9292653203010559}]}, {"Text": "trouble with breathing and fits", "Type": "PROBLEM", "BeginOffset": 7317, "EndOffset": 7348}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 7374, "EndOffset": 7388}, {"Text": "ariclaim", "Type": "TREATMENT", "BeginOffset": 7571, "EndOffset": 7579}, {"Text": "machines ariclaim", "Type": "TREATMENT", "BeginOffset": 7691, "EndOffset": 7708}, {"Id": 174, "BeginOffset": 7727, "EndOffset": 7733, "Score": 0.9826092720031738, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8105893731117249}]}, {"Id": 175, "BeginOffset": 7737, "EndOffset": 7742, "Score": 0.980156421661377, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8597995638847351}]}, {"Id": 162, "BeginOffset": 7845, "EndOffset": 7861, "Score": 0.9615743160247803, "Text": "sucrose ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 163, "BeginOffset": 7871, "EndOffset": 7878, "Score": 0.6234409809112549, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 7934, "EndOffset": 7960, "Score": 0.5051534175872803, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5599044561386108}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 7996, "EndOffset": 8018}]}, "Section_3": {"Title": "3. how to take ariclaim", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. ariclaim is for oral use. you should swallow your capsule whole with a drink of water. the usual dose of ariclaim is 60 mg once a day, but your doctor will prescribe the dose that is right for you. to help you remember to take ariclaim, you may find it easier to take it at the same times every day. talk with your doctor about how long you should keep taking ariclaim. do not stop taking ariclaim, or change your dose, without talking to your doctor. treating your disorder properly is important to help you get better. if it is not treated, your condition may not go away and may become more serious and difficult to treat. if you take more ariclaim than you should call your doctor or pharmacist immediately if you take more than the amount of ariclaim prescribed by your doctor. symptoms of overdose include sleepiness, coma, serotonin syndrome (a rare reaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), fits, vomiting and fast heart rate. if you forget to take ariclaim if you miss a dose, take it as soon as you remember. however, if it is time for your next dose, skip the missed dose and take only a single dose as usual. do not take a double dose to make up for a forgotten dose. do not take more than the daily amount of ariclaim that has been prescribed for you in one day. if you stop taking ariclaim do not stop taking your capsules without the advice of your doctor even if you feel better. if your doctor thinks that you no longer need ariclaim he or she will ask you to reduce your dose over at least 2 weeks before stopping treatment altogether. some patients who stop taking ariclaim suddenly have had symptoms such as: dizziness, tingling feelings like pins and needles or electric shock-like feelings (particularly in the head), sleep disturbances (vivid dreams, nightmares, inability to sleep), fatigue, sleepiness, feeling restless or agitated, feeling anxious, feeling sick (nausea) or being sick (vomiting), shaking (tremor), headaches, muscle pain, feeling irritable, diarrhoea, excessive sweating or vertigo. these symptoms are usually not serious and disappear within a few days, but if you have symptoms that are troublesome you should ask your doctor for advice. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ariclaim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 2, "BeginOffset": 135, "EndOffset": 143, "Score": 0.7485157251358032, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43218451738357544, "RelationshipScore": 0.9999990463256836, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 151, "EndOffset": 155, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9955680966377258, "RelationshipScore": 0.9292399883270264, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 252, "EndOffset": 257, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 240, "EndOffset": 248, "Score": 0.773281991481781, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43218451738357544, "RelationshipScore": 0.8209834098815918, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 151, "EndOffset": 155, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9955680966377258, "RelationshipScore": 0.9995543360710144, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 252, "EndOffset": 257, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9984293580055237, "RelationshipScore": 0.9997897744178772, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 258, "EndOffset": 268, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 254}, {"Id": 7, "BeginOffset": 362, "EndOffset": 370, "Score": 0.5973811149597168, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 495, "EndOffset": 503, "Score": 0.7343222498893738, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 524, "EndOffset": 532, "Score": 0.71518874168396, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8702185153961182}]}, {"Text": "your disorder", "Type": "PROBLEM", "BeginOffset": 596, "EndOffset": 609}, {"Id": 10, "BeginOffset": 882, "EndOffset": 890, "Score": 0.6636532545089722, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 926}, {"Id": 17, "BeginOffset": 930, "EndOffset": 938, "Score": 0.6200148463249207, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 947, "EndOffset": 957, "Score": 0.9429927468299866, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8770928382873535}]}, {"Id": 19, "BeginOffset": 959, "EndOffset": 963, "Score": 0.9849022030830383, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7236951589584351}]}, {"Id": 20, "BeginOffset": 965, "EndOffset": 983, "Score": 0.9924435019493103, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.634634256362915}]}, {"Text": "a rare reaction", "Type": "PROBLEM", "BeginOffset": 985, "EndOffset": 1000}, {"Id": 22, "BeginOffset": 1017, "EndOffset": 1044, "Score": 0.6593970656394958, "Text": "feelings of great happiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9517457485198975}]}, {"Id": 23, "BeginOffset": 1046, "EndOffset": 1056, "Score": 0.9987885355949402, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831798076629639}]}, {"Id": 24, "BeginOffset": 1058, "EndOffset": 1068, "Score": 0.9979923963546753, "Text": "clumsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9699640274047852}]}, {"Id": 25, "BeginOffset": 1070, "EndOffset": 1082, "Score": 0.9973938465118408, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709988832473755}]}, {"Id": 26, "BeginOffset": 1084, "EndOffset": 1106, "Score": 0.8912897706031799, "Text": "feeling of being drunk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9141395688056946}]}, {"Id": 27, "BeginOffset": 1108, "EndOffset": 1113, "Score": 0.9905765056610107, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457110166549683}]}, {"Id": 28, "BeginOffset": 1115, "EndOffset": 1123, "Score": 0.970822811126709, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9302574992179871}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6430272459983826, "RelationshipScore": 0.747924268245697, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1133, "EndOffset": 1140, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "rigid muscles)", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1141}, {"Id": 29, "BeginOffset": 1149, "EndOffset": 1157, "Score": 0.9725012183189392, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8869742751121521}]}, {"Id": 30, "BeginOffset": 1162, "EndOffset": 1177, "Score": 0.6293657422065735, "Text": "fast heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8176594376564026}]}, {"Id": 1, "BeginOffset": 1167, "EndOffset": 1172, "Score": 0.9712127447128296, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1201, "EndOffset": 1209, "Score": 0.5757005214691162, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1377, "EndOffset": 1390}, {"Id": 12, "BeginOffset": 1466, "EndOffset": 1474, "Score": 0.612394392490387, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1508, "EndOffset": 1518, "Score": 0.9993811845779419, "Text": "in one day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.612394392490387, "RelationshipScore": 0.6890532374382019, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 1466, "EndOffset": 1474, "Text": "ariclaim", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 1539, "EndOffset": 1547, "Score": 0.5569546222686768, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8553282618522644}]}, {"Id": 14, "BeginOffset": 1686, "EndOffset": 1694, "Score": 0.646394670009613, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6081156730651855}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1752, "EndOffset": 1753}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1776, "EndOffset": 1785}, {"Id": 15, "BeginOffset": 1828, "EndOffset": 1836, "Score": 0.38300344347953796, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42591363191604614}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1855, "EndOffset": 1863}, {"Id": 31, "BeginOffset": 1873, "EndOffset": 1882, "Score": 0.9981184005737305, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390724301338196}]}, {"Id": 37, "BeginOffset": 1893, "EndOffset": 1955, "Score": 0.3638347089290619, "Text": "feelings like pins and needles or electric shock-like feelings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9008457660675049}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896997809410095, "RelationshipScore": 0.9989528656005859, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 35, "BeginOffset": 1977, "EndOffset": 1981, "Text": "head", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 1977, "EndOffset": 1981, "Score": 0.9896997809410095, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 1984, "EndOffset": 2002, "Score": 0.9595720767974854, "Text": "sleep disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969813346862793}]}, {"Id": 39, "BeginOffset": 2004, "EndOffset": 2016, "Score": 0.9165353178977966, "Text": "vivid dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653635025024414}]}, {"Id": 40, "BeginOffset": 2018, "EndOffset": 2028, "Score": 0.9935680031776428, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9566547274589539}]}, {"Text": "inability to sleep)", "Type": "PROBLEM", "BeginOffset": 2030, "EndOffset": 2049}, {"Id": 42, "BeginOffset": 2051, "EndOffset": 2058, "Score": 0.9988963603973389, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833346009254456}]}, {"Id": 43, "BeginOffset": 2060, "EndOffset": 2070, "Score": 0.9808381199836731, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641721248626709}]}, {"Id": 44, "BeginOffset": 2072, "EndOffset": 2088, "Score": 0.8352029323577881, "Text": "feeling restless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352092146873474}]}, {"Id": 45, "BeginOffset": 2092, "EndOffset": 2100, "Score": 0.9981978535652161, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974145770072937}]}, {"Id": 46, "BeginOffset": 2102, "EndOffset": 2117, "Score": 0.8395625352859497, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769410490989685}]}, {"Id": 47, "BeginOffset": 2119, "EndOffset": 2131, "Score": 0.9557350873947144, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9485631585121155}]}, {"Id": 48, "BeginOffset": 2133, "EndOffset": 2139, "Score": 0.995698094367981, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613563418388367}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2165}, {"Text": "shaking (tremor)", "Type": "PROBLEM", "BeginOffset": 2167, "EndOffset": 2183}, {"Id": 53, "BeginOffset": 2185, "EndOffset": 2194, "Score": 0.9972019195556641, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640597701072693}]}, {"Id": 54, "BeginOffset": 2196, "EndOffset": 2207, "Score": 0.9363058805465698, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714071750640869}]}, {"Id": 55, "BeginOffset": 2209, "EndOffset": 2226, "Score": 0.8705880045890808, "Text": "feeling irritable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720102548599243}]}, {"Id": 56, "BeginOffset": 2228, "EndOffset": 2237, "Score": 0.9984734654426575, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9652087688446045}]}, {"Id": 57, "BeginOffset": 2239, "EndOffset": 2257, "Score": 0.532547652721405, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811496734619141}]}, {"Id": 58, "BeginOffset": 2261, "EndOffset": 2268, "Score": 0.9993143081665039, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960627555847168}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2270, "EndOffset": 2284}, {"Id": 59, "BeginOffset": 2313, "EndOffset": 2322, "Score": 0.5698281526565552, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.511337399482727}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2358, "EndOffset": 2366}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2475, "EndOffset": 2488}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. these effects are normally mild to moderate and often disappear after a few weeks. very common side effects (may affect more than 1 in 10 people) headache, feeling sleepy feeling sick (nausea), dry mouth common side effects (may affect up to 1 in 10 people) lack of appetite trouble sleeping, feeling agitated, less sex drive, anxiety, difficulty or failure to experience orgasm, unusual dreams dizziness, feeling sluggish, tremor, numbness, including numbness, pricking or tingling of the skin blurred eyesight tinnitus (hearing sound in the ear when there is no external sound) feeling the heart pumping in the chest, increased blood pressure, flushing increased yawning constipation, diarrhoea, stomach pain, being sick (vomiting), heartburn or indigestion, breaking wind increased sweating, (itchy) rash muscle pain, muscle spasm painful urination, frequent urination problems getting an erection, changes in ejaculation falls (mostly in elderly people), fatigue weight loss uncommon side effects (may affect up to 1 in 100 people) throat inflammation that causes a hoarse voice suicidal thoughts, difficulty sleeping, grinding or clenching the teeth, feeling disorientated, lack of motivation sudden involuntary jerks or twitches of the muscles, sensation of restlessness or an inability to sit or stand still, feeling nervous, difficulty concentrating, changes in sense of taste, difficulty controlling movement e.g. lack of coordination or involuntary movements of the muscles, restless legs syndrome, poor sleep quality large pupils (the dark centre of the eye), problems with eyesight feeling of dizziness or \"spinning\" (vertigo), ear pain fast and/or irregular heart beat fainting, dizziness, lightheadedness or fainting on standing up, cold fingers and/or toes throat tightness, nose bleeds vomiting blood, or black tarry stools (faeces), gastroenteritis, burping, difficulty swallowing inflammation of the liver that may cause abdominal pain and yellowing of the skin or whites of the eyes night sweats, hives, cold sweats, sensitivity to sunlight, increased tendency to bruise muscle tightness, muscle twitching difficulty or inability to pass urine, difficulty to start urinating, needing to pass urine during the night, needing to pass more urine than normal, having a decreased urine flow abnormal vaginal bleeding, abnormal periods, including heavy, painful, irregular or prolonged periods, unusually light or missed periods, pain in the testicles or scrotum chest pain, feeling cold, thirst, shivering, feeling hot, abnormal gait weight gain 46 ariclaim may cause effects that you may not be aware of, such as increases in liver enzymes or blood levels of potassium, creatine phosphokinase, sugar, or cholesterol rare side effects (may affect up to 1 in 1000 people) serious allergic reaction which causes difficulty in breathing or dizziness with swollen tongue or lips, allergic reactions decreased thyroid gland activity which can cause tiredness or weight gain dehydration, low levels of sodium in the blood (mostly in elderly people; the symptoms may include feeling dizzy, weak, confused, sleepy or very tired, or feeling or being sick, more serious symptoms are fainting, fits or falls), syndrome of inappropriate secretion of anti-diuretic hormone (siadh) suicidal behaviour, mania (over activity, racing thoughts and decreased need for sleep), hallucinations, aggression and anger \"serotonin syndrome\" (a rare reaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), fits increased pressure in the eye (glaucoma) inflammation of the mouth, passing bright red blood in your stools, bad breath, inflammation of the large intestine (leading to diarrhoea) liver failure, yellowing of the skin or whites of the eyes (jaundice) stevens-johnson syndrome (serious illness with blistering of the skin, mouth, eyes and genitals), serious allergic reaction which causes swelling of the face or throat (angioedema) contraction of the jaw muscle abnormal urine odour menopausal symptoms, abnormal production of breast milk in men or women very rare side effects (may affect up to 1 in 10,000 people) inflammation of the blood vessels in the skin (cutaneous vasculitis) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ariclaim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 26, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654242396354675, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7985956072807312}]}, {"Id": 27, "BeginOffset": 146, "EndOffset": 155, "Score": 0.6110709309577942, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4436870813369751}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 175, "EndOffset": 199}, {"Id": 29, "BeginOffset": 205, "EndOffset": 211, "Score": 0.31490975618362427, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 223}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 229}, {"Id": 30, "BeginOffset": 238, "EndOffset": 246, "Score": 0.9962891340255737, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9105668663978577}]}, {"Id": 31, "BeginOffset": 248, "EndOffset": 262, "Score": 0.5551929473876953, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249651432037354}]}, {"Id": 32, "BeginOffset": 263, "EndOffset": 275, "Score": 0.7563681602478027, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950690507888794}]}, {"Id": 33, "BeginOffset": 277, "EndOffset": 283, "Score": 0.9954196214675903, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667935967445374}]}, {"Text": "dry mouth common side effects", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 315}, {"Id": 36, "BeginOffset": 321, "EndOffset": 327, "Score": 0.2539711892604828, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 335}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 339, "EndOffset": 341}, {"Text": "appetite trouble sleeping", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 383}, {"Id": 39, "BeginOffset": 385, "EndOffset": 401, "Score": 0.9064053893089294, "Text": "feeling agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761025905609131}]}, {"Id": 40, "BeginOffset": 419, "EndOffset": 426, "Score": 0.9966717958450317, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965950071811676}]}, {"Text": "difficulty or failure to experience orgasm", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 470}, {"Text": "unusual dreams", "Type": "PROBLEM", "BeginOffset": 472, "EndOffset": 486}, {"Id": 43, "BeginOffset": 487, "EndOffset": 496, "Score": 0.9976162910461426, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782323837280273}]}, {"Id": 44, "BeginOffset": 498, "EndOffset": 514, "Score": 0.7506099343299866, "Text": "feeling sluggish", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824441075325012}]}, {"Id": 45, "BeginOffset": 516, "EndOffset": 522, "Score": 0.9995775818824768, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9894121289253235}]}, {"Id": 46, "BeginOffset": 524, "EndOffset": 532, "Score": 0.9993927478790283, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9864848852157593}]}, {"Id": 47, "BeginOffset": 544, "EndOffset": 552, "Score": 0.998835027217865, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988609790802002}]}, {"Id": 48, "BeginOffset": 554, "EndOffset": 562, "Score": 0.8803421854972839, "Text": "pricking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.889157235622406}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986684322357178, "RelationshipScore": 0.6315889358520508, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 582, "EndOffset": 586, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 566, "EndOffset": 574, "Score": 0.9167503118515015, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515111446380615}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986684322357178, "RelationshipScore": 0.5914456844329834, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 582, "EndOffset": 586, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin blurred eyesight tinnitus", "Type": "PROBLEM", "BeginOffset": 578, "EndOffset": 612}, {"Text": "hearing sound in the ear", "Type": "PROBLEM", "BeginOffset": 614, "EndOffset": 638}, {"Id": 53, "BeginOffset": 656, "EndOffset": 670, "Score": 0.35259291529655457, "Text": "external sound", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8616237044334412}], "Attributes": [{"Type": "DIRECTION", "Score": 0.49429112672805786, "RelationshipScore": 0.9735356569290161, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 656, "EndOffset": 664, "Text": "external", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the heart pumping in the chest", "Type": "PROBLEM", "BeginOffset": 680, "EndOffset": 710}, {"Id": 55, "BeginOffset": 712, "EndOffset": 736, "Score": 0.4306832253932953, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804640412330627}]}, {"Text": "flushing increased yawning constipation", "Type": "PROBLEM", "BeginOffset": 738, "EndOffset": 777}, {"Id": 59, "BeginOffset": 779, "EndOffset": 788, "Score": 0.9985118508338928, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784222841262817}]}, {"Id": 60, "BeginOffset": 790, "EndOffset": 802, "Score": 0.9706337451934814, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798046350479126}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 825}, {"Id": 63, "BeginOffset": 827, "EndOffset": 836, "Score": 0.9989743232727051, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853184223175049}]}, {"Id": 64, "BeginOffset": 840, "EndOffset": 851, "Score": 0.9973475933074951, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835023283958435}]}, {"Text": "breaking wind increased sweating", "Type": "PROBLEM", "BeginOffset": 853, "EndOffset": 885}, {"Text": "(itchy)", "Type": "PROBLEM", "BeginOffset": 887, "EndOffset": 894}, {"Text": "rash muscle pain", "Type": "PROBLEM", "BeginOffset": 895, "EndOffset": 911}, {"Text": "muscle spasm painful urination", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 943}, {"Id": 73, "BeginOffset": 964, "EndOffset": 992, "Score": 0.70289546251297, "Text": "problems getting an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681721925735474}]}, {"Text": "changes in ejaculation falls", "Type": "PROBLEM", "BeginOffset": 994, "EndOffset": 1022}, {"Id": 76, "BeginOffset": 1051, "EndOffset": 1058, "Score": 0.9957608580589294, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9939007759094238}]}, {"Text": "weight loss uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1059, "EndOffset": 1092}, {"Id": 79, "BeginOffset": 1098, "EndOffset": 1104, "Score": 0.24509750306606293, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1111, "EndOffset": 1112}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1116, "EndOffset": 1119}, {"Id": 80, "BeginOffset": 1128, "EndOffset": 1147, "Score": 0.40062952041625977, "Text": "throat inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931948184967041}]}, {"Text": "a hoarse voice suicidal thoughts", "Type": "PROBLEM", "BeginOffset": 1160, "EndOffset": 1192}, {"Id": 83, "BeginOffset": 1194, "EndOffset": 1213, "Score": 0.9893187880516052, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.987036406993866}]}, {"Text": "grinding or clenching the teeth", "Type": "PROBLEM", "BeginOffset": 1215, "EndOffset": 1246}, {"Id": 86, "BeginOffset": 1248, "EndOffset": 1269, "Score": 0.7716493010520935, "Text": "feeling disorientated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617566466331482}]}, {"Id": 87, "BeginOffset": 1271, "EndOffset": 1289, "Score": 0.9817678928375244, "Text": "lack of motivation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443482756614685}]}, {"Text": "sudden involuntary jerks", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1314}, {"Text": "twitches of the muscles", "Type": "PROBLEM", "BeginOffset": 1318, "EndOffset": 1341}, {"Id": 91, "BeginOffset": 1343, "EndOffset": 1368, "Score": 0.2908031642436981, "Text": "sensation of restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763749241828918}]}, {"Text": "an inability to sit or stand still", "Type": "PROBLEM", "BeginOffset": 1372, "EndOffset": 1406}, {"Id": 93, "BeginOffset": 1408, "EndOffset": 1423, "Score": 0.8855057954788208, "Text": "feeling nervous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9843046069145203}]}, {"Id": 94, "BeginOffset": 1425, "EndOffset": 1449, "Score": 0.9899507164955139, "Text": "difficulty concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803254008293152}]}, {"Id": 95, "BeginOffset": 1451, "EndOffset": 1476, "Score": 0.980368435382843, "Text": "changes in sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9062805771827698}]}, {"Id": 96, "BeginOffset": 1478, "EndOffset": 1509, "Score": 0.9746866226196289, "Text": "difficulty controlling movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9254499673843384}]}, {"Id": 97, "BeginOffset": 1515, "EndOffset": 1535, "Score": 0.9820556044578552, "Text": "lack of coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8457858562469482}]}, {"Text": "involuntary movements of the muscles", "Type": "PROBLEM", "BeginOffset": 1539, "EndOffset": 1575}, {"Id": 99, "BeginOffset": 1577, "EndOffset": 1599, "Score": 0.9141244888305664, "Text": "restless legs syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361526370048523}]}, {"Id": 13, "BeginOffset": 1586, "EndOffset": 1590, "Score": 0.992620050907135, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 1601, "EndOffset": 1632, "Score": 0.9498600363731384, "Text": "poor sleep quality large pupils", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7144190073013306}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895579218864441, "RelationshipScore": 0.7392058968544006, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1657, "EndOffset": 1660, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 15, "BeginOffset": 1657, "EndOffset": 1660, "Score": 0.9895579218864441, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 1677, "EndOffset": 1693, "Score": 0.5901893377304077, "Text": "eyesight feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 1697, "EndOffset": 1706, "Score": 0.9915019273757935, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819130897521973}]}, {"Text": "\"spinning\"", "Type": "PROBLEM", "BeginOffset": 1710, "EndOffset": 1720}, {"Id": 104, "BeginOffset": 1722, "EndOffset": 1729, "Score": 0.9936226010322571, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.980361819267273}]}, {"Text": "ear pain fast", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1745}, {"Text": "irregular heart beat fainting", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1782}, {"Id": 108, "BeginOffset": 1784, "EndOffset": 1793, "Score": 0.9997614026069641, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9917994737625122}]}, {"Id": 109, "BeginOffset": 1795, "EndOffset": 1810, "Score": 0.9982604384422302, "Text": "lightheadedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900789260864258}]}, {"Id": 110, "BeginOffset": 1814, "EndOffset": 1822, "Score": 0.8829361796379089, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9329600930213928}]}, {"Text": "cold fingers and/or toes throat tightness", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1880}, {"Id": 113, "BeginOffset": 1882, "EndOffset": 1893, "Score": 0.724357545375824, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811375141143799}]}, {"Id": 114, "BeginOffset": 1894, "EndOffset": 1902, "Score": 0.776530385017395, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.879470705986023}]}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 1903, "EndOffset": 1908}, {"Text": "black tarry stools (faeces)", "Type": "PROBLEM", "BeginOffset": 1913, "EndOffset": 1940}, {"Id": 117, "BeginOffset": 1942, "EndOffset": 1957, "Score": 0.9956178665161133, "Text": "gastroenteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554310441017151}]}, {"Id": 118, "BeginOffset": 1959, "EndOffset": 1966, "Score": 0.9928817749023438, "Text": "burping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978200376033783}]}, {"Text": "difficulty swallowing inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 1968, "EndOffset": 2015}, {"Id": 121, "BeginOffset": 2031, "EndOffset": 2045, "Score": 0.9296404719352722, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9450528025627136}]}, {"Id": 122, "BeginOffset": 2050, "EndOffset": 2071, "Score": 0.4991247355937958, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7816231846809387}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909018874168396, "RelationshipScore": 0.5926337242126465, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 2089, "EndOffset": 2093, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the eyes night sweats", "Type": "PROBLEM", "BeginOffset": 2085, "EndOffset": 2106}, {"Id": 147, "BeginOffset": 2108, "EndOffset": 2113, "Score": 0.9967114925384521, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9246492981910706}]}, {"Id": 148, "BeginOffset": 2115, "EndOffset": 2126, "Score": 0.8956595659255981, "Text": "cold sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816917181015015}]}, {"Id": 149, "BeginOffset": 2128, "EndOffset": 2151, "Score": 0.9521300196647644, "Text": "sensitivity to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338575601577759}]}, {"Text": "increased tendency to bruise muscle tightness", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2198}, {"Id": 153, "BeginOffset": 2217, "EndOffset": 2254, "Score": 0.7364215850830078, "Text": "difficulty or inability to pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547187685966492}]}, {"Id": 154, "BeginOffset": 2256, "EndOffset": 2285, "Score": 0.9521970152854919, "Text": "difficulty to start urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.945040762424469}]}, {"Id": 155, "BeginOffset": 2287, "EndOffset": 2308, "Score": 0.581998884677887, "Text": "needing to pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.933002233505249}]}, {"Id": 156, "BeginOffset": 2338, "EndOffset": 2365, "Score": 0.5698336362838745, "Text": "pass more urine than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8941681385040283}]}, {"Text": "a decreased urine flow abnormal vaginal bleeding", "Type": "PROBLEM", "BeginOffset": 2374, "EndOffset": 2422}, {"Id": 158, "BeginOffset": 2424, "EndOffset": 2440, "Score": 0.9127247929573059, "Text": "abnormal periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544073939323425}]}, {"Text": "heavy, painful", "Type": "PROBLEM", "BeginOffset": 2452, "EndOffset": 2466}, {"Id": 161, "BeginOffset": 2468, "EndOffset": 2498, "Score": 0.466097891330719, "Text": "irregular or prolonged periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519222378730774}]}, {"Id": 162, "BeginOffset": 2500, "EndOffset": 2533, "Score": 0.6076992154121399, "Text": "unusually light or missed periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474694132804871}]}, {"Text": "pain in the testicles", "Type": "PROBLEM", "BeginOffset": 2535, "EndOffset": 2556}, {"Text": "scrotum chest pain", "Type": "PROBLEM", "BeginOffset": 2560, "EndOffset": 2578}, {"Id": 165, "BeginOffset": 2580, "EndOffset": 2592, "Score": 0.7874026298522949, "Text": "feeling cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765890836715698}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9911001324653625, "RelationshipScore": 0.5387522578239441, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 126, "BeginOffset": 2560, "EndOffset": 2567, "Text": "scrotum", "Category": "ANATOMY", "Traits": []}]}, {"Id": 166, "BeginOffset": 2594, "EndOffset": 2600, "Score": 0.9978050589561462, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873752593994141}]}, {"Id": 167, "BeginOffset": 2602, "EndOffset": 2611, "Score": 0.9983355402946472, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.987630307674408}]}, {"Id": 168, "BeginOffset": 2613, "EndOffset": 2624, "Score": 0.9746353030204773, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9286110401153564}]}, {"Text": "abnormal gait weight gain", "Type": "PROBLEM", "BeginOffset": 2626, "EndOffset": 2651}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 2652, "EndOffset": 2654}, {"Id": 171, "BeginOffset": 2733, "EndOffset": 2840, "Score": 0.6406971216201782, "Text": "liver enzymes or blood levels of potassium, creatine phosphokinase, sugar, or cholesterol rare side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.821081280708313}]}, {"Id": 226, "BeginOffset": 2750, "EndOffset": 2762, "Score": 0.9262850880622864, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 227, "BeginOffset": 2766, "EndOffset": 2775, "Score": 0.7772531509399414, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 228, "BeginOffset": 2777, "EndOffset": 2799, "Score": 0.8017268776893616, "Text": "creatine phosphokinase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2859, "EndOffset": 2860}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2864, "EndOffset": 2868}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 2877, "EndOffset": 2902}, {"Id": 173, "BeginOffset": 2916, "EndOffset": 2939, "Score": 0.9909241795539856, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734019041061401}]}, {"Id": 174, "BeginOffset": 2943, "EndOffset": 2952, "Score": 0.9939849972724915, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781022667884827}]}, {"Text": "swollen tongue or lips", "Type": "PROBLEM", "BeginOffset": 2958, "EndOffset": 2980}, {"Id": 176, "BeginOffset": 2982, "EndOffset": 3000, "Score": 0.8882200121879578, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569671750068665}]}, {"Id": 177, "BeginOffset": 3001, "EndOffset": 3033, "Score": 0.6515979766845703, "Text": "decreased thyroid gland activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.91142737865448}]}, {"Id": 131, "BeginOffset": 3011, "EndOffset": 3024, "Score": 0.7151668667793274, "Text": "thyroid gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 178, "BeginOffset": 3050, "EndOffset": 3059, "Score": 0.990062415599823, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640364050865173}]}, {"Text": "weight gain dehydration", "Type": "PROBLEM", "BeginOffset": 3063, "EndOffset": 3086}, {"Text": "low levels of sodium in the blood", "Type": "PROBLEM", "BeginOffset": 3088, "EndOffset": 3121}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3149, "EndOffset": 3161}, {"Id": 182, "BeginOffset": 3182, "EndOffset": 3187, "Score": 0.9954875111579895, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841082692146301}]}, {"Id": 183, "BeginOffset": 3189, "EndOffset": 3193, "Score": 0.9922406673431396, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9852830171585083}]}, {"Id": 184, "BeginOffset": 3195, "EndOffset": 3203, "Score": 0.9989331364631653, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881553649902344}]}, {"Id": 185, "BeginOffset": 3205, "EndOffset": 3211, "Score": 0.9863384366035461, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678527116775513}]}, {"Text": "very tired", "Type": "PROBLEM", "BeginOffset": 3215, "EndOffset": 3225}, {"Id": 187, "BeginOffset": 3230, "EndOffset": 3251, "Score": 0.7500319480895996, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552063941955566}]}, {"Text": "serious symptoms", "Type": "PROBLEM", "BeginOffset": 3258, "EndOffset": 3274}, {"Id": 188, "BeginOffset": 3279, "EndOffset": 3287, "Score": 0.9823838472366333, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9553784728050232}]}, {"Text": "falls)", "Type": "PROBLEM", "BeginOffset": 3297, "EndOffset": 3303}, {"Id": 190, "BeginOffset": 3305, "EndOffset": 3313, "Score": 0.652457058429718, "Text": "syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5092794895172119}]}, {"Text": "inappropriate secretion of anti-diuretic hormone (siadh) suicidal behaviour", "Type": "PROBLEM", "BeginOffset": 3317, "EndOffset": 3392}, {"Id": 193, "BeginOffset": 3394, "EndOffset": 3399, "Score": 0.9916234612464905, "Text": "mania", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8587405681610107}]}, {"Id": 194, "BeginOffset": 3416, "EndOffset": 3431, "Score": 0.804539680480957, "Text": "racing thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9180692434310913}]}, {"Id": 195, "BeginOffset": 3436, "EndOffset": 3460, "Score": 0.7053799033164978, "Text": "decreased need for sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8643891215324402}]}, {"Id": 196, "BeginOffset": 3463, "EndOffset": 3477, "Score": 0.9937044978141785, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547772407531738}]}, {"Id": 197, "BeginOffset": 3479, "EndOffset": 3489, "Score": 0.8382287621498108, "Text": "aggression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7134901285171509}]}, {"Id": 198, "BeginOffset": 3494, "EndOffset": 3519, "Score": 0.7005888223648071, "Text": "anger \"serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771909832954407}]}, {"Text": "a rare reaction", "Type": "PROBLEM", "BeginOffset": 3522, "EndOffset": 3537}, {"Id": 199, "BeginOffset": 3554, "EndOffset": 3581, "Score": 0.8410595655441284, "Text": "feelings of great happiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759721159934998}]}, {"Id": 200, "BeginOffset": 3583, "EndOffset": 3593, "Score": 0.9989462494850159, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9907546639442444}]}, {"Id": 201, "BeginOffset": 3595, "EndOffset": 3605, "Score": 0.9979732632637024, "Text": "clumsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791242480278015}]}, {"Id": 202, "BeginOffset": 3607, "EndOffset": 3619, "Score": 0.9976910352706909, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777076840400696}]}, {"Id": 203, "BeginOffset": 3621, "EndOffset": 3643, "Score": 0.9242124557495117, "Text": "feeling of being drunk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9238842129707336}]}, {"Id": 204, "BeginOffset": 3645, "EndOffset": 3650, "Score": 0.9923232793807983, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790410995483398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7883487939834595, "RelationshipScore": 0.5183846354484558, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 132, "BeginOffset": 3670, "EndOffset": 3677, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 205, "BeginOffset": 3652, "EndOffset": 3660, "Score": 0.9773436784744263, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667100310325623}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7883487939834595, "RelationshipScore": 0.8649892807006836, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 132, "BeginOffset": 3670, "EndOffset": 3677, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "rigid muscles)", "Type": "PROBLEM", "BeginOffset": 3664, "EndOffset": 3678}, {"Text": "increased pressure in the eye (glaucoma) inflammation of the mouth", "Type": "PROBLEM", "BeginOffset": 3685, "EndOffset": 3751}, {"Id": 209, "BeginOffset": 3753, "EndOffset": 3792, "Score": 0.4322708249092102, "Text": "passing bright red blood in your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9189350605010986}]}, {"Id": 210, "BeginOffset": 3794, "EndOffset": 3804, "Score": 0.8445407748222351, "Text": "bad breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684186577796936}]}, {"Text": "inflammation of the large intestine", "Type": "PROBLEM", "BeginOffset": 3806, "EndOffset": 3841}, {"Id": 212, "BeginOffset": 3854, "EndOffset": 3863, "Score": 0.9855782389640808, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8988532423973083}]}, {"Id": 213, "BeginOffset": 3865, "EndOffset": 3878, "Score": 0.8935682773590088, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5856978893280029}]}, {"Id": 214, "BeginOffset": 3880, "EndOffset": 3901, "Score": 0.6367221474647522, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.738496720790863}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995064914226532, "RelationshipScore": 0.4482375383377075, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 138, "BeginOffset": 3919, "EndOffset": 3923, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "whites of the eyes (jaundice)", "Type": "PROBLEM", "BeginOffset": 3905, "EndOffset": 3934}, {"Id": 216, "BeginOffset": 3935, "EndOffset": 3959, "Score": 0.9764301180839539, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6749075651168823}]}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 3961, "EndOffset": 3976}, {"Text": "blistering of the skin, mouth, eyes and genitals", "Type": "PROBLEM", "BeginOffset": 3982, "EndOffset": 4030}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 4033, "EndOffset": 4058}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 4072, "EndOffset": 4092}, {"Text": "throat (angioedema", "Type": "PROBLEM", "BeginOffset": 4096, "EndOffset": 4114}, {"Text": "contraction of the jaw muscle abnormal urine odour menopausal symptoms", "Type": "PROBLEM", "BeginOffset": 4116, "EndOffset": 4186}, {"Id": 233, "BeginOffset": 4188, "EndOffset": 4222, "Score": 0.6056865453720093, "Text": "abnormal production of breast milk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 4211, "EndOffset": 4217, "Score": 0.6053519248962402, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 4239, "EndOffset": 4261}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4280, "EndOffset": 4281}, {"Id": 243, "BeginOffset": 4285, "EndOffset": 4291, "Score": 0.5612440705299377, "Text": "10,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8515608310699463, "RelationshipScore": 0.5047063231468201, "RelationshipType": "OVERLAP", "Id": 235, "BeginOffset": 4300, "EndOffset": 4312, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5255297422409058}]}]}, {"Text": "inflammation of the blood vessels in the skin (cutaneous vasculitis", "Type": "PROBLEM", "BeginOffset": 4300, "EndOffset": 4367}, {"Id": 237, "BeginOffset": 4382, "EndOffset": 4394, "Score": 0.9035614132881165, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6011583209037781}]}, {"Id": 238, "BeginOffset": 4410, "EndOffset": 4422, "Score": 0.894180178642273, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6949728727340698}]}, {"Id": 239, "BeginOffset": 4486, "EndOffset": 4498, "Score": 0.9504318833351135, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6127262711524963}]}, {"Id": 240, "BeginOffset": 4547, "EndOffset": 4559, "Score": 0.8531067371368408, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6782087683677673}]}, {"Id": 241, "BeginOffset": 4613, "EndOffset": 4624, "Score": 0.36482787132263184, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5849254727363586}]}, {"Id": 242, "BeginOffset": 4638, "EndOffset": 4650, "Score": 0.8570724725723267, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7226106524467468}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4706, "EndOffset": 4719}]}, "Section_5": {"Title": "5. how to store ariclaim", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ariclaim contains the active substance is duloxetine. each capsule contains 30 or 60 mg of duloxetine (as hydrochloride). the other ingredients are: capsule content: hypromellose, hypromellose acetate succinate, sucrose, sugar spheres, talc, titanium dioxide (e171), triethyl citrate (see end of section 2 for further information on sucrose). capsule shell: gelatin, sodium lauryl sulfate, titanium dioxide (e171), indigo carmine (e132), yellow iron oxide (e172) (60 mg only) and edible green ink (30 mg) or edible white ink (60 mg). edible green ink: synthetic black iron oxide (e172), synthetic yellow iron oxide (e172), propylene glycol, shellac. edible white ink: titanium dioxide (e171), propylene glycol, shellac, povidone. what ariclaim looks like and contents of the pack ariclaim is a hard gastro-resistant capsule. each capsule of ariclaim contains pellets of duloxetine hydrochloride with a covering to protect them from stomach acid. ariclaim is available in 2 strengths: 30 mg and 60 mg. the 30 mg capsules are blue and white and are printed with '30 mg' and the code '9543'. the 60 mg capsules are blue and green and are printed with '60 mg' and the code '9542'. ariclaim 30 mg is available in packs of 7, 28 and 98 capsules. ariclaim 60 mg is available in packs of 28 and 98 capsules. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "ariclaim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9982695579528809, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6335464715957642, "RelationshipScore": 0.999993085861206, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 64, "EndOffset": 71, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9544885754585266, "RelationshipScore": 0.9998676776885986, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 81, "EndOffset": 92, "Text": "30 or 60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 83}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 89}, {"Id": 3, "BeginOffset": 96, "EndOffset": 106, "Score": 0.9960833787918091, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6335464715957642, "RelationshipScore": 0.9547775983810425, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 64, "EndOffset": 71, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9544885754585266, "RelationshipScore": 0.7459601163864136, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 81, "EndOffset": 92, "Text": "30 or 60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 111, "EndOffset": 124, "Score": 0.9742685556411743, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 171, "EndOffset": 183, "Score": 0.971846878528595, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 185, "EndOffset": 215, "Score": 0.8649240732192993, "Text": "hypromellose acetate succinate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sucrose, sugar spheres", "Type": "TREATMENT", "BeginOffset": 217, "EndOffset": 239}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 263}, {"Id": 9, "BeginOffset": 272, "EndOffset": 288, "Score": 0.976164698600769, "Text": "triethyl citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 310}, {"Id": 10, "BeginOffset": 338, "EndOffset": 345, "Score": 0.5164651870727539, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin", "Type": "TREATMENT", "BeginOffset": 363, "EndOffset": 370}, {"Id": 11, "BeginOffset": 372, "EndOffset": 393, "Score": 0.9992334842681885, "Text": "sodium lauryl sulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 395, "EndOffset": 411, "Score": 0.9964032173156738, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 420, "EndOffset": 434, "Score": 0.4685646891593933, "Text": "indigo carmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 443, "EndOffset": 460, "Score": 0.5383554697036743, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9333059191703796, "RelationshipScore": 0.9998345375061035, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 469, "EndOffset": 474, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 471}, {"Id": 16, "BeginOffset": 485, "EndOffset": 501, "Score": 0.8023533821105957, "Text": "edible green ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6442039608955383, "RelationshipScore": 0.9999923706054688, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 503, "EndOffset": 508, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 503, "EndOffset": 505}, {"Id": 18, "BeginOffset": 513, "EndOffset": 529, "Score": 0.6653286218643188, "Text": "edible white ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7669368982315063, "RelationshipScore": 0.9999774694442749, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 531, "EndOffset": 536, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 531, "EndOffset": 533}, {"Id": 20, "BeginOffset": 539, "EndOffset": 583, "Score": 0.8948643803596497, "Text": "edible green ink: synthetic black iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "synthetic yellow iron oxide (e", "Type": "TREATMENT", "BeginOffset": 592, "EndOffset": 622}, {"Id": 22, "BeginOffset": 628, "EndOffset": 644, "Score": 0.9891682863235474, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 646, "EndOffset": 653, "Score": 0.4296765625476837, "Text": "shellac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 655, "EndOffset": 671, "Score": 0.5235975980758667, "Text": "edible white ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "titanium dioxide (e", "Type": "TREATMENT", "BeginOffset": 673, "EndOffset": 692}, {"Id": 26, "BeginOffset": 698, "EndOffset": 714, "Score": 0.9964325428009033, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 716, "EndOffset": 723, "Score": 0.5418859720230103, "Text": "shellac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 725, "EndOffset": 733, "Score": 0.8950133323669434, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 740, "EndOffset": 748, "Score": 0.3199990689754486, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a hard gastro-resistant capsule", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 828}, {"Id": 30, "BeginOffset": 846, "EndOffset": 854, "Score": 0.5765843987464905, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8522260189056396, "RelationshipScore": 0.9993883371353149, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 864, "EndOffset": 871, "Text": "pellets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 32, "BeginOffset": 875, "EndOffset": 899, "Score": 0.9832258820533752, "Text": "duloxetine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8522260189056396, "RelationshipScore": 0.9961884617805481, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 864, "EndOffset": 871, "Text": "pellets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 33, "BeginOffset": 951, "EndOffset": 959, "Score": 0.49532854557037354, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9229153394699097, "RelationshipScore": 0.9986024498939514, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 989, "EndOffset": 994, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8796901106834412, "RelationshipScore": 0.9983856678009033, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 999, "EndOffset": 1005, "Text": "60 mg.", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.698394775390625, "RelationshipScore": 0.9996151924133301, "RelationshipType": "DOSAGE", "Id": 36, "BeginOffset": 1010, "EndOffset": 1015, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9029979705810547, "RelationshipScore": 0.9989938139915466, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 1016, "EndOffset": 1024, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 976, "EndOffset": 977}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 991}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1001}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1012}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1066, "EndOffset": 1068}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1098, "EndOffset": 1100}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1154, "EndOffset": 1156}, {"Id": 40, "BeginOffset": 1182, "EndOffset": 1190, "Score": 0.7813726663589478, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8592109680175781, "RelationshipScore": 0.8290318250656128, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 1104, "EndOffset": 1112, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8807814121246338, "RelationshipScore": 0.9997779726982117, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 1191, "EndOffset": 1196, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1191, "EndOffset": 1193}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1222, "EndOffset": 1223}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1225, "EndOffset": 1227}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1232, "EndOffset": 1234}, {"Id": 42, "BeginOffset": 1245, "EndOffset": 1253, "Score": 0.8773848414421082, "Text": "ariclaim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.831376850605011, "RelationshipScore": 0.9998288154602051, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 1254, "EndOffset": 1259, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1256}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1285, "EndOffset": 1287}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1292, "EndOffset": 1294}]}}