{"ID": "660E5429A2073BF40C2FE0C2C73B03E2", "URL": "https://www.ema.europa.eu/documents/product-information/crixivan-epar-product-information_en.pdf", "Product_Name": "Crixivan", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 200 mg hard capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach hard capsule contains indinavir sulphate corresponding to 200 mg of indinavir. \n\nExcipient with known effect\nEach 200 mg capsule contains 74.8 mg lactose.\n\nFor the full list of excipients, see section 6.1\n\n3. PHARMACEUTICAL FORM\n\nHard capsule.\n\nThe capsules are semi–translucent white and coded ‘CRIXIVAN ™ 200 mg’ in blue. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCRIXIVAN is indicated in combination with antiretroviral nucleoside analogues for the treatment of \nHIV–1 infected adults.\n\n4.2 Posology and method of administration\n\nCRIXIVAN should be administered by physicians who are experienced in the treatment of HIV \ninfection. On the basis of current pharmacodynamic data, indinavir must be used in combination with \nother antiretroviral agents. When indinavir is administered as monotherapy resistant viruses rapidly \nemerge (see section 5.1).\n\nPosology\nThe recommended dose of indinavir is 800 mg orally every 8 hours.\n\nData from published studies suggest that CRIXIVAN 400 mg in combination with ritonavir 100 mg, \nboth administered orally twice daily, may be an alternative dosing regimen. The suggestion is based \non limited published data (see section 5.2).\n\nA dose reduction of indinavir to 600 mg every 8 hours should be considered when administering \nitraconazole or ketoconazole concurrently (see section 4.5).\n\nSpecial populations\nHepatic impairment\nIn patients with mild–to–moderate hepatic impairment due to cirrhosis, the dose of indinavir should \nbe reduced to 600 mg every 8 hours. The recommendation is based on limited pharmacokinetic data \n(see section 5.2). Patients with severe hepatic impairment have not been studied; therefore, no dosing \nrecommendations can be made (see section 4.4).\n\nRenal impairment\nSafety in patients with impaired renal function has not been studied; however, less than 20 % of \nindinavir is excreted in the urine as unchanged medicinal product or metabolites (see section 4.4).\n\n \n\n\n\n3\n\nPaediatric population \nThe safety and efficacy of CRIXIVAN in children under the age of 4 years have not been established \n(see section 5.1 and 5.2). Currently available data in children above the age of 4 years are described in \nsections 4.8, 5.1, and 5.2.\n\nMethod of administration\nThe hard capsules should be swallowed whole.\n\nSince CRIXIVAN must be taken at intervals of 8 hours, a schedule convenient for the patient should \nbe developed. For optimal absorption, CRIXIVAN should be administered without food but with \nwater 1 hour before or 2 hours after a meal. Alternatively, CRIXIVAN may be administered with a \nlow–fat, light meal.\n\nIf co-administered with ritonavir, CRIXIVAN may be administered with or without food.\n\nTo ensure adequate hydration, it is recommended that adults drink at least 1.5 litres of liquids during \nthe course of 24 hours.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nIndinavir with or without ritonavir should not be administered concurrently with medicinal products \nwith narrow therapeutic windows and which are substrates of CYP3A4. Inhibition of CYP3A4 by \nboth CRIXIVAN and ritonavir could result in elevated plasma concentrations of these medicines, \npotentially causing serious or life-threatening reactions (see section 4.5).\n\nCRIXIVAN with or without ritonavir should not be administered concurrently with amiodarone, \nterfenadine, cisapride, astemizole, quetiapine, alprazolam, triazolam, midazolam administered orally \n(for caution on parenterally administered midazolam, see section 4.5), pimozide, ergot derivatives, \nsimvastatin or lovastatin (see section 4.4).\n\nCombination of rifampicin with CRIXIVAN with or without concomitant low-dose ritonavir is \ncontraindicated (see section 4.5). Concurrent use of indinavir with herbal preparations containing St \nJohn’s wort (Hypericum perforatum) is contraindicated (see section 4.5).\n\nIn addition, indinavir with ritonavir must not be administered with alfuzosin, meperidine, piroxicam, \npropoxyphene, bepridil, encainide, flecanide, propafenone, quinidine, fusidic acid, clozapine, \nclorazepate, diazepam, estazolam and flurazepam.\n\nIndinavir must not be given with ritonavir to patients with decompensated liver disease as ritonavir is \nprincipally metabolized and eliminated by the liver (see section 4.4).\n\nWhen CRIXIVAN is used with ritonavir, consult the Summary of Product Characteristics of ritonavir \nfor additional contraindications.\n\n4.4 Special warnings and precautions for use\n\nNephrolithiasis and tubulointerstitial nephritis\nNephrolithiasis has occurred with indinavir therapy in adult patients with a cumulative frequency of \n12.4 % (range across individual trials: 4.7 % to 34.4 %). The cumulative frequency of nephrolithiasis \nevents increases with increasing exposure to CRIXIVAN; however, the risk over time remains \nrelatively constant. In some cases, nephrolithiasis has been associated with renal insufficiency or \nacute renal failure; in the majority of these cases renal insufficiency and acute renal failure were \nreversible. If signs and symptoms of nephrolithiasis, including flank pain with or without haematuria \n\n \n\n\n\n4\n\n(including microscopic haematuria) occur, temporary interruption of therapy (e.g. for 1–3 days) \nduring the acute episode of nephrolithiasis or discontinuation of therapy may be considered. \nEvaluation may consist of urinalysis, serum BUN and creatinine, and ultrasound of the bladder and \nkidneys. Adequate hydration is recommended in all patients on indinavir (see sections 4.2 and 4.8).\n\nMedical management in patients with one or more episodes of nephrolithiasis must include adequate \nhydration and may include temporary interruption of therapy (e.g., 1 to 3 days) during the acute \nepisode of nephrolithiasis or discontinuation of therapy.\n\nCases of interstitial nephritis with medullary calcification and cortical atrophy have been observed in \npatients with asymptomatic severe leucocyturia (> 100 cells/high power field). In patients at increased \nrisk, urinary screening should be considered. If persistent severe leucocyturia is found, further \ninvestigation might be warranted.\n\nMedicinal products interactions\nIndinavir should be used cautiously with other medicinal products that are potent inducers of \nCYP3A4. Co–administration may result in decreased plasma concentrations of indinavir and as a \nconsequence an increased risk for suboptimal treatment and facilitation of development of resistance \n(see section 4.5).\n\nIf indinavir is given with ritonavir, the potential interaction may be increased. The Interactions section \nof the SPC for ritonavir should also be consulted for information about potential interactions.\n\nAtazanavir as well as indinavir are associated with indirect (unconjugated) hyperbilirubinemia due to \ninhibition of UDP-glucuronosyltransferase (UGT). Combinations of atazanavir with or without \nritonavir and Crixivan have not been studied and co-administration of these medicinal products is not \nrecommended due to risk of worsening of these adverse reactions.\n\nConcomitant use of indinavir with lovastatin or simvastatin is not recommended due to an increased \nrisk of myopathy including rhabdomyolysis. Based on an interaction study with lopinavir/ritonavir, \ncombination of rosuvastatin and protease inhibitors is not recommended.  Caution must also be \nexercised if indinavir is used concurrently with atorvastatin.  The interaction of indinavir or \nindinavir/ritonavir with pravastatin or fluvastatin is not known (see section 4.5).\n\nCo–administration of CRIXIVAN with sildenafil, tadalafil and vardenafil (PDE5 inhibitors) are \nexpected to substantially increase the plasma concentrations of these compounds and may result in an \nincrease in PDE5 inhibitor–associated adverse events, including hypotension, visual changes, and \npriapism (see section 4.5).\n\nHIV Transmission\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent \ntransmission should be taken in accordance with national guidelines.\n\nAcute haemolytic anaemia\nAcute haemolytic anaemia has been reported which in some cases was severe and progressed rapidly. \nOnce a diagnosis is apparent, appropriate measures for the treatment of haemolytic anaemia should be \ninstituted which may include discontinuation of indinavir.\n\nWeight and metabolic parameters\nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate.\n\n \n\n\n\n5\n\nLiver disease\nThe safety and efficacy of indinavir has not been established in patients with significant underlying \nliver disorders. Patients with chronic hepatitis B or C and treated with combination antiretroviral \ntherapy are at an increased risk for severe and potentially fatal hepatic adverse reactions. In case of \nconcomitant antiviral therapy for hepatitis B or C, please refer also to the relevant product \ninformation for these medicinal products.\n\nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered.\n\nAn increased incidence of nephrolithiasis has been observed in patients with underlying liver \ndisorders when treated with indinavir.\n\nImmune Reactivation Syndrome\nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis carinii pneumonia. Any inflammatory symptoms should be evaluated and treatment \ninstituted when necessary.\n\nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment.\n\nPatients with coexisting conditions\nThere have been reports of increased bleeding, including spontaneous skin haematomas and \nhaemarthroses, in haemophiliac patients type A and B treated with PIs. In some patients additional \nfactor VIII was given. In more than a half of the reported cases, treatment with PIs was continued or \nre-introduced if treatment had been discontinued. A causal relationship has been evoked, although the \nmechanism of action has not been elucidated. Haemophiliac patients should therefore be made aware \nof the possibility of increased bleeding.\n\nPatients with mild–to–moderate hepatic insufficiency due to cirrhosis will require a dose reduction of \nindinavir due to decreased metabolism of indinavir (see section 4.2). Patients with severe hepatic \nimpairment have not been studied. In the absence of such studies, caution should be exercised as \nincreased levels of indinavir may occur.\n\nSafety in patients with impaired renal function has not been studied; however, less than 20 % of \nindinavir is excreted in the urine as unchanged medicinal product or metabolites (see section 4.2).\n\nOsteonecrosis:\nAlthough the etiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV-disease and/or long-term exposure to combination \nantiretroviral therapy (CART). Patients should be advised to seek medical advice if they experience \njoint aches and pain, joint stiffness or difficulty in movement.\n\nLactose\nThis medicinal product contains 299.2 mg of lactose in each 800 mg dose (maximum single dose). \nPatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or \nglucose-galactose malabsorption should not take this medicine. \n\n \n\n\n\n6\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nThe metabolism of indinavir is mediated by the cytochrome P450 enzyme CYP3A4. Therefore, other \nsubstances that either share this metabolic pathway or modify CYP3A4 activity may influence the \npharmacokinetics of indinavir. Similarly, indinavir might also modify the pharmacokinetics of other \nsubstances that share this metabolic pathway. Boosted indinavir (indinavir with ritonavir) may have \nadditive pharmacokinetic effects on substances that share the CYP3A4 pathway as both ritonavir and \nindinavir inhibit the cytochrome P450 enzyme CYP3A4.\n\nIndinavir with or without ritonavir should not be administered concurrently with medicinal products \nwith narrow therapeutic windows and which are substrates of CYP3A4. Inhibition of CYP3A4 by \nboth CRIXIVAN and ritonavir could result in elevated plasma concentrations of these medicines, \npotentially causing serious or life-threatening reactions. CRIXIVAN with or without ritonavir should \nnot be administered concurrently with amiodarone, terfenadine, cisapride, astemizole, quetiapine, \nalprazolam, triazolam, midazolam administered orally (for caution on parenterally administered \nmidazolam, see Table 1 and 2 below), pimozide, ergot derivatives, simvastatin or lovastatin. In \naddition, indinavir with ritonavir should not be administered with alfuzosin, meperidine, piroxicam, \npropoxyphene, bepridil, encainide, flecanide, propafenone, quinidine, fusidic acid, clozapine, \nclorazepate, diazepam, estazolam and flurazepam.\n\nConcurrent use of indinavir with rifampicin or herbal preparations containing St John’s wort \n(Hypericum perforatum) is contraindicated.\n\nMedicinal products listed above are not repeated in Table 1 and 2 unless specific interaction data is \navailable.\n\nRefer also to sections 4.2 and 4.3.\n\nTable 1. Interactions and dose recommendations with other medical products – UNBOOSTED \nINDINAVIR\n\nInteractions between indinavir and other medicinal products are listed in the tables below (increase is \nindicated as “↑”, decrease as “↓”, no change (≤ +/- 20 %) as “↔”, single dose as “SD”, once daily as \n“QD”, twice daily as “BID”, three times daily as “TID”, and four times daily as \"QID\").\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nANTI-INFECTIVES\nAntiretrovirals\nNRTIs\nDidanosine \nFormulation with buffer\n\nNo formal interaction study has been \nperformed. A normal (acidic) gastric pH may be \nnecessary for optimum absorption of indinavir \nwhereas acid rapidly degrades didanosine which\nis formulated with buffering agents to increase \npH. \nAntiretroviral activity was unaltered when \ndidanosine was administered 3 hours after \ntreatment with indinavir.\n\nIndinavir and didanosine \nformulations containing \nbuffer should be \nadministered at least one \nhour apart on an empty \nstomach.\n\nDidanosine enteric-coated \n400 mg SD\n(Indinavir 800 mg SD)\n\nIndinavir: \n(Relative to Indinavir 800 mg SD alone)\nDidanosine: \n\nCan be administered \nwithout any restrictions with \nrespect to time of \nadministration or food.\n\n \n\n\n\n7\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nStavudine 40 mg BID\n(Indinavir 800 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin :↔\n(Relative to Indinavir 800 mg TID alone) \n\nStavudine AUC: ↑ 21 %\nStavudine Cmin: not evaluated\n\nIndinavir and NRTIs can be \nco-administered without \ndose adjustment.\n\nZidovudine 200 mg TID\n(Indinavir 1,000 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: \n(Relative to Indinavir 1,000 mg TID alone)\n\nZidovudine AUC: \nZidovudine Cmin: ↑ 51 %\n\nZidovudine/Lamivudine \n200/150 mg TID\n(Indinavir 800 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: \n(Relative to Indinavir 800 mg TID alone)\n\nZidovudine AUC: ↑ 39 %\nZidovudine Cmin: \n\nLamivudine AUC: \nLamivudine Cmin: \n\nNNRTIs\nDelavirdine 400 mg TID\n(Indinavir 600 mg TID)\n\nDelavirdine 400 mg TID\nIndinavir 400 mg TID\n\nIndinavir AUC: ↑ 53 %\nIndinavir Cmin ↑ 298 %\n(Relative to Indinavir 800 mg TID alone)\n\nIndinavir AUC: ↔\nIndinavir Cmin: ↑ 118 %\n(Relative to Indinavir 800 mg TID alone)\n\nDelavirdine: \n\nDose reduction of \nCRIXIVAN to 400-600 mg \nevery 8 hours should be \nconsidered.\n\nEfavirenz 600 mg QD\n(Indinavir 1,000 mg TID)\n\nEfavirenz 200 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  46 %\nIndinavir Cmin:  57 %\n(Relative to Indinavir 800 mg TID alone)\nAn increased dose (1,000 mg TID) of indinavir \ndoes not compensate for the inducing effect of \nefavirenz.\n\nIndinavir AUC:  31 %\nIndinavir Cmin:  40 %\n\nEfavirenz AUC: \n\nNo specific dose \nrecommendation can be \ngiven.\n\nNevirapine 200 mg BID\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  28 %\nNevirapine:  (CYP3A induction)\n\nA dose increase of indinavir \nto 1,000 mg every 8 hours \nshould be considered if \ngiven with nevirapine.\n\nPIs\nAmprenavir 1,200 mg BID\n(Indinavir 1,200 mg BID)\n\nAmprenavir AUC: ↑ 90 %\nIndinavir: ↔ \n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished.\n\n \n\n\n\n8\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nAtazanavir Interaction not studied Combination of atazanavir\nwith or without ritonavir \nand Crixivan are not \nrecommended due to \nincreased risk of \nhyperbilirubinemia (see \nsection 4.4).\n\nRitonavir 100 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 200 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 400 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 400 mg BID\n(Indinavir 400 mg BID)\n\nRitonavir 100 mg BID\n(Indinavir 400 mg BID)\n\nIndinavir AUC24hr: 178 %\nIndinavir Cmin:11-fold; \n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC:  72 %\nRitonavir Cmin:  62 %\n\nIndinavir AUC24hr:266 % \nIndinavir Cmin:24-fold;\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC:  96 %\nRitonavir Cmin:  371 %\n\nIndinavir AUC24hr:220 % \nIndinavir Cmin:↑ 24-fold\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC24hr: \n\nIndinavir AUC24hr:68 %\nIndinavir Cmin: ↑ 10-fold\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC24hr: \n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 800 mg TID alone*)\n\n(*)historical controls\n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished. Preliminary \nclinical data suggest that \nCRIXIVAN 400 mg in \ncombination with ritonavir \n100 mg, both administered \norally twice daily, may be \nan alternative dosing \nregimen (see section 5.2). A \nboosted dose of 800 mg \nindinavir/100 mg ritonavir \ntwice daily results in \nincreased risk of adverse \nevents.\n\n \n\n\n\n9\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nSaquinavir 600 mg SD (hard \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir 800 mg SD (soft \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir 1,200 mg SD (soft \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir AUC:  500 %\nSaquinavir Cmin:  190 %\n(Relative to saquinavir 600 mg SD (hard gel \nformulation) alone)\n\nSaquinavir AUC:  620 %\nSaquinavir Cmin:  450 % \n(Relative to saquinavir 800 mg SD (soft gel \nformulation) alone)\n\nSaquinavir AUC:  360 %\nSaquinavir Cmin:  450 %\n(Relative to saquinavir 1,200 mg (soft gel \nformulation) alone)\n\nThe design of the study does not allow for \ndefinitive evaluation of the effect of saquinavir \non indinavir, but suggests there is less than a \ntwo–fold increase in indinavir AUC8h during \nco–administration with saquinavir\n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished. \n\nAntibiotics\nSulphamethoxazole/ \nTrimethoprim\n800 mg/160 mg BID\n(Indinavir 400 mg QID)\n\nIndinavir AUC and Cmin: \n(Relative to Indinavir 400 mg QID alone) \nSulphamethoxazole AUC and Cmin: \n\nIndinavir and \nsulphamethoxazole/ \ntrimethoprim can be co-\nadministered without dose \nadjustment.\n\nAntifungals\nFluconazole 400 mg QD\n(Indinavir 1,000 mg TID)\n\nIndinavir AUC: ↓ 24 % \nIndinavir Cmin: \n(Relative to Indinavir 1,000 mg TID alone)\n\nIndinavir and fluconazole \ncan be co-administered \nwithout dose adjustment.\n\nItraconazole 200 mg BID\n(Indinavir 600 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: ↑ 49 %\n(Relative to Indinavir 800 mg TID alone)\n\nDose reduction of \nCRIXIVAN to 600 mg \nevery 8 hours is \nrecommended with \nadministering itraconazole \nconcurrently.\n\nKetoconazole 400 mg QD\n(Indinavir 600 mg TID)\n\nKetoconazole 400 mg QD\n(Indinavir 400 mg TID)\n\nIndinavir AUC: ↓ 20 %\nIndinavir Cmin: ↑ 29 %\n(Relative to Indinavir 800 mg TID alone)\nIndinavir AUC ↓ 56 %\nIndinavir Cmin ↓ 27 %\n(Relative to Indinavir 800 mg TID alone)\n\nDose reduction of \nCRIXIVAN to 600 mg \nevery 8 hours should be \nconsidered.\n\nAnti-Mycobacterial\nIsoniazid 300 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 800 mg TID alone)\nIsoniazid AUC and Cmin: \n\nIndinavir and isoniazid can \nbe co-administered without \ndose adjustment.\n\n \n\n\n\n10\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nRifabutin 300 mg QD\n(Indinavir 800 mg TID)\n\nRifabutin 150 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC ↓ 34 %\nIndinavir Cmin : ↓ 39 %\n(Relative to Indinavir 800 mg TID alone)\n\nRifabutin AUC: ↑ 173 %\nRifabutin Cmin: ↑ 244 %\n(Relative to rifabutin 300 mg QD alone)\n\nIndinavir AUC: ↓ 32 %\nIndinavir Cmin: ↓ 40 %\n(Relative to Indinavir 800 mg TID alone)\n\nRifabutin AUC*: ↑ 54 % \nRifabutin Cmin*: ↑ 99 %\n(*Relative to rifabutin 300 mg QD alone. No \ndata has been obtained comparing rifabutin \n150 mg QD in combination with indinavir \n800 mg TID with a reference dose of 150 mg \nrifabutin alone)\n\nDose reduction of rifabutin \nand dose increase of \nCrixivan has not been \nconfirmed in clinical \nstudies. Therefore co-\nadministration is not \nrecommended.  If rifabutin \ntreatment is required, \nalternative agents for \ntreating HIV infection \nshould be sought.\n\nRifampicin 600 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  92 %\n(Relative to Indinavir 800 mg TID alone)\nThis effect is due to an induction of CYP3A4 \nby rifampicin.\n\nThe use of rifampicin with \nindinavir is contraindicated.\n\nANALGESICS\nMethadone 20-60 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC: ↔\n(Relative to Indinavir 800 mg TID historical \ncontrols)\nMethadone AUC and Cmin: \n\nIndinavir and methadone \ncan be co-administered \nwithout dose adjustment.\n\nANTIARRHYTHMICS\nQuinidine 200 mg SD\n(Indinavir 400 mg SD)\n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 400 mg SD)\n Quinidine concentration expected (CYP3A4 \ninhibition by indinavir)\n\nCaution is warranted and \ntherapeutic concentration \nmonitoring is recommended \nfor quinidine when \ncoadministered with \nCRIXIVAN. The use of \nindinavir/ritonavir with \nquinidine is contraindicated.\n\nANTIASTHMATIC\nTheophylline 250 mg SD\n(Indinavir 800 mg TID)\n\nTheophylline AUC and Cmin: ↔ Indinavir and theophylline \ncan be co-administered \nwithout dose adjustment.\n\nANTICOAGULANT\nWarfarin Not studied, combined administration may \n\nresult in increased warfarin levels.\nDose adjustment of warfarin \nmay be required.\n\nANTICONVULSANTS\nCarbamazepine, phenobarbital\nphenytoin\n\nIndinavir inhibits CYP3A4 and as a result is \nexpected to increase the plasma concentrations \nof these anticonvulsants.  Concomitant use of \nmedicinal products that are inducers of \nCYP3A4, such as carbamazepine, \nphenobarbital and phenytoin may reduce \nindinavir plasma concentrations.  \n\nCareful monitoring of \ntherapeutic and adverse \neffects is recommended \nwhen these medicines are \nconcomitantly administered \nwith indinavir.\n\nANTIDEPRESSANTS\nVenlafaxine 50 mg TID\n(Indinavir 800 mg SD)\n\nIndinavir AUC:  28 %\n(Relative to Indinavir 800 mg SD alone)\nVenlafaxine and active metabolite O-\ndesmethyl-venlafaxine: \n\nThe clinical significance of \nthis finding is unknown.\n\n \n\n\n\n11\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nANTIPSYCHOTICS\nQuetiapine Not studied. Due to CYP3A inhibition by \n\nindinavir, concentrations\nof quetiapine are expected to increase.\n\nConcomitant administration \nof indinavir and quetiapine \nmay increase plasma \nconcentrations of quetiapine \nleading to quetiapine-related \ntoxicity, including coma. \nCo-administration of \nquetiapine with indinavir is \ncontraindicated (see \nsection 4.3).\n\nCALCIUM CHANNEL BLOCKERS\nDihydropyridine: e.g., \nfelodipine, nifedipine, \nnicardipine\n\n dihydropyridine calcium channel blocker \nconcentration\n\nCalcium channel blockers are metabolized by \nCYP3A4 which is inhibited by indinavir.\n\nCaution is warranted and \nclinical monitoring of \npatients is recommended.\n\nHERBAL MEDICATIONS\nSt. John’s wort (Hypericum \nperforatum) 300 mg TID\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  54 %\nIndinavir Cmin: ↓ 81 %\n(Relative to Indinavir 800 mg TID alone)\nReduction in indinavir concentrations due to \ninduction of medicinal product metabolising \nand/or transport proteins by St. John’s wort.\n\nHerbal preparations \ncontaining St. John’s wort \nare contraindicated with \nCrixivan. If a patient is \nalready taking St. John’s \nwort, stop St. John’s wort, \ncheck viral levels and if \npossible indinavir levels. \nIndinavir levels may \nincrease on stopping St. \nJohn’s wort, and the dose of \nCRIXIVAN may need \nadjusting. The inducing \neffect may persist up to \n2 weeks after cessation of \ntreatment with St. John’s \nwort.\n\nHISTAMINE H2 ANTAGONIST\nCimetidine 600 mg BID\n(Indinavir 400 mg SD)\n\nIndinavir AUC and Cmin: \n(Relative to Indinavir 400 mg SD alone) \n\nIndinavir and cimetidine can \nbe co-administered without \ndose adjustment.\n\nHMG-CoA REDUCTASE INHIBITORS\n\nLovastatin, simvastatin Indinavir inhibits CYP3A4 and as a result is \nexpected to markedly increase the plasma \nconcentrations of these HMG-CoA reductase \ninhibitors, which are highly dependent on \nCYP3A4 metabolism.\n\nCombination \ncontraindicated due to an \nincreased risk of myopathy \nincluding rhabdomyolysis.\n\nRosuvastatin Interaction not studied. \nInteraction study with Lopinavir/ritonavir + \nrosuvastatin: \nRosuvastatin AUC  2.08-fold\nRosuvastatin Cmax  4.66-fold\n(Mechanism unknown)\n\nCombination not \nrecommended\n\nAtorvastatin  atorvastatin concentration\nAtorvastatin is less dependent on CYP3A4 for \nmetabolism than lovastatin or simvastatin\n\nUse the lowest possible \ndose of atorvastatin with \ncareful monitoring. Caution \nis advised.\n\n \n\n\n\n12\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nPravastatin, fluvastatin Interaction not studied\nMetabolism of pravastatin and fluvastatin is not \ndependent on CYP3A4. Interaction via effects \non transport proteins cannot be excluded.\n\nInteraction unknown. If no \nalternative treatment is \navailable, use with careful \nmonitoring.\n\nIMMUNOSUPPRESSIVES\nCyclosporine A Cyclosporine A (CsA) levels markedly increase \n\nin patients on PIs, including indinavir.\nCsA levels require \nprogressive dose adjustment \nusing therapeutic medicinal \nproduct monitoring.\n\nORAL CONTRACEPTIVES\nNorethindrone/ethinyl estradiol\n1/35 1 mcg QD\n(Indinavir 800 mg TID)\n\nNorethindrone AUC: ↑ 26 %\nNorethindrone Cmin: ↑ 44 %\n\nIndinavir and \nnorethindrone/ethinyl \nestradiol 1/35 can be co-\nadministered without dose \nadjustment.\n\nPDE5 INHIBITOR\nSildenafil 25 mg SD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  11 %\nSildenafil AUC  340 %\n\nCoadministration of CRIXIVAN with sildenafil \nis likely to result in an increase of sildenafil by \ncompetitive inhibition of metabolism.\n\nSildenafil dose should not \nexceed a maximum of \n25 mg in a 48-hour period \nin patients receiving \nconcomitant indinavir \ntherapy.\n\nVardenafil 10 mg SD\n(Indinavir 800 mg TID)\n\nVardenafil AUC: ↑ 16-fold\n\nCoadministration of CRIXIVAN with \nvardenafil is likely to result in an increase of \nvardenafil by competitive inhibition of \nmetabolism.\n\nVardenafil dose should not \nexceed a maximum of \n2.5 mg in a 24-hour period \nin patients receiving \nconcomitant indinavir \ntherapy.\n\nTadalafil Interaction not studied\n\nCoadministration of CRIXIVAN with tadalafil \nis likely to result in an increase of tadalafil by \ncompetitive inhibition of metabolism.\n\nTadalafil dose should not \nexceed a maximum of \n10 mg in a 72 hour period in \npatients receiving \nconcomitant indinavir \ntherapy.\n\nSEDATIVES/HYPNOTICS\nMidazolam (parenteral) Not studied, combined administrations are \n\nexpected to significantly increase \nconcentrations of midazolam, particularly when \nmidazolam is given orally.\n\nMidazolam is extensively metabolized by \nCYP3A4.\n\nCRIXIVAN and oral \nmidazolam should not be \ncoadministered (see \nsection 4.3). Caution should \nbe used with \ncoadministration of \nCRIXIVAN and parenteral \nmidazolam. If CRIXIVAN \nis coadministered with \nparenteral midazolam, it \nshould be done in an \nintensive care unit with \nclose clinical monitoring in \ncase of respiratory \ndepression and/or prolonged \nsedation. Dose adjustment \nfor midazolam should be \nconsidered, especially if \nmore than a single dose of \nmidazolam is administered.\n\n \n\n\n\n13\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nSTEROIDS\nDexamethasone Interaction not studied\n\n dexamethasone exposure expected (CYP3A \ninhibition). \n indinavir plasma concentrations may be \nexpected (CYP3A induction).\n\nCareful monitoring of \ntherapeutic and adverse \neffects is recommended \nwhen dexamethasone is \nconcomitantly administered \nwith indinavir.\n\nTable 2. Interactions and dose recommendations with other medical products – INDINAVIR \nBOOSTED WITH RITONAVIR. No specific interaction studies have been performed with the \nboosted dose 400 mg indinavir with 100 mg ritonavir.\n\nInteractions between indinavir/ritonavir and other medicinal products are listed in the tables below \n(increase is indicated as “↑”, decrease as “↓”, no change (≤ +/- 20 %) as “↔”, single dose as “SD”, \nonce daily as “QD”, twice daily as “BID”, three times daily as “TID”, and four times daily as \"QID\").\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nANTI-INFECTIVES\nAntiretrovirals\nAmprenavir Amprenavir 1,200 mg BID AUC ↑90 % with \n\n800 mg TID indinavir alone (see Table 1).  \nAmprenavir 600 mg BID AUC ↑ 64 % with \n100 mg BID ritonavir alone (relative to \namprenavir 1,200 mg BID alone). Ritonavir \nincreases the serum levels of amprenavir as a \nresult of CYP3A4 inhibition.\nThere are no interaction data available on the \ncoadministration of indinavir/ritonavir and \namprenavir. \n\nThe appropriate doses for this \ncombination, with respect to \nefficacy and safety, have not \nbeen established.  Ritonavir\noral solution should not be co-\nadministered with amprenavir \noral solution to children due to \nthe risk of toxicity from \nexcipients in the two \nformulations.\n\nEfavirenz 600 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nIndinavir AUC: 25 %\nIndinavir Cmin ↓ 50 %\n(Relative to Indinavir/ritonavir 800/100 BID \nalone)\n\nRitonavir AUC ↓ 36 %\nRitonavir Cmin: 39 %\n\nEfavirenz AUC and Cmin : ↔\n\nDose increases of \nindinavir/ritonavir when given \nin combination with efavirenz \nhave not been studied.\n\nAnti-Mycobacterial\nRifabutin Interaction with indinavir/ritonavir not studied \n\nDecreased indinavir concentrations and \nincreased rifabutin concentrations are \nexpected.\n\nNo dose recommendations for \nindinavir/ritonavir with \nrifabutin could be given, \ntherefore the combination is \nnot recommended.  If rifabutin \ntreatment is required, \nalternative agents for treating \nHIV infection should be \nsought.\n\n \n\n\n\n14\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nRifampicin Rifampicin is a strong CYP3A4 inducer and\nhas been shown to cause a 92 % decrease in \nindinavir AUC which can result in virological \nfailure and resistance development.  During \nattempts to overcome the decreased exposure \nby increasing the dose of other protease \ninhibitors with ritonavir, a high frequency of \nliver reactions was seen.\n\nThe combination of rifampicin \nand CRIXIVAN with \nconcomitant low-dose ritonavir\nis contraindicated (see \nsection 4.3).\n\nOther Anti-infectives\nAtovaquone Interaction with indinavir/ritonavir not studied \n\nRitonavir induces glucuronidation and as a \nresult is expected to decrease the plasma \nconcentrations of atovaquone.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \natovaquone is concomitantly \nadministered with \nindinavir/ritonavir.\n\nErythromycin, Itraconazole Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of erythromycin and \nitraconazole.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nerythromycin or itraconazole \nare concomitantly \nadministered with \nindinavir/ritonavir.\n\nKetoconazole Interaction with indinavir/ritonavir not studied  \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of ketoconazole. Co-\nadministration of ritonavir and ketoconazole \ncaused an increased incidence of \ngastrointestinal and hepatic adverse events.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nketoconazole is concomitantly \nadministered with \nindinavir/ritonavir. A dose \nreduction of ketoconazole \nshould be considered when co-\nadministered with \nindinavir/ritonavir.\n\nANALGESICS\nFentanyl Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of fentanyl.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when fentanyl \nis concomitantly administered \nwith indinavir/ritonavir.\n\nMethadone Interaction with indinavir/ritonavir not studied\n\nThere is no significant effect of unboosted \nindinavir on methadone AUC (see Table 1 \nabove).\n\nDecreases in methadone AUC has been \nobserved with other ritonavir-boosted protease \ninhibitors.\nRitonavir may induce glucuronidation of \nmethadone.\n\nIncreased methadone dose may \nbe necessary when \nconcomitantly administered \nwith indinavir/ritonavir. Dose \nadjustment should be \nconsidered based on the \npatient’s clinical response to \nmethadone therapy.\n\nMorphine Interaction with indinavir/ritonavir not studied \nMorphine levels may be decreased due to \ninduction of glucuronidation by \ncoadministered ritonavir.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nmorphine is concomitantly \nadministered with \nindinavir/ritonavir.\n\n \n\n\n\n15\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nANTIARRTHYMICS\nDigoxin 0.4 mg SD\nRitonavir 200 mg BID\n\nInteraction with indinavir/ritonavir not studied \nDigoxin AUC:  22 %\n\nRitonavir may increase \ndigoxin levels due to \nmodification of P-glycoprotein \nmediated digoxin efflux. \nCareful monitoring of digoxin \nlevels is recommended when \ndigoxin is concomitantly \nadministered with \nindinavir/ritonavir.\n\nANTICOAGULANT\nWarfarin\nRitonavir 400 mg BID\n\nInteraction with indinavir/ritonavir not studied\nR-warfarin levels may be decreased leading to \nreduced anticoagulation due to induction of \nCYP1A2 and CYP2C9 by ritonavir.\n\nAnticoagulation parameters \nshould be monitored when \nwarfarin is coadministered \nwith indinavir/ritonavir.\n\nANTICONVULSANTS\nCarbamazepine Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of carbamazepine.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ncarbamazepine is \nconcomitantly administered \nwith indinavir/ritonavir.\n\nDivalproex, lamotrigine, \nphenytoin\n\nInteraction with indinavir/ritonavir not studied \nRitonavir induces oxidation by CYP2C9 and \nglucuronidation and as a result is expected to \ndecrease the plasma concentrations of \nanticonvulsants.\n\nCareful monitoring of serum \nlevels or therapeutic effects is \nrecommended when these \nmedicines are concomitantly \nadministered with \nindinavir/ritonavir. Phenytoin \nmay decrease serum levels of \nritonavir.\n\nANTIDEPRESSANTS\nTrazodone 50 mg SD\nRitonavir 200 mg BID\n\nInteraction with indinavir/ritonavir not studied \nTrazodone AUC:  2.4-fold\nAn increase in the incidence in trazodone-\nrelated adverse events was noted when \ncoadministered with ritonavir.\n\nThe combination of trazodone \nwith indinavir/ritonavir should \nbe used with caution, initiating \ntrazodone at the lowest dose \nand monitoring for clinical \nresponse and tolerability.\n\nANTIHISTAMINES\nFexofenadine Interaction with indinavir/ritonavir not studied \n\nRitonavir may modify P-glycoprotein \nmediated fexofenadine efflux when \ncoadministered resulting in increased \nconcentrations of fexofenadine. \n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nfexofenadine is concomitantly \nadministered with \nindinavir/ritonavir.\n\nLoratidine Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of loratidine.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nloratidine is concomitantly \nadministered with \nindinavir/ritonavir.\n\nCALCIUM CHANNEL BLOCKERS\nDiltiazem 120 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nDiltiazem AUC0-24hr:  43 %\nIndinavir/ritonavir AUCs: \n\nDose modification of calcium \nchannel blockers should be \nconsidered when co-\nadministered with \nindinavir/ritonavir as it may\nresult in an increased response.\n\nAmlodipine 5 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nAmlodipine AUC0-24hr:  80 %\nIndinavir/ritonavir AUCs: \n\n \n\n\n\n16\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nHMG-CoA REDUCTASE INHIBITORS  Same recommendations as for \nindinavir without ritonavir \nboosting (see Table 1).\n\nIMMUNOSUPPRESSIVES\nCyclosporine A\n(Indinavir/ritonavir 800/100 \nBID)\n\nFollowing initiation of indinavir/ritonavir \n800/100 BID or lopinavir/ritonavir 400/100 \nBID, dose reduction of cyclosporine A to \n5-20 % of prior dose was needed to maintain \ncyclosporine A levels within therapeutic range \nin one study.\n\nCyclosporine A dose \nadjustments should be made \naccording to measured \ncyclosporine A trough blood \nlevels.\n\nTacrolimus Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of tacrolimus.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ntacrolimus is concomitantly \nadministered with \nindinavir/ritonavir.\n\nPDE5 INHIBITOR\nSildenafil, tadalafil Interaction not studied.  For sildenafil and tadalafil, \n\nsame recommendations as for \nindinavir without ritonavir \nboosting (see Table 1).\n\nVardenafil Interaction not studied. Vardenafil dose should not \nexceed a maximum of 2.5 mg \nin a 72-hour period when \ngiven with a boosted protease \ninhibitor.\n\nSEDATIVES/HYPNOTICS\nBuspirone Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of buspirone.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nbuspirone is concomitantly \nadministered with \nindinavir/ritonavir.\n\nMidazolam (parenteral) Interaction with indinavir/ritonavir \nNot studied, combined administrations are \nexpected to significantly increase \nconcentrations of midazolam, particularly \nwhen midazolam is given orally (CYP3A4 \ninhibition).\n\nCRIXIVAN with ritonavir and \noral midazolam should not be \ncoadministered (see \nsection 4.3). Caution should be \nused with coadministration of \nCRIXIVAN with ritonavir and \nparenteral midazolam. If \nCRIXIVAN with ritonavir is \ncoadministered with parenteral \nmidazolam, it should be done \nin an intensive care unit with \nclose clinical monitoring in \ncase of respiratory depression \nand/or prolonged sedation. \nDose adjustment for \nmidazolam should be \nconsidered, especially if more \nthan a single dose of \nmidazolam is administered.\n\nSTEROIDS\nDexamethasone Interaction with indinavir/ritonavir not studied \n\n dexamethasone exposure expected (CYP3A \ninhibition). \n indinavir plasma concentrations may be \nexpected (CYP3A induction).\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ndexamethasone is \nconcomitantly administered \nwith indinavir/ritonavir.\n\n \n\n\n\n17\n\nFor information regarding diet or the effect of food on indinavir absorption (see sections 4.2 and 5.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate and well-controlled studies in pregnant patients. Indinavir should be used \nduring pregnancy only if the potential benefit justifies the potential risk to the foetus. Given that \nsubstantially lower antepartum exposures have been observed in a small study of HIV-infected \npregnant patients and the limited data in this patient population, indinavir use is not recommended in \nHIV-infected pregnant patients (see section 5.2). \n\nHyperbilirubinaemia, reported predominantly as elevated indirect bilirubin, has occurred in 14 % of \npatients during treatment with indinavir. Because it is unknown whether indinavir will exacerbate \nphysiologic hyperbilirubinaemia in neonates, careful consideration must be given to the use of \nindinavir in pregnant women at the time of delivery (see section 4.8).\n\nIn Rhesus monkeys, administration of indinavir to neonates caused a mild exacerbation of the \ntransient physiologic hyperbilirubinaemia seen in this species after birth. Administration of indinavir \nto pregnant Rhesus monkeys during the third trimester did not cause a similar exacerbation in \nneonates; however, only limited placental transfer of indinavir occurred.\n\nBreast-feeding\nIt is recommended that HIVinfected women do not breastfeed their infants under any \ncircumstances in order to avoid transmission of HIV. It is not known whether indinavir is excreted in \nhuman milk. Mothers should be instructed to discontinue breastfeeding during treatment. \n\nFertility\nThere are no data available regarding potential effects of CRIXIVAN treatment on male or female \nfertility.\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. There are no \ndata to suggest that indinavir affects the ability to drive and use machines. However, patients should \nbe informed that dizziness and blurred vision have been reported during treatment with indinavir.\n\n4.8 Undesirable effects\n\nNephrolithiasis occurred in approximately 10 % of patients treated with the recommended \n(unboosted) dose of CRIXIVAN in a pooled analysis of controlled clinical trials (see also below table \nand in section 4.4). \n\nClinical adverse reactions reported by the investigators as possibly, probably, or definitely related to \nCRIXIVAN in  5 % of patients treated with CRIXIVAN monotherapy or in combination with \nNRTI(s) (n = 309) for 24 weeks are listed below. Many of these adverse reactions were also identified \nas common pre–existing or frequently occurring medical conditions in this population. These adverse \nreactions were: nausea (35.3 %), headache (25.2 %), diarrhoea (24.6 %), asthenia/fatigue (24.3 %), \nrash (19.1 %), taste perversion (19.1 %), dry skin (16.2 %), abdominal pain (14.6 %), vomiting \n(11.0 %), dizziness (10.7 %). With the exception of dry skin, rash, and taste perversion, the incidence \nof clinical adverse reactions was similar or higher among patients treated with antiretroviral \nnucleoside analogue controls than among patients treated with CRIXIVAN monotherapy or in \ncombination with NRTI(s). This overall safety profile remained similar for 107 patients treated with \nCRIXIVAN monotherapy or in combination with NRTI(s) for up to 48 weeks. Adverse reactions, \nincluding nephrolithiasis, may lead to treatment interruption.\n\n \n\n\n\n18\n\nIn controlled clinical trials conducted world–wide, indinavir was administered alone or in \ncombination with other antiretroviral agents (zidovudine, didanosine, stavudine, and/or lamivudine) to \napproximately 2,000 patients, the majority of whom were adult Caucasian males (15 % females).\n\nIndinavir did not alter the type, frequency, or severity of known major adverse effects associated with \nthe use of zidovudine, didanosine, or lamivudine.\n\nThe following adverse reactions have been reported during clinical studies in adults and/or post-\nmarketing use for CRIXIVAN monotherapy and/or CRIXIVAN with combination antiretroviral \ntherapy (CART).\n\nVery common (≥ 1/10); Common (≥ 1/100 to  1/10); Uncommon (≥ 1/1,000 to < 1/100); \nRare (≥ 1/10,000 to  1/1,000); Very rare (< 1/10,000); not known (cannot be estimated from the \navailable data). Adverse reactions have also been reported during post-marketing experience* as they \nare derived from spontaneous reports, incidences cannot be determined.\n\nSystem Organ Class Frequency Adverse reactions\nCRIXIVAN\n\nBlood and lymphatic system \ndisorders\n\nVery \ncommon\n\nNot known*\n\nincreases in MCV, decreases in neutrophils \n\nincreased spontaneous bleeding in patients with \nhaemophilia, anemia including acute haemolytic \nanaemia, thrombocytopenia (see section 4.4).\n\nImmune system disorders Not known* anaphylactoid reactions\nMetabolism and nutrition \ndisorders\n\nNot known* new onset diabetes mellitus or hyperglycaemia, or \nexacerbation of pre-existing diabetes mellitus, \nhypertriglyceridaemia, hypercholesterolaemia.\n\nNervous system disorders Very \ncommon\n\nCommon\n\nNot known*\n\nheadache, dizziness\n\ninsomnia, hypoaesthesia; paraesthesia\n\noral paraesthesia.\nGastrointestinal disorders Very \n\ncommon\n\nCommon\n\nNot known*\n\nnausea, vomiting, diarrhoea, dyspepsia\n\nflatulence, dry mouth, acid regurgitation\n\nhepatitis, including reports of hepatic failure, \npancreatitis.\n\nHepato-biliary disorders Very \nCommon\n\nNot known*\n\nisolated asymptomatic hyperbilirubinaemia, \nincreased ALT and AST \n\nliver function abnormalities\n\n \n\n\n\n19\n\nSystem Organ Class Frequency Adverse reactions\nCRIXIVAN\n\nSkin and subcutaneous tissue \ndisorders\n\nVery \ncommon\n\nCommon\n\nNot known*\n\nrash, dry skin\n\npruritus\n\nrash including erythema multiforme and Stevens \nJohnson syndrome, hypersensitivity vasculitis, \nalopecia, hyperpigmentation, urticaria; ingrown \ntoenails and/or paronychia.\n\nMusculoskeletal and connective \ntissue disorders\n\nCommon\n\nNot known*\n\nmyalgia\n\nmyositis, rhabdomyolysis, increased CPK,\nosteonecrosis (see section 4.4), periarthritis.\n\nRenal and urinary disorders Very \ncommon\n\nCommon\n\nNot known*\n\nhaematuria, proteinuria, crystalluria\n\nnephrolithiasis, dysuria.\n\nnephrolithiasis, in some cases with renal \ninsufficiency or acute renal failure; pyelonephritis, \ninterstitial nephritis, sometimes associated with \nindinavir crystal deposits. In some patients, \nresolution of the interstitial nephritis did not occur \nfollowing discontinuation of indinavir therapy; \nrenal insufficiency, renal failure, leucocyturia (see \nsection 4.4).\n\nGeneral disorders and \nadministration site conditions\n\nVery \ncommon\n\nasthenia/fatigue, taste perversion, abdominal pain.\n\nMetabolic parameters\nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see \nsection 4.4).\n\nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic\ninfections may arise. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported; however, the reported time to onset is more variable and these events can occur \nmany months after initiation of treatment (see section 4.4).\n\nDescription of selected adverse reactions\nNephrolithiasis\nNephrolithiasis, including flank pain with or without haematuria (including microscopic haematuria), \nhas been reported in approximately 10 % (252/2,577) of patients receiving CRIXIVAN in clinical \ntrials at the recommended dose compared to 2.2 % in the control arms. In general, these events were \nnot associated with renal dysfunction and resolved with hydration and temporary interruption of \ntherapy (e.g., 1–3 days).\n\nHyperbilirubinaemia \nIsolated asymptomatic hyperbilirubinaemia (total bilirubin  2.5 mg/dL, 43 mcmol/L) was reported \npredominantly as elevated indirect bilirubin and rarely associated with elevations in ALT, AST, or \n\n \n\n\n\n20\n\nalkaline phosphatase, has occurred in approximately 14 % of patients treated with CRIXIVAN alone \nor in combination with other antiretroviral agents. Most patients continued treatment with CRIXIVAN\nwithout dose reduction and bilirubin values gradually declined toward baseline. Hyperbilirubinaemia \noccurred more frequently at doses exceeding 2.4 g/day compared to doses less than 2.4 g/day. \n\nPaediatric population\nIn clinical trials in paediatric patients (≥ 3 years), the adverse reaction profile was similar to that for \nadult patients except for a higher frequency of nephrolithiasis of 29 % (20/70) in paediatric patients \ntreated with CRIXIVAN. Asymptomatic pyuria of unknown etiology was noted in 10.9 % (6/55) of \npaediatric patients who received CRIXIVAN. Some of these events were associated with mild \nelevation of serum creatinine.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThere have been reports of human overdose with CRIXIVAN. The most commonly reported \nsymptoms were gastro-intestinal (e.g., nausea, vomiting, diarrhoea) and renal (e.g., nephrolithiasis, \nflank pain, haematuria).\n\nIt is not known whether indinavir is dialyzable by peritoneal or haemodialysis. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antivirals for systemic use, protease inhibitor, ATC code JO5AE02\n\nMechanism of action\nIndinavir inhibits recombinant HIV–1 and HIV–2 protease with an approximate tenfold selectivity for \nHIV–1 over HIV–2 proteinase. Indinavir binds reversibly to the protease active site and inhibits \ncompetitively the enzyme, thereby preventing cleavage of the viral precursor polyproteins that occurs \nduring maturation of the newly formed viral particle. The resulting immature particles are non–\ninfectious and are incapable of establishing new cycles of infection. Indinavir did not significantly \ninhibit the eukaryotic proteases human renin, human cathepsin D, human elastase, and human factor \nXa.\n\nMicrobiology\nIndinavir at concentrations of 50 to 100 nM mediated 95 % inhibition (IC95) of viral spread (relative \nto an untreated virus–infected control) in human T–lymphoid cell cultures and primary human \nmonocytes/macrophages infected with HIV1 variants LAI, MN, RF, and a macrophage–tropic \nvariant SF–162, respectively. Indinavir at concentrations of 25 to 100 nM mediated 95 % inhibition of \nviral spread in cultures of mitogen–activated human peripheral blood mononuclear cells infected with \ndiverse, primary clinical isolates of HIV1, including isolates resistant to zidovudine and non–\nnucleoside reverse transcriptase inhibitors (NNRTIs). Synergistic antiretroviral activity was observed \nwhen human T–lymphoid cells infected with the LAI variant of HIV–1 were incubated with indinavir \nand either zidovudine, didanosine, or NNRTIs.\n\nMedicinal product resistance\nLoss of suppression of viral RNA levels occurred in some patients; however, CD4 cell counts were \noften sustained above pre–treatment levels. When loss of viral RNA suppression occurred, it was \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n21\n\ntypically associated with replacement of circulating susceptible virus with resistant viral variants. \nResistance was correlated with the accumulation of mutations in the viral genome that resulted in the \nexpression of amino acid substitutions in the viral protease.\n\nAt least eleven amino acid sites in the protease have been associated with indinavir resistance: L10, \nK20, L24, M46, I54, L63, I64, A71, V82, I84, and L90. The basis for their contributions to resistance, \nhowever, is complex. None of these substitutions was either necessary or sufficient for resistance. For \nexample, no single substitution or pair of substitutions was capable of engendering measurable \n( four–fold) resistance to indinavir, and the level of resistance was dependent on the ways in which \nmultiple substitutions were combined. In general, however, higher levels of resistance resulted from \nthe co–expression of greater numbers of substitutions at the eleven identified positions. Among \npatients experiencing viral RNA rebound during indinavir monotherapy at 800 mg q8h, substitutions \nat only three of these sites were observed in the majority of patients: V82 (to A or F), M46 (to I or L), \nand L10 (to I or R). Other substitutions were observed less frequently. The observed amino acid \nsubstitutions appeared to accumulate sequentially and in no consistent order, probably as a result of \nongoing viral replication.\n\nIt should be noted that the decrease in suppression of viral RNA levels was seen more frequently \nwhen therapy with indinavir was initiated at doses lower than the recommended oral dose of \n2.4 g/day. Therefore, therapy with indinavir should be initiated at the recommended dose to \nincrease suppression of viral replication and therefore inhibit the emergence of resistant virus.\n\nThe concomitant use of indinavir with nucleoside analogues (to which the patient is naive) may lessen \nthe risk of the development of resistance to both indinavir and the nucleoside analogues. In one \ncomparative trial, combination therapy with nucleoside analogues (triple therapy with zidovudine plus\ndidanosine) conferred protection against the selection of virus expressing at least one resistance–\nassociated amino acid substitution to both indinavir (from 13/24 to 2/20 at therapy week 24) and to \nthe nucleoside analogues (from 10/16 to 0/20 at therapy week 24).\n\nCross resistance\nHIV1 patient isolates with reduced susceptibility to indinavir expressed varying patterns and degrees \nof cross–resistance to a series of diverse HIV PIs, including ritonavir and saquinavir. Complete \ncrossresistance was noted between indinavir and ritonavir; however, crossresistance to saquinavir \nvaried among isolates. Many of the protease amino acid substitutions reported to be associated with \nresistance to ritonavir and saquinavir were also associated with resistance to indinavir.\n\nPharmacodynamic effects \n\nAdults\nTreatment with indinavir alone or in combination with other antiretroviral agents (i.e., nucleoside \nanalogues) has so far been documented to reduce viral load and increase CD4 lymphocytes in patients \nwith CD4 cell counts below 500 cells/mm3.\n\nIn one published study, 20 HIV-infected patients with undetectable plasma viral load \n(< 200 copies/mL) receiving indinavir 800 mg every 8 hours were switched in an open, cross-over \ndesign to indinavir/ritonavir 400/100 mg every 12 hours. Eighteen patients completed the study to \nweek 48. Viral load remained < 200 copies/mL for 48 weeks in all patients. \n\nAnother published study evaluated the efficacy and safety of indinavir/ritonavir 400/100 mg every \n12 hours in 40 antiretroviral-naïve patients. Thirty subjects completed 48 weeks of treatment. At \nweek 4, the indinavir Cmin was 500 ng/mL with substantial trough variability (range 5 to \n8,100 ng/mL). By intent to treat analysis 65 % of patients had HIV RNA < 400 copies/mL and 50 % \nhad viral load < 50 copies/mL; by on-treatment analysis 96 % of patients had HIV RNA \n< 400 copies/mL and 74 % had viral load < 50 copies/mL.\n\n \n\n\n\n22\n\nEighty antiretroviral naïve patients were entered into a third published study. In this open label non-\nrandomized single arm study, patients were treated with stavudine and lamivudine plus \nindinavir/ritonavir 400/100 mg every 12 hours. Sixty-two patients completed the study to week 96. In \nthe intent to treat and on treatment analyses the proportion of patients with HIV RNA of \n< 50 copies/mL was 68.8 % and 88.7 %, respectively, at week 96.\n\nIndinavir alone or in combination with nucleoside analogues (zidovudine/stavudine and lamivudine) \nhas been shown to delay clinical progression rate compared with nucleoside analogues and to provide \na sustained effect on viral load and CD4 count.\n\nIn zidovudine experienced patients, indinavir, zidovudine and lamivudine in combination compared \nwith lamivudine added to zidovudine reduced the probability of AIDS defining illness or death \n(ADID) at 48 weeks from 13 % to 7 %. Similarly, in antiretroviral naive patients, indinavir with and \nwithout zidovudine compared with zidovudine alone reduced the probability of ADID at 48 weeks \nfrom 15 % with zidovudine alone to approximately 6 % with indinavir alone or in combination with \nzidovudine.\n\nEffects on viral load were consistently more pronounced in patients treated with indinavir in \ncombination with nucleoside analogues, but the proportion of patients with serum viral RNA below \nthe limit of quantification (500 copies/mL) varied between studies, at week 24 from 40 % to more \nthan 80 %. This proportion tends to remain stable over prolonged periods of follow–up. Similarly, \neffects on CD4 cell count tend to be more pronounced in patients treated with indinavir in \ncombination with nucleoside analogues compared with indinavir alone. Within studies, this effect is \nsustained also after prolonged periods of follow–up.\n\nPaediatric population\nTwo clinical trials in 41 paediatric patients (4 to 15 years of age) were designed to characterise the \nsafety, antiretroviral activity, and pharmacokinetics of indinavir in combination with stavudine and \nlamivudine. In one study, at week 24, the proportion of patients with plasma viral RNA below \n400 copies/mL was 60 %; the mean increase in CD4 cell counts was 242 cells/mm3; and the mean \nincrease in percent CD4 cell counts was 4.2 %. At week 60, the proportion of patients with plasma \nviral RNA below 400 copies/mL was 59 %. In another study, at week 16, the proportion of patients \nwith plasma viral RNA below 400 copies/mL was 59 %; the mean increase in CD4 cell counts was \n73 cells/mm3; and the mean increase in percent CD4 cell counts was 1.2 %. At week 24, the \nproportion of patients with plasma viral RNA below 400 copies/mL was 60 %.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nIndinavir is rapidly absorbed in the fasted state with a time to peak plasma concentration of 0.8 hours \n± 0.3 hours (mean ± S.D.). A greater than dose–proportional increase in indinavir plasma \nconcentrations was observed over the 200 – 800 mg dose range. Between 800–mg and 1,000–mg dose \nlevels, the deviation from dose–proportionality is less pronounced. As a result of the short half–life, \n1.8 ± 0.4 hours, only a minimal increase in plasma concentrations occurred after multiple dosing. The \nbioavailability of a single 800–mg dose of indinavir was approximately 65 % (90 % CI, 58 – 72 %).\n\nData from a steady state study in healthy volunteers indicate that there is a diurnal variation in the \npharmacokinetics of indinavir. Following a dose regimen of 800 mg every 8 hours, measured peak \nplasma concentrations (Cmax) after morning, afternoon and evening doses were 15,550 nM, 8,720 nM \nand 8,880 nM, respectively. Corresponding plasma concentrations at 8 hours post dose were 220 nM, \n210 nM and 370 nM, respectively. The relevance of these findings for ritonavir boosted indinavir is \nunknown. At steady state following a dose regimen of 800 mg every 8 hours, HIV–seropositive adult \npatients in one study achieved geometric means of: AUC0-8h of 27,813 nM*h (90 % confidence \ninterval = 22,185, 34,869), peak plasma concentrations 11,144 nM (90 % confidence interval = 9,192, \n13,512) and plasma concentrations at 8 hours post dose 211 nM (90 % confidence interval = 163, \n274).\n\n \n\n\n\n23\n\nFood effect\nAt steady state following a dose regimen of 800 mg/100 mg of indinavir/ritonavir every 12 hours with \na low-fat meal, healthy volunteers in one study achieved geometric means: AUC0-12h 116,067 nM*h \n(90 % confidence interval = 101,680, 132,490), peak plasma concentrations 19,001 nM (90 % \nconfidence interval = 17,538, 20,588), and plasma concentrations at 12 hours post dose 2,274 nM \n(90 % confidence interval = 1,701, 3,042). No significant difference in exposure was seen when the \nregimen was given with a high-fat meal. \n\nIndinavir boosted regimen. Limited data are available on the pharmacokinetics of indinavir in \nassociation with low dose ritonavir. The pharmacokinetics of indinavir (400 mg) with ritonavir \n(100 mg) dosed twice daily was examined in two studies. Pharmacokinetic analysis in one study was \nperformed on nineteen of the patients, with a median (range) indinavir AUC 0-12hr, Cmax, and Cmin \nof 25,421 nM*h (21,489 – 36,236 nM*h), 5,758 nM (5,056 – 6,742 nM) and 239 (169 – 421 nM), \nrespectively. The pharmacokinetic parameters in the second study were comparable.\n\nIn HIVinfected paediatric patients, a dose regimen of indinavir hard capsules, 500 mg/m2 every \n8 hours, produced AUC0–8hr values of 27,412 nM*h, peak plasma concentrations of 12,182 nM, and \nplasma concentrations at 8 hours post dose of 122 nM. The AUC and peak plasma concentrations \nwere generally similar to those previously observed in HIV–infected adults receiving the \nrecommended dose of 800 mg every 8 hours; it should be observed that the plasma concentrations \n8 hours post dose were lower.\n\nDuring pregnancy, it has been demonstrated that the systemic exposure of indinavir is relevantly \ndecreased (PACTG 358. Crixivan, 800 mg every 8 hours + zidovudine 200 mg every 8 hours and \nlamivudine 150 mg twice a day). The mean indinavir plasma AUC0-8hr at week 30-32 of gestation \n(n = 11) was 9,231 nMhr, which is 74 % (95 % CI: 50 %, 86 %) lower than that observed 6 weeks \npostpartum. Six of these 11 (55 %) patients had mean indinavir plasma concentrations 8 hours post-\ndose (Cmin) below assay threshold of reliable quantification. The pharmacokinetics of indinavir in \nthese 11 patients at 6 weeks postpartum were generally similar to those observed in non-pregnant \npatients in another study (see section 4.6). \n\nAdministration of indinavir with a meal high in calories, fat, and protein resulted in a blunted and \nreduced absorption with an approximate 80 % reduction in AUC and an 86 % reduction in Cmax. \nAdministration with light meals (e.g., dry toast with jam or fruit conserve, apple juice, and coffee with \nskimmed or fat–free milk and sugar or corn flakes, skimmed or fat–free milk and sugar) resulted in \nplasma concentrations comparable to the corresponding fasted values.\n\nThe pharmacokinetics of indinavir taken as indinavir sulphate salt (from opened hard capsules) mixed \nin apple sauce were generally comparable to the pharmacokinetics of indinavir taken as hard capsules, \nunder fasting conditions. In HIV–infected paediatric patients, the pharmacokinetic parameters of \nindinavir in apple sauce were: AUC0–8hr of 26,980 nM*h; peak plasma concentration of 13,711 nM; \nand plasma concentration at 8 hours post dose of 146 nM.\n\nDistribution\nIndinavir was not highly bound to human plasma proteins (39 % unbound). \n\nThere are no data concerning the penetration of indinavir into the central nervous system in humans.\n\nBiotransformation\nSeven major metabolites were identified and the metabolic pathways were identified as \nglucuronidation at the pyridine nitrogen, pyridine–N–oxidation with and without 3’–hydroxylation on \nthe indane ring, 3’–hydroxylation of indane, p–hydroxylation of phenylmethyl moiety, and \nN-depyridomethylation with and without the 3’–hydroxylation. In vitro studies with human liver \nmicrosomes indicated that CYP3A4 is the only P450 isozyme that plays a major role in the oxidative \n\n \n\n\n\n24\n\nmetabolism of indinavir. Analysis of plasma and urine samples from subjects who received indinavir \nindicated that indinavir metabolites had little proteinase inhibitory activity.\n\nElimination\nOver the 200–1,000–mg dose range administered in both volunteers and HIV infected patients, there \nwas a slightly greater than dose–proportional increase in urinary recovery of indinavir. Renal \nclearance (116 mL/min) of indinavir is concentration–independent over the clinical dose range. Less \nthan 20 % of indinavir is excreted renally. Mean urinary excretion of unchanged medicinal product \nfollowing single dose administration in the fasted state was 10.4 % following a 700–mg dose, and \n12.0 % following a 1,000–mg dose. Indinavir was rapidly eliminated with a half–life of 1.8 hours.\n\nCharacteristics in patients\nPharmacokinetics of indinavir do not appear to be affected by race.\n\nThere are no clinically significant differences in the pharmacokinetics of indinavir in HIV \nseropositive women compared to HIV seropositive men. \n\nPatients with mild–to–moderate hepatic insufficiency and clinical evidence of cirrhosis had evidence \nof decreased metabolism of indinavir resulting in approximately 60 % higher mean AUC following a\n400–mg dose. The mean half–life of indinavir increased to approximately 2.8 hours.\n\n5.3 Preclinical safety data\n\nCrystals have been seen in the urine of rats, one monkey, and one dog. The crystals have not been \nassociated with medicinal product –induced renal injury. An increase in thyroidal weight and \nthyroidal follicular cell hyperplasia, due to an increase in thyroxine clearance, was seen in rats treated \nwith indinavir at doses  160 mg/kg/day. An increase in hepatic weight occurred in rats treated with\nindinavir at doses  40 mg/kg/day and was accompanied by hepatocellular hypertrophy at doses \n 320 mg/kg/day. \n\nThe maximum non–lethal oral dose of indinavir was at least 5,000 mg/kg in rats and mice, the highest \ndose tested in acute toxicity studies.\n\nStudies in rats indicated that uptake into brain tissue was limited, distribution into and out of the \nlymphatic system was rapid, and excretion into the milk of lactating rats was extensive. Distribution \nof indinavir across the placental barrier was significant in rats, but limited in rabbits.\n\nMutagenicity\nIndinavir did not have any mutagenic or genotoxic activity in studies with or without metabolic \nactivation.\n\nCarcinogenicity\nNo carcinogenicity was noted in mice at the maximum tolerated dose, which corresponded to a \nsystemic exposure approximately 2 to 3 times higher than the clinical exposure. In rats, at similar \nexposure levels, an increased incidence of thyroid adenomas was seen, probably related to an increase \nin release of thyroid stimulating hormone secondary to an increase in thyroxine clearance. The \nrelevance of the findings to humans is likely limited.\n\nDevelopmental Toxicity\nDevelopmental toxicity studies were performed in rats, rabbits and dogs (at doses which produced \nsystemic exposures comparable to or slightly greater than human exposure) and revealed no evidence \nof teratogenicity. No external or visceral changes were observed in rats, however, increases in the \nincidence of supernumerary ribs and of cervical ribs were seen. No external, visceral, or skeletal \nchanges were observed in rabbits or dogs. In rats and rabbits, no effects on embryonic/foetal survival \nor foetal weights were observed. In dogs, a slight increase in resorptions was seen; however, all \n\n \n\n\n\n25\n\nfoetuses in medication–treated animals were viable, and the incidence of live foetuses in medication–\ntreated animals was comparable to that in controls.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content\nanhydrous lactose \nmagnesium stearate\n\nCapsule shell:\ngelatin\ntitanium dioxide (E 171)\nprinting ink: indigo carmine (E 132).\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years \n\n6.4 Special precautions for storage\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture.\n\n6.5 Nature and contents of container\n\nHDPE bottle with a polypropylene cap and a foil induction cap containing 180, 270 or 360 capsules. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal and other handling\n\nThe bottles contain desiccant canisters that should remain in the container. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/001\nEU/1/96/024/002\nEU/1/96/024/003\n\n \n\n\n\n26\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 04 October 1996\nDate of latest renewal: 18 July 2011\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n27\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 400 mg hard capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach hard capsule contains indinavir sulphate corresponding to 400 mg of indinavir. \n\nExcipient with known effect\nEach 400 mg capsule contains 149.6 mg of lactose.\n\nFor the full list of excipients, see section 6.1\n\n3. PHARMACEUTICAL FORM\n\nHard capsule.\n\nThe capsules are semi–translucent white and coded ‘CRIXIVAN 400 mg’ in green. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCRIXIVAN is indicated in combination with antiretroviral nucleoside analogues for the treatment of \nHIV–1 infected adults.\n\n4.2 Posology and method of administration\n\nCRIXIVAN should be administered by physicians who are experienced in the treatment of HIV \ninfection. On the basis of current pharmacodynamic data, indinavir must be used in combination with\nother antiretroviral agents. When indinavir is administered as monotherapy resistant viruses rapidly \nemerge (see section 5.1).\n\nPosology\nThe recommended dose of indinavir is 800 mg orally every 8 hours.\n\nData from published studies suggest that CRIXIVAN 400 mg in combination with ritonavir 100 mg, \nboth administered orally twice daily, may be an alternative dosing regimen. The suggestion is based \non limited published data (see section 5.2).\n\nA dose reduction of indinavir to 600 mg every 8 hours should be considered when administering \nitraconazole or ketoconazole concurrently (see section 4.5).\n\nSpecial populations\nHepatic impairment\nIn patients with mild–to–moderate hepatic impairment due to cirrhosis, the dose of indinavir should \nbe reduced to 600 mg every 8 hours. The recommendation is based on limited pharmacokinetic data \n(see section 5.2). Patients with severe hepatic impairment have not been studied; therefore, no dosing \nrecommendations can be made (see section 4.4).\n\nRenal impairment\nSafety in patients with impaired renal function has not been studied; however, less than 20 % of \nindinavir is excreted in the urine as unchanged medicinal product or metabolites (see section 4.4).\n\n \n\n\n\n28\n\nPaediatric population \nThe safety and efficacy of CRIXIVAN in children under the age of 4 years have not been established \n(see sections 5.1 and 5.2). Currently available data in children above the age of 4 years are described \nin sections 4.8, 5.1, and 5.2.\n\nMethod of administration\nThe hard capsules should be swallowed whole.\n\nSince CRIXIVAN must be taken at intervals of 8 hours, a schedule convenient for the patient should \nbe developed. For optimal absorption, CRIXIVAN should be administered without food but with \nwater 1 hour before or 2 hours after a meal. Alternatively, CRIXIVAN may be administered with a \nlow–fat, light meal.\n\nIf co-administered with ritonavir, CRIXIVAN may be administered with or without food\n\nTo ensure adequate hydration, it is recommended that adults drink at least 1.5 litres of liquids during \nthe course of 24 hours.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nIndinavir with or without ritonavir should not be administered concurrently with medicinal products \nwith narrow therapeutic windows and which are substrates of CYP3A4. Inhibition of CYP3A4 by \nboth CRIXIVAN and ritonavir could result in elevated plasma concentrations of these medicines, \npotentially causing serious or life-threatening reactions (see section 4.5).\n\nCRIXIVAN with or without ritonavir should not be administered concurrently with amiodarone, \nterfenadine, cisapride, astemizole, quetiapine, alprazolam, triazolam, midazolam administered orally \n(for caution on parenterally administered midazolam, see section 4.5), pimozide, ergot derivatives, \nsimvastatin or lovastatin (see section 4.4).\n\nCombination of rifampicin with CRIXIVAN with or without concomitant low-dose ritonavir is \ncontraindicated (see section 4.5). Concurrent use of indinavir with herbal preparations containing St \nJohn’s wort (Hypericum perforatum) is contraindicated (see section 4.5).\n\nIn addition, indinavir with ritonavir must not be administered with alfuzosin, meperidine, piroxicam, \npropoxyphene, bepridil, encainide, flecanide, propafenone, quinidine, fusidic acid, clozapine, \nclorazepate, diazepam, estazolam and flurazepam.\n\nIndinavir must not be given with ritonavir to patients with decompensated liver disease as ritonavir is \nprincipally metabolized and eliminated by the liver (see section 4.4).\n\nWhen CRIXIVAN is used with ritonavir, consult the Summary of Product Characteristics of ritonavir \nfor additional contraindications.\n\n4.4 Special warnings and precautions for use\n\nNephrolithiasis and tubulointerstitial nephritis\nNephrolithiasis has occurred with indinavir therapy in adult patients with a cumulative frequency of \n12.4 % (range across individual trials: 4.7 % to 34.4 %). The cumulative frequency of nephrolithiasis \nevents increases with increasing exposure to CRIXIVAN; however, the risk over time remains \nrelatively constant. In some cases, nephrolithiasis has been associated with renal insufficiency or \nacute renal failure; in the majority of these cases renal insufficiency and acute renal failure were \nreversible. If signs and symptoms of nephrolithiasis, including flank pain with or without haematuria \n\n \n\n\n\n29\n\n(including microscopic haematuria) occur, temporary interruption of therapy (e.g. for 1–3 days) \nduring the acute episode of nephrolithiasis or discontinuation of therapy may be considered. \nEvaluation may consist of urinalysis, serum BUN and creatinine, and ultrasound of the bladder and \nkidneys. Adequate hydration is recommended in all patients on indinavir (see sections 4.2 and 4.8).\n\nMedical management in patients with one or more episodes of nephrolithiasis must include adequate \nhydration and may include temporary interruption of therapy (e.g., 1 to 3 days) during the acute \nepisode of nephrolithiasis or discontinuation of therapy.\n\nCases of interstitial nephritis with medullary calcification and cortical atrophy have been observed in \npatients with asymptomatic severe leucocyturia (> 100 cells/high power field). In patients at increased \nrisk, urinary screening should be considered. If persistent severe leucocyturia is found, further \ninvestigation might be warranted.\n\nMedicinal product interactions\nIndinavir should be used cautiously with other medicinal products that are potent inducers of \nCYP3A4. Co–administration may result in decreased plasma concentrations of indinavir and as a \nconsequence an increased risk for suboptimal treatment and facilitation of development of resistance \n(see section 4.5).\n\nIf indinavir is given with ritonavir, the potential interaction may be increased. The Interactions section \nof the SPC for ritonavir should also be consulted for information about potential interactions.\n\nAtazanavir as well as indinavir are associated with indirect (unconjugated) hyperbilirubinemia due to \ninhibition of UDP-glucuronosyltransferase (UGT). Combinations of atazanavir with or without \nritonavir and Crixivan have not been studied and co-administration of these medicinal products is not \nrecommended due to risk of worsening of these adverse reactions.\n\nConcomitant use of indinavir with lovastatin or simvastatin is not recommended due to an increased \nrisk of myopathy including rhabdomyolysis. Based on an interaction study with lopinavir/ritonavir, \ncombination of rosuvastatin and protease inhibitors is not recommended.  Caution must also be \nexercised if indinavir is used concurrently with atorvastatin.  The interaction of indinavir or \nindinavir/ritonavir with pravastatin or fluvastatin is not known (see section 4.5).\n\nCo–administration of CRIXIVAN with sildenafil, tadalafil and vardenafil (PDE5 inhibitors) are \nexpected to substantially increase the plasma concentrations of these compounds and may result in an \nincrease in PDE5 inhibitor–associated adverse events, including hypotension, visual changes, and \npriapism (see section 4.5).\n\nHIV Transmission\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent \ntransmission should be taken in accordance with national guidelines.\n\nAcute haemolytic anaemia\nAcute haemolytic anaemia has been reported which in some cases was severe and progressed rapidly. \nOnce a diagnosis is apparent, appropriate measures for the treatment of haemolytic anaemia should be \ninstituted which may include discontinuation of indinavir.\n\nWeight and metabolic parameters\nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate.\n\n \n\n\n\n30\n\nLiver disease\nThe safety and efficacy of indinavir has not been established in patients with significant underlying \nliver disorders. Patients with chronic hepatitis B or C and treated with combination antiretroviral \ntherapy are at an increased risk for severe and potentially fatal hepatic adverse reactions. In case of \nconcomitant antiviral therapy for hepatitis B or C, please refer also to the relevant product \ninformation for these medicinal products.\n\nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered.\n\nAn increased incidence of nephrolithiasis has been observed in patients with underlying liver \ndisorders when treated with indinavir.\n\nImmune Reactivation Syndrome\nIn HIV-infected patients with severe immune deficiency at the time of institution of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first few weeks or months of initiation of CART. \nRelevant examples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections, \nand Pneumocystis carinii pneumonia. Any inflammatory symptoms should be evaluated and treatment \ninstituted when necessary.\n\nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment.\n\nPatients with coexisting conditions\nThere have been reports of increased bleeding, including spontaneous skin haematomas and \nhaemarthroses, in haemophiliac patients type A and B treated with PIs. In some patients additional \nfactor VIII was given. In more than a half of the reported cases, treatment with PIs was continued or \nre-introduced if treatment had been discontinued. A causal relationship has been evoked, although the \nmechanism of action has not been elucidated. Haemophiliac patients should therefore be made aware \nof the possibility of increased bleeding.\n\nPatients with mild–to–moderate hepatic insufficiency due to cirrhosis will require a dose reduction of \nindinavir due to decreased metabolism of indinavir (see section 4.2). Patients with severe hepatic \nimpairment have not been studied. In the absence of such studies, caution should be exercised as \nincreased levels of indinavir may occur.\n\nSafety in patients with impaired renal function has not been studied; however, less than 20 % of \nindinavir is excreted in the urine as unchanged medicinal product or metabolites (see section 4.2).\n\nOsteonecrosis:\nAlthough the etiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV-disease and/or long-term exposure to combination \nantiretroviral therapy (CART). Patients should be advised to seek medical advice if they experience \njoint aches and pain, joint stiffness or difficulty in movement.\n\nLactose\nThis medicinal product contains 299.2 mg of lactose in each 800 mg dose (maximum single dose). \nPatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or \nglucose-galactose malabsorption should not take this medicine. \n\n \n\n\n\n31\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nThe metabolism of indinavir is mediated by the cytochrome P450 enzyme CYP3A4. Therefore, other \nsubstances that either share this metabolic pathway or modify CYP3A4 activity may influence the \npharmacokinetics of indinavir. Similarly, indinavir might also modify the pharmacokinetics of other \nsubstances that share this metabolic pathway. Boosted indinavir (indinavir with ritonavir) may have \nadditive pharmacokinetic effects on substances that share the CYP3A4 pathway as both ritonavir and \nindinavir inhibit the cytochrome P450 enzyme CYP3A4.\n\nIndinavir with or without ritonavir should not be administered concurrently with medicinal products \nwith narrow therapeutic windows and which are substrates of CYP3A4. Inhibition of CYP3A4 by \nboth CRIXIVAN and ritonavir could result in elevated plasma concentrations of these medicines, \npotentially causing serious or life-threatening reactions. CRIXIVAN with or without ritonavir should \nnot be administered concurrently with amiodarone, terfenadine, cisapride, astemizole, quetiapine, \nalprazolam, triazolam, midazolam administered orally (for caution on parenterally administered \nmidazolam, see Table 1 and 2 below), pimozide, ergot derivatives, simvastatin or lovastatin. In \naddition, indinavir with ritonavir should not be administered with alfuzosin, meperidine, piroxicam, \npropoxyphene, bepridil, encainide, flecanide, propafenone, quinidine, fusidic acid, clozapine, \nclorazepate, diazepam, estazolam and flurazepam.\n\nConcurrent use of indinavir with rifampicin or herbal preparations containing St John’s wort \n(Hypericum perforatum) is contraindicated.\n\nMedicinal products listed above are not repeated in Table 1 and 2 unless specific interaction data is \navailable.\n\nRefer also to sections 4.2 and 4.3.\n\nTable 1. Interactions and dose recommendations with other medical products – UNBOOSTED \nINDINAVIR\n\nInteractions between indinavir and other medicinal products are listed in the tables below (increase is \nindicated as “↑”, decrease as “↓”, no change (≤ +/- 20 %) as “↔”, single dose as “SD”, once daily as \n“QD”, twice daily as “BID”, three times daily as “TID”, and four times daily as \"QID\").\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nANTI-INFECTIVES\nAntiretrovirals\nNRTIs\nDidanosine \nFormulation with buffer\n\nNo formal interaction study has been \nperformed. A normal (acidic) gastric pH may be \nnecessary for optimum absorption of indinavir \nwhereas acid rapidly degrades didanosine which\nis formulated with buffering agents to increase \npH. \nAntiretroviral activity was unaltered when \ndidanosine was administered 3 hours after \ntreatment with indinavir.\n\nIndinavir and didanosine \nformulations containing \nbuffer should be \nadministered at least one \nhour apart on an empty \nstomach.\n\nDidanosine enteric-coated \n400 mg SD\n(Indinavir 800 mg SD)\n\nIndinavir: \n(Relative to Indinavir 800 mg SD alone)\nDidanosine: \n\nCan be administered \nwithout any restrictions with \nrespect to time of \nadministration or food.\n\n \n\n\n\n32\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nStavudine 40 mg BID\n(Indinavir 800 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin :↔\n(Relative to Indinavir 800 mg TID alone) \n\nStavudine AUC: ↑ 21 %\nStavudine Cmin: not evaluated\n\nIndinavir and NRTIs can be \nco-administered without \ndose adjustment.\n\nZidovudine 200 mg TID\n(Indinavir 1,000 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: \n(Relative to Indinavir 1,000 mg TID alone)\n\nZidovudine AUC: \nZidovudine Cmin: ↑ 51 %\n\nZidovudine/Lamivudine \n200/150 mg TID\n(Indinavir 800 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: \n(Relative to Indinavir 800 mg TID alone)\n\nZidovudine AUC: ↑ 39 %\nZidovudine Cmin: \n\nLamivudine AUC: \nLamivudine Cmin: \n\nNNRTIs\nDelavirdine 400 mg TID\n(Indinavir 600 mg TID)\n\nDelavirdine 400 mg TID\nIndinavir 400 mg TID\n\nIndinavir AUC: ↑ 53 %\nIndinavir Cmin ↑ 298 %\n(Relative to Indinavir 800 mg TID alone)\n\nIndinavir AUC: ↔\nIndinavir Cmin: ↑ 118 %\n(Relative to Indinavir 800 mg TID alone)\n\nDelavirdine: \n\nDose reduction of \nCRIXIVAN to 400-600 mg \nevery 8 hours should be \nconsidered.\n\nEfavirenz 600 mg QD\n(Indinavir 1,000 mg TID)\n\nEfavirenz 200 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  46 %\nIndinavir Cmin:  57 %\n(Relative to Indinavir 800 mg TID alone)\n\nAn increased dose (1,000 mg TID) of indinavir \ndoes not compensate for the inducing effect of \nefavirenz.\n\nIndinavir AUC:  31 %\nIndinavir Cmin:  40 %\n\nEfavirenz AUC: \n\nNo specific dose \nrecommendation can be \ngiven.\n\nNevirapine 200 mg BID\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  28 %\nNevirapine:  (CYP3A induction)\n\nA dose increase of indinavir \nto 1,000 mg every 8 hours \nshould be considered if \ngiven with nevirapine.\n\nPIs\nAmprenavir 1,200 mg BID\n(Indinavir 1,200 mg BID)\n\nAmprenavir AUC: ↑ 90 %\nIndinavir: ↔ \n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished.\n\n \n\n\n\n33\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nAtazanavir Interaction not studied Combination of atazanavir \nwith or without ritonavir \nand Crixivan are not \nrecommended due to \nincreased risk of \nhyperbilirubinemia (see \nsection 4.4).\n\nRitonavir 100 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 200 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 400 mg BID\n(Indinavir 800 mg BID)\n\nRitonavir 400 mg BID\n(Indinavir 400 mg BID)\n\nRitonavir 100 mg BID\n(Indinavir 400 mg BID)\n\nIndinavir AUC24hr: 178 %\nIndinavir Cmin:11-fold; \n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC:  72 %\nRitonavir Cmin:  62 %\n\nIndinavir AUC24hr:266 % \nIndinavir Cmin:24-fold;\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC:  96 %\nRitonavir Cmin:  371 %\n\nIndinavir AUC24hr:220 % \nIndinavir Cmin:↑ 24-fold\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC24hr: \n\nIndinavir AUC24hr:68 %\nIndinavir Cmin: ↑ 10-fold\n(Relative to Indinavir 800 mg TID alone*)\nRitonavir AUC24hr: \n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 800 mg TID alone*)\n\n(*)historical controls\n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished. Preliminary \nclinical data suggest that \nCRIXIVAN 400 mg in \ncombination with ritonavir \n100 mg, both administered \norally twice daily, may be \nan alternative dosing \nregimen (see section 5.2). A \nboosted dose of 800 mg \nindinavir/100 mg ritonavir \ntwice daily results in \nincreased risk of adverse \nevents.\n\nSaquinavir 600 mg SD (hard \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir 800 mg SD (soft \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir 1,200 mg SD (soft \ngel capsule formulation)\n(Indinavir 800 mg TID)\n\nSaquinavir AUC:  500 %\nSaquinavir Cmin:  190 %\n(Relative to saquinavir 600 mg SD (hard gel \nformulation) alone)\n\nSaquinavir AUC:  620 %\nSaquinavir Cmin:  450 % \n(Relative to saquinavir 800 mg SD (soft gel \nformulation) alone)\n\nSaquinavir AUC:  360 %\nSaquinavir Cmin:  450 %\n(Relative to saquinavir 1,200 mg (soft gel \nformulation) alone)\n\nThe design of the study does not allow for \ndefinitive evaluation of the effect of saquinavir \non indinavir, but suggests there is less than a \ntwo–fold increase in indinavir AUC8h during \nco–administration with saquinavir\n\nThe appropriate doses for \nthis combination, with \nrespect to efficacy and \nsafety, have not been \nestablished. \n\n \n\n\n\n34\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nAntibiotics\nSulphamethoxazole/ \nTrimethoprim\n800 mg/160 mg BID\n(Indinavir 400 mg QID)\n\nIndinavir AUC and Cmin: \n(Relative to Indinavir 400 mg QID alone) \nSulphamethoxazole AUC and Cmin: \n\nIndinavir and \nsulphamethoxazole/ \ntrimethoprim can be co-\nadministered without dose \nadjustment.\n\nAntifungals\nFluconazole 400 mg QD\n(Indinavir 1,000 mg TID)\n\nIndinavir AUC: ↓ 24 % \nIndinavir Cmin: \n(Relative to Indinavir 1,000 mg TID alone)\n\nIndinavir and fluconazole \ncan be co-administered \nwithout dose adjustment.\n\nItraconazole 200 mg BID\n(Indinavir 600 mg TID)\n\nIndinavir AUC: \nIndinavir Cmin: ↑ 49 %\n(Relative to Indinavir 800 mg TID alone)\n\nDose reduction of \nCRIXIVAN to 600 mg \nevery 8 hours is \nrecommended with \nadministering itraconazole \nconcurrently.\n\nKetoconazole 400 mg QD\n(Indinavir 600 mg TID)\n\nKetoconazole 400 mg QD\n(Indinavir 400 mg TID)\n\nIndinavir AUC: ↓ 20 %\nIndinavir Cmin: ↑ 29 %\n(Relative to Indinavir 800 mg TID alone)\nIndinavir AUC ↓ 56 %\nIndinavir Cmin ↓ 27 %\n(Relative to Indinavir 800 mg TID alone)\n\nDose reduction of \nCRIXIVAN to 600 mg\nevery 8 hours should be \nconsidered.\n\nAnti-Mycobacterial\nIsoniazid 300 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 800 mg TID alone)\nIsoniazid AUC and Cmin: \n\nIndinavir and isoniazid can \nbe co-administered without \ndose adjustment.\n\nRifabutin 300 mg QD\n(Indinavir 800 mg TID)\n\nRifabutin 150 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC ↓ 34 %\nIndinavir Cmin : ↓ 39 %\n(Relative to Indinavir 800 mg TID alone)\n\nRifabutin AUC: ↑ 173 %\nRifabutin Cmin: ↑ 244 %\n(Relative to rifabutin 300 mg QD alone)\n\nIndinavir AUC: ↓ 32 %\nIndinavir Cmin: ↓ 40 %\n(Relative to Indinavir 800 mg TID alone)\n\nRifabutin AUC*: ↑ 54 % \nRifabutin Cmin*: ↑ 99 %\n(*Relative to rifabutin 300 mg QD alone. No \ndata has been obtained comparing rifabutin \n150 mg QD in combination with indinavir \n800 mg TID with a reference dose of 150 mg \nrifabutin alone)\n\nDose reduction of rifabutin \nand dose increase of \nCrixivan has not been \nconfirmed in clinical \nstudies. Therefore co-\nadministration is not \nrecommended.  If rifabutin \ntreatment is required, \nalternative agents for \ntreating HIV infection \nshould be sought.\n\nRifampicin 600 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  92 %\n(Relative to Indinavir 800 mg TID alone)\nThis effect is due to an induction of CYP3A4 \nby rifampicin.\n\nThe use of rifampicin with \nindinavir is contraindicated.\n\nANALGESICS\nMethadone 20-60 mg QD\n(Indinavir 800 mg TID)\n\nIndinavir AUC: ↔\n(Relative to Indinavir 800 mg TID historical \ncontrols)\nMethadone AUC and Cmin: \n\nIndinavir and methadone \ncan be co-administered \nwithout dose adjustment.\n\n \n\n\n\n35\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nANTIARRHYTHMICS\nQuinidine 200 mg SD\n(Indinavir 400 mg SD)\n\nIndinavir AUC and Cmin: ↔\n(Relative to Indinavir 400 mg SD)\n Quinidine concentration expected (CYP3A4 \ninhibition by indinavir)\n\nCaution is warranted and \ntherapeutic concentration \nmonitoring is recommended \nfor quinidine when \ncoadministered with \nCRIXIVAN. The use of \nindinavir/ritonavir with \nquinidine is contraindicated.\n\nANTIASTHMATIC\nTheophylline 250 mg SD\n(Indinavir 800 mg TID)\n\nTheophylline AUC and Cmin: ↔ Indinavir and theophylline \ncan be co-administered \nwithout dose adjustment.\n\nANTICOAGULANT\nWarfarin Not studied, combined administration may \n\nresult in increased warfarin levels.\nDose adjustment of warfarin \nmay be required.\n\nANTICONVULSANTS\nCarbamazepine, phenobarbital\nphenytoin\n\nIndinavir inhibits CYP3A4 and as a result is \nexpected to increase the plasma concentrations \nof these anticonvulsants.  Concomitant use of \nmedicinal products that are inducers of \nCYP3A4, such as carbamazepine, \nphenobarbital and phenytoin may reduce \nindinavir plasma concentrations.  \n\nCareful monitoring of \ntherapeutic and adverse \neffects is recommended \nwhen these medicines are \nconcomitantly administered \nwith indinavir.\n\nANTIDEPRESSANTS\nVenlafaxine 50 mg TID\n(Indinavir 800 mg SD)\n\nIndinavir AUC:  28 %\n(Relative to Indinavir 800 mg SD alone)\nVenlafaxine and active metabolite O-\ndesmethyl-venlafaxine: \n\nThe clinical significance of \nthis finding is unknown.\n\nANTIPSYCHOTICS\nQuetiapine Not studied. Due to CYP3A inhibition by \n\nindinavir, concentrations\nof quetiapine are expected to\nincrease.\n\nConcomitant administration \nof indinavir and quetiapine \nmay increase plasma \nconcentrations of quetiapine \nleading to quetiapine-related \ntoxicity, including coma. \nCo-administration of \nquetiapine with indinavir is \ncontraindicated (see \nsection 4.3).\n\nCALCIUM CHANNEL \nBLOCKERS\nDihydropyridine: e.g., \nfelodipine, nifedipine, \nnicardipine\n\n dihydropyridine calcium channel blocker \nconcentration\n\nCalcium channel blockers are metabolized by \nCYP3A4 which is inhibited by indinavir.\n\nCaution is warranted and \nclinical monitoring of \npatients is recommended.\n\n \n\n\n\n36\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nHERBAL MEDICATIONS\nSt. John’s wort (Hypericum \nperforatum) 300 mg TID\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  54 %\nIndinavir Cmin: ↓ 81 %\n(Relative to Indinavir 800 mg TID alone)\nReduction in indinavir concentrations due to \ninduction of medicinal product metabolising \nand/or transport proteins by St. John’s wort.\n\nHerbal preparations \ncontaining St. John’s wort \nare contraindicated with \nCrixivan. If a patient is \nalready taking St. John’s \nwort, stop St. John’s wort, \ncheck viral levels and if \npossible indinavir levels. \nIndinavir levels may \nincrease on stopping St. \nJohn’s wort, and the dose of \nCRIXIVAN may need \nadjusting. The inducing \neffect may persist up to \n2 weeks after cessation of \ntreatment with St. John’s \nwort.\n\nHISTAMINE H2 ANTAGONIST\nCimetidine 600 mg BID\n(Indinavir 400 mg SD)\n\nIndinavir AUC and Cmin: \n(Relative to Indinavir 400 mg SD alone) \n\nIndinavir and cimetidine can \nbe co-administered without \ndose adjustment.\n\nHMG-CoA REDUCTASE INHIBITORS\nLovastatin, simvastatin Indinavir inhibits CYP3A4 and as a result is \n\nexpected to markedly increase the plasma \nconcentrations of these HMG-CoA reductase \ninhibitors, which are highly dependent on \nCYP3A4 metabolism.\n\nCombination \ncontraindicated due to an \nincreased risk of myopathy \nincluding rhabdomyolysis.\n\nRosuvastatin Interaction not studied. \nInteraction study with Lopinavir/ritonavir + \nrosuvastatin: \nRosuvastatin AUC  2.08-fold\nRosuvastatin Cmax  4.66-fold\n(Mechanism unknown)\n\nCombination not \nrecommended\n\nAtorvastatin  atorvastatin concentration\nAtorvastatin is less dependent on CYP3A4 for \nmetabolism than lovastatin or simvastatin\n\nUse the lowest possible \ndose of atorvastatin with \ncareful monitoring. Caution \nis advised.\n\nPravastatin, fluvastatin Interaction not studied\nMetabolism of pravastatin and fluvastatin is not \ndependent on CYP3A4. Interaction via effects \non transport proteins cannot be excluded.\n\nInteraction unknown. If no \nalternative treatment is \navailable, use with careful \nmonitoring.\n\nIMMUNOSUPPRESSIVES\nCyclosporine A Cyclosporine A (CsA) levels markedly increase \n\nin patients on PIs, including indinavir.\nCsA levels require \nprogressive dose adjustment \nusing therapeutic medicinal \nproduct monitoring.\n\nORAL CONTRACEPTIVES\nNorethindrone/ethinyl estradiol\n1/35 1 mcg QD\n(Indinavir 800 mg TID)\n\nNorethindrone AUC: ↑ 26 %\nNorethindrone Cmin: ↑ 44 %\n\nIndinavir and \nnorethindrone/ethinyl \nestradiol 1/35 can be co-\nadministered without dose \nadjustment.\n\n \n\n\n\n37\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations \nconcerning co-\nadministration\n\nPDE5 INHIBITOR\nSildenafil 25 mg SD\n(Indinavir 800 mg TID)\n\nIndinavir AUC:  11 %\nSildenafil AUC  340 %\n\nCoadministration of CRIXIVAN with sildenafil \nis likely to result in an increase of sildenafil by \ncompetitive inhibition of metabolism.\n\nSildenafil dose should not \nexceed a maximum of \n25 mg in a 48-hour period \nin patients receiving \nconcomitant indinavir \ntherapy.\n\nVardenafil 10 mg SD\n(Indinavir 800 mg TID)\n\nVardenafil AUC: ↑ 16-fold\n\nCoadministration of CRIXIVAN with \nvardenafil is likely to result in an increase of \nvardenafil by competitive inhibition of \nmetabolism.\n\nVardenafil dose should not \nexceed a maximum of \n2.5 mg in a 24-hour period \nin patients receiving \nconcomitant indinavir \ntherapy.\n\nTadalafil Interaction not studied\n\nCoadministration of CRIXIVAN with tadalafil \nis likely to result in an increase of tadalafil by \ncompetitive inhibition of metabolism.\n\nTadalafil dose should not \nexceed a maximum of \n10 mg in a 72 hour period in \npatients receiving \nconcomitant indinavir \ntherapy.\n\nSEDATIVES/HYPNOTICS\nMidazolam (parenteral) Not studied, combined administrations are \n\nexpected to significantly increase \nconcentrations of midazolam, particularly when \nmidazolam is given orally.\n\nMidazolam is extensively metabolized by \nCYP3A4.\n\nCRIXIVAN and oral \nmidazolam should not be \ncoadministered (see \nsection 4.3). Caution should \nbe used with \ncoadministration of \nCRIXIVAN and parenteral \nmidazolam. If CRIXIVAN \nis coadministered with \nparenteral midazolam, it \nshould be done in an \nintensive care unit with \nclose clinical monitoring in \ncase of respiratory \ndepression and/or prolonged \nsedation. Dose adjustment \nfor midazolam should be \nconsidered, especially if \nmore than a single dose of \nmidazolam is administered.\n\nSTEROIDS\nDexamethasone Interaction not studied\n\n dexamethasone exposure expected (CYP3A \ninhibition).  \n indinavir plasma concentrations may be \nexpected (CYP3A induction).\n\nCareful monitoring of \ntherapeutic and adverse \neffects is recommended \nwhen dexamethasone is \nconcomitantly administered \nwith indinavir.\n\n \n\n\n\n38\n\nTable 2. Interactions and dose recommendations with other medical products – INDINAVIR \nBOOSTED WITH RITONAVIR. No specific interaction studies have been performed with the \nboosted dose 400 mg indinavir with 100 mg ritonavir.\n\nInteractions between indinavir/ritonavir and other medicinal products are listed in the tables below \n(increase is indicated as “↑”, decrease as “↓”, no change (≤ +/- 20 %) as “↔”, single dose as “SD”, \nonce daily as “QD”, twice daily as “BID”, three times daily as “TID”, and four times daily as \"QID\").\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nANTI-INFECTIVES\nAntiretrovirals\nAmprenavir Amprenavir 1,200 mg BID AUC ↑90 % with \n\n800 mg TID indinavir alone (see Table 1).  \nAmprenavir 600 mg BID AUC ↑ 64 % with \n100 mg BID ritonavir alone (relative to \namprenavir 1,200 mg BID alone). Ritonavir \nincreases the serum levels of amprenavir as a \nresult of CYP3A4 inhibition.\nThere are no interaction data available on the \ncoadministration of indinavir/ritonavir and \namprenavir. \n\nThe appropriate doses for this \ncombination, with respect to \nefficacy and safety, have not \nbeen established.  Ritonavir\noral solution should not be co-\nadministered with amprenavir \noral solution to children due to \nthe risk of toxicity from \nexcipients in the two \nformulations.\n\nEfavirenz 600 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nIndinavir AUC: 25 %\nIndinavir Cmin ↓ 50 %\n(Relative to Indinavir/ritonavir 800/100 BID \nalone)\n\nRitonavir AUC ↓ 36 %\nRitonavir Cmin: 39 %\n\nEfavirenz AUC and Cmin : ↔\n\nDose increases of \nindinavir/ritonavir when given \nin combination with efavirenz \nhave not been studied.\n\nAnti-Mycobacterial\nRifabutin Interaction with indinavir/ritonavir not studied \n\nDecreased indinavir concentrations and \nincreased rifabutin concentrations are \nexpected.\n\nNo dose recommendations for \nindinavir/ritonavir with \nrifabutin could be given, \ntherefore the combination is \nnot recommended.  If rifabutin \ntreatment is required, \nalternative agents for treating \nHIV infection should be \nsought.\n\nRifampicin Rifampicin is a strong CYP3A4 inducer and\nhas been shown to cause a 92 % decrease in \nindinavir AUC which can result in virological \nfailure and resistance development.  During \nattempts to overcome the decreased exposure \nby increasing the dose of other protease \ninhibitors with ritonavir, a high frequency of \nliver reactions was seen.\n\nThe combination of rifampicin \nand CRIXIVAN with \nconcomitant low-dose ritonavir\nis contraindicated (see \nsection 4.3).\n\nOther Anti-infectives\nAtovaquone Interaction with indinavir/ritonavir not studied \n\nRitonavir induces glucuronidation and as a \nresult is expected to decrease the plasma \nconcentrations of atovaquone.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \natovaquone is concomitantly \nadministered with \nindinavir/ritonavir.\n\n \n\n\n\n39\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nErythromycin, Itraconazole Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of erythromycin and \nitraconazole.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nerythromycin or itraconazole \nare concomitantly \nadministered with \nindinavir/ritonavir.\n\nKetoconazole Interaction with indinavir/ritonavir not studied  \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of ketoconazole. Co-\nadministration of ritonavir and ketoconazole \ncaused an increased incidence of \ngastrointestinal and hepatic adverse events.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nketoconazole is concomitantly \nadministered with \nindinavir/ritonavir. A dose \nreduction of ketoconazole \nshould be considered when co-\nadministered with \nindinavir/ritonavir.\n\nANALGESICS\nFentanyl Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of fentanyl.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when fentanyl \nis concomitantly administered \nwith indinavir/ritonavir.\n\nMethadone Interaction with indinavir/ritonavir not studied\n\nThere is no significant effect of unboosted \nindinavir on methadone AUC (see Table 1 \nabove).\n\nDecreases in methadone AUC has been \nobserved with other ritonavir-boosted protease \ninhibitors.\nRitonavir may induce glucuronidation of \nmethadone.\n\nIncreased methadone dose may \nbe necessary when \nconcomitantly administered \nwith indinavir/ritonavir. Dose \nadjustment should be \nconsidered based on the \npatient’s clinical response to \nmethadone therapy.\n\nMorphine Interaction with indinavir/ritonavir not studied \nMorphine levels may be decreased due to \ninduction of glucuronidation by \ncoadministered ritonavir.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nmorphine is concomitantly \nadministered with \nindinavir/ritonavir.\n\nANTIARRTHYMICS\nDigoxin 0.4 mg SD\nRitonavir 200 mg BID\n\nInteraction with indinavir/ritonavir not studied \nDigoxin AUC:  22 %\n\nRitonavir may increase \ndigoxin levels due to \nmodification of P-glycoprotein \nmediated digoxin efflux. \nCareful monitoring of digoxin \nlevels is recommended when \ndigoxin is concomitantly \nadministered with \nindinavir/ritonavir.\n\nANTICOAGULANT\nWarfarin\nRitonavir 400 mg BID\n\nInteraction with indinavir/ritonavir not studied\nR-warfarin levels may be decreased leading to \nreduced anticoagulation due to induction of \nCYP1A2 and CYP2C9 by ritonavir.\n\nAnticoagulation parameters \nshould be monitored when \nwarfarin is coadministered \nwith indinavir/ritonavir.\n\n \n\n\n\n40\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nANTICONVULSANTS\nCarbamazepine Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of carbamazepine.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ncarbamazepine is \nconcomitantly administered \nwith indinavir/ritonavir.\n\nDivalproex, lamotrigine, \nphenytoin\n\nInteraction with indinavir/ritonavir not studied \nRitonavir induces oxidation by CYP2C9 and \nglucuronidation and as a result is expected to \ndecrease the plasma concentrations of \nanticonvulsants.\n\nCareful monitoring of serum \nlevels or therapeutic effects is \nrecommended when these \nmedicines are concomitantly \nadministered with \nindinavir/ritonavir. Phenytoin \nmay decrease serum levels of \nritonavir.\n\nANTIDEPRESSANTS\nTrazodone 50 mg SD\nRitonavir 200 mg BID\n\nInteraction with indinavir/ritonavir not studied \nTrazodone AUC:  2.4-fold\nAn increase in the incidence in trazodone-\nrelated adverse events was noted when \ncoadministered with ritonavir.\n\nThe combination of trazodone \nwith indinavir/ritonavir should \nbe used with caution, initiating \ntrazodone at the lowest dose \nand monitoring for clinical \nresponse and tolerability.\n\nANTIHISTAMINES\nFexofenadine Interaction with indinavir/ritonavir not studied \n\nRitonavir may modify P-glycoprotein \nmediated fexofenadine efflux when \ncoadministered resulting in increased \nconcentrations of fexofenadine. \n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nfexofenadine is concomitantly \nadministered with \nindinavir/ritonavir.\n\nLoratidine Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of loratidine.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nloratidine is concomitantly \nadministered with \nindinavir/ritonavir.\n\nCALCIUM CHANNEL BLOCKERS\nDiltiazem 120 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nDiltiazem AUC0-24hr:  43 %\nIndinavir/ritonavir AUCs: \n\nDose modification of calcium \nchannel blockers should be \nconsidered when co-\nadministered with \nindinavir/ritonavir as it may\nresult in an increased response.\n\nAmlodipine 5 mg QD\n(Indinavir/ritonavir 800/100 \nBID)\n\nAmlodipine AUC0-24hr:  80 %\nIndinavir/ritonavir AUCs: \n\nHMG-CoA REDUCTASE INHIBITORS  Same recommendations as for \nindinavir without ritonavir \nboosting (see Table 1).\n\nIMMUNOSUPPRESSIVES\nCyclosporine A\n(Indinavir/ritonavir 800/100 \nBID)\n\nFollowing initiation of indinavir/ritonavir \n800/100 BID or lopinavir/ritonavir 400/100 \nBID, dose reduction of cyclosporine A to \n5-20 % of prior dose was needed to maintain \ncyclosporine A levels within therapeutic range \nin one study.\n\nCyclosporine A dose \nadjustments should be made \naccording to measured \ncyclosporine A trough blood \nlevels.\n\nTacrolimus Interaction with indinavir/ritonavir not studied \nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of tacrolimus.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ntacrolimus is concomitantly \nadministered with \nindinavir/ritonavir.\n\n \n\n\n\n41\n\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nPDE5 INHIBITOR\nSildenafil, tadalafil Interaction not studied.  For sildenafil and tadalafil, \n\nsame recommendations as for \nindinavir without ritonavir \nboosting (see Table 1).\n\nVardenafil Interaction not studied. Vardenafil dose should not \nexceed a maximum of 2.5 mg \nin a 72-hour period when \ngiven with a boosted protease \ninhibitor.\n\nSEDATIVES/HYPNOTICS\nBuspirone Interaction with indinavir/ritonavir not studied \n\nIndinavir and ritonavir inhibit CYP3A4 and as \na result are expected to increase the plasma \nconcentrations of buspirone.\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \nbuspirone is concomitantly \nadministered with \nindinavir/ritonavir.\n\nMidazolam (parenteral) Interaction with indinavir/ritonavir \nNot studied, combined administrations are \nexpected to significantly increase \nconcentrations of midazolam, particularly \nwhen midazolam is given orally (CYP3A4 \ninhibition).\n\nCRIXIVAN with ritonavir and \noral midazolam should not be \ncoadministered (see \nsection 4.3). Caution should be \nused with coadministration of \nCRIXIVAN with ritonavir and \nparenteral midazolam. If \nCRIXIVAN with ritonavir is \ncoadministered with parenteral \nmidazolam, it should be done \nin an intensive care unit with \nclose clinical monitoring in \ncase of respiratory depression \nand/or prolonged sedation. \nDose adjustment for \nmidazolam should be \nconsidered, especially if more \nthan a single dose of \nmidazolam is administered.\n\nSTEROIDS\nDexamethasone Interaction with indinavir/ritonavir not studied \n\n dexamethasone exposure expected (CYP3A \ninhibition). \n indinavir plasma concentrations may be \nexpected (CYP3A induction).\n\nCareful monitoring of \ntherapeutic and adverse effects \nis recommended when \ndexamethasone is \nconcomitantly administered \nwith indinavir/ritonavir.\n\nFor information regarding diet or the effect of food on indinavir absorption (see sections 4.2 and 5.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate and well-controlled studies in pregnant patients. Indinavir should be used \nduring pregnancy only if the potential benefit justifies the potential risk to the foetus. Given that \nsubstantially lower antepartum exposures have been observed in a small study of HIV-infected \npregnant patients and the limited data in this patient population, indinavir use is not recommended in \nHIV-infected pregnant patients (see section 5.2). \n\nHyperbilirubinaemia, reported predominantly as elevated indirect bilirubin, has occurred in 14 % of \npatients during treatment with indinavir. Because it is unknown whether indinavir will exacerbate \n\n \n\n\n\n42\n\nphysiologic hyperbilirubinaemia in neonates, careful consideration must be given to the use of \nindinavir in pregnant women at the time of delivery (see section 4.8).\n\nIn Rhesus monkeys, administration of indinavir to neonates caused a mild exacerbation of the \ntransient physiologic hyperbilirubinaemia seen in this species after birth. Administration of indinavir \nto pregnant Rhesus monkeys during the third trimester did not cause a similar exacerbation in \nneonates; however, only limited placental transfer of indinavir occurred.\n\nBreast-feeding\nIt is recommended that HIVinfected women do not breastfeed their infants under any \ncircumstances in order to avoid transmission of HIV. It is not known whether indinavir is excreted in \nhuman milk. Mothers should be instructed to discontinue breastfeeding during treatment. \n\nFertility\nThere are no data available regarding potential effects of CRIXIVAN treatment on male or female \nfertility.\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. There are no \ndata to suggest that indinavir affects the ability to drive and use machines. However, patients should \nbe informed that dizziness and blurred vision have been reported during treatment with indinavir.\n\n4.8 Undesirable effects\n\nNephrolithiasis occurred in approximately 10 % of patients treated with the recommended \n(unboosted) dose of CRIXIVAN in a pooled analysis of controlled clinical trials (see also below table \nand in section 4.4). \n\nClinical adverse reactions reported by the investigators as possibly, probably, or definitely related to \nCRIXIVAN in  5 % of patients treated with CRIXIVAN monotherapy or in combination with \nNRTI(s) (n = 309) for 24 weeks are listed below. Many of these adverse reactions were also identified \nas common pre–existing or frequently occurring medical conditions in this population. These adverse \nreactions were: nausea (35.3 %), headache (25.2 %), diarrhoea (24.6 %), asthenia/fatigue (24.3 %), \nrash (19.1 %), taste perversion (19.1 %), dry skin (16.2 %), abdominal pain (14.6 %), vomiting \n(11.0 %), dizziness (10.7 %). With the exception of dry skin, rash, and taste perversion, the incidence \nof clinical adverse reactions was similar or higher among patients treated with antiretroviral \nnucleoside analogue controls than among patients treated with CRIXIVAN monotherapy or in \ncombination with NRTI(s). This overall safety profile remained similar for 107 patients treated with \nCRIXIVAN monotherapy or in combination with NRTI(s) for up to 48 weeks. Adverse reactions, \nincluding nephrolithiasis, may lead to treatment interruption.\n\nIn controlled clinical trials conducted world–wide, indinavir was administered alone or in \ncombination with other antiretroviral agents (zidovudine, didanosine, stavudine, and/or lamivudine) to \napproximately 2,000 patients, the majority of whom were adult Caucasian males (15 % females).\n\nIndinavir did not alter the type, frequency, or severity of known major adverse reactions associated \nwith the use of zidovudine, didanosine, or lamivudine.\n\nThe following adverse reactions have been reported during clinical studies in adults and/or post-\nmarketing use for CRIXIVAN monotherapy and/or CRIXIVAN with combination antiretroviral \ntherapy (CART).\n\nVery common (≥ 1/10); Common (≥ 1/100 to  1/10); Uncommon (≥ 1/1,000 to < 1/100); \nRare (≥ 1/10,000 to  1/1,000); Very rare (< 1/10,000); not known (cannot be estimated from the \n\n \n\n\n\n43\n\navailable data). Adverse reactions have also been reported during post-marketing experience* as they \nare derived from spontaneous reports, incidences cannot be determined.\n\nSystem Organ Class Frequency Adverse reactions\nCRIXIVAN\n\nBlood and lymphatic system \ndisorders\n\nVery \ncommon\n\nNot known*\n\nincreases in MCV, decreases in neutrophils \n\nincreased spontaneous bleeding in patients with \nhaemophilia, anemia including acute haemolytic \nanaemia, thrombocytopenia (see section 4.4).\n\nImmune system disorders Not known* anaphylactoid reactions\nMetabolism and nutrition \ndisorders\n\nNot known* new onset diabetes mellitus or hyperglycaemia, or \nexacerbation of pre-existing diabetes mellitus, \nhypertriglyceridaemia, hypercholesterolaemia.\n\nNervous system disorders Very \ncommon\n\nCommon\n\nNot known*\n\nheadache, dizziness\n\ninsomnia, hypoaesthesia; paraesthesia\n\noral paraesthesia.\nGastrointestinal disorders Very \n\ncommon\n\nCommon\n\nNot known*\n\nnausea, vomiting, diarrhoea, dyspepsia\n\nflatulence, dry mouth, acid regurgitation\n\nhepatitis, including reports of hepatic failure, \npancreatitis.\n\nHepato-biliary disorders Very \nCommon\n\nNot known*\n\nisolated asymptomatic hyperbilirubinaemia, \nincreased ALT and AST \n\nliver function abnormalities\nSkin and subcutaneous tissue \ndisorders\n\nVery \ncommon\n\nCommon\n\nNot known*\n\nrash, dry skin\n\npruritus\n\nrash including erythema multiforme and Stevens \nJohnson syndrome, hypersensitivity vasculitis, \nalopecia, hyperpigmentation, urticaria; ingrown \ntoenails and/or paronychia.\n\nMusculoskeletal and connective \ntissue disorders\n\nCommon\n\nNot known*\n\nmyalgia\n\nmyositis, rhabdomyolysis, increased CPK,\nosteonecrosis (see section 4.4), periarthritis.\n\n \n\n\n\n44\n\nSystem Organ Class Frequency Adverse reactions\nCRIXIVAN\n\nRenal and urinary disorders Very \ncommon\n\nCommon\n\nNot known*\n\nhaematuria, proteinuria, crystalluria\n\nnephrolithiasis, dysuria.\n\nnephrolithiasis, in some cases with renal \ninsufficiency or acute renal failure; pyelonephritis, \ninterstitial nephritis, sometimes associated with \nindinavir crystal deposits. In some patients, \nresolution of the interstitial nephritis did not occur \nfollowing discontinuation of indinavir therapy; \nrenal insufficiency, renal failure, leucocyturia (see \nsection 4.4).\n\nGeneral disorders and \nadministration site conditions\n\nVery \ncommon\n\nasthenia/fatigue, taste perversion, abdominal pain.\n\nMetabolic parameters\nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see \nsection 4.4).\n\nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic\ninfections may arise. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported; however, the reported time to onset is more variable and these events can occur \nmany months after initiation of treatment (see section 4.4).\n\nDescription of selected adverse reactions\nNephrolithiasis\nNephrolithiasis, including flank pain with or without haematuria (including microscopic haematuria), \nhas been reported in approximately 10 % (252/2,577) of patients receiving CRIXIVAN in clinical \ntrials at the recommended dose compared to 2.2 % in the control arms. In general, these events were \nnot associated with renal dysfunction and resolved with hydration and temporary interruption of \ntherapy (e.g., 1–3 days).\n\nHyperbilirubinaemia \nIsolated asymptomatic hyperbilirubinaemia (total bilirubin  2.5 mg/dL, 43 mcmol/L) was reported \npredominantly as elevated indirect bilirubin and rarely associated with elevations in ALT, AST, or \nalkaline phosphatase, has occurred in approximately 14 % of patients treated with CRIXIVAN alone \nor in combination with other antiretroviral agents. Most patients continued treatment with CRIXIVAN\nwithout dose reduction and bilirubin values gradually declined toward baseline. Hyperbilirubinaemia \noccurred more frequently at doses exceeding 2.4 g/day compared to doses less than 2.4 g/day. \n\nPaediatric population\nIn clinical trials in paediatric patients (≥ 3 years), the adverse reaction profile was similar to that for \nadult patients except for a higher frequency of nephrolithiasis of 29 % (20/70) in paediatric patients \ntreated with CRIXIVAN. Asymptomatic pyuria of unknown etiology was noted in 10.9 % (6/55) of \npaediatric patients who received CRIXIVAN. Some of these events were associated with mild \nelevation of serum creatinine.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n \n\n\n\n45\n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThere have been reports of human overdose with CRIXIVAN. The most commonly reported \nsymptoms were gastro-intestinal (e.g., nausea, vomiting, diarrhoea) and renal (e.g., nephrolithiasis, \nflank pain, haematuria).\n\nIt is not known whether indinavir is dialyzable by peritoneal or haemodialysis. \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antivirals for systemic use, protease inhibitor, ATC code JO5AE02\n\nMechanism of action\nIndinavir inhibits recombinant HIV–1 and HIV–2 protease with an approximate tenfold selectivity for \nHIV–1 over HIV–2 proteinase. Indinavir binds reversibly to the protease active site and inhibits \ncompetitively the enzyme, thereby preventing cleavage of the viral precursor polyproteins that occurs \nduring maturation of the newly formed viral particle. The resulting immature particles are non–\ninfectious and are incapable of establishing new cycles of infection. Indinavir did not significantly \ninhibit the eukaryotic proteases human renin, human cathepsin D, human elastase, and human factor \nXa.\n\nMicrobiology\nIndinavir at concentrations of 50 to 100 nM mediated 95 % inhibition (IC95) of viral spread (relative \nto an untreated virus–infected control) in human T–lymphoid cell cultures and primary human \nmonocytes/macrophages infected with HIV1 variants LAI, MN, RF, and a macrophage–tropic \nvariant SF–162, respectively. Indinavir at concentrations of 25 to 100 nM mediated 95 % inhibition of \nviral spread in cultures of mitogen–activated human peripheral blood mononuclear cells infected with \ndiverse, primary clinical isolates of HIV1, including isolates resistant to zidovudine and non–\nnucleoside reverse transcriptase inhibitors (NNRTIs). Synergistic antiretroviral activity was observed \nwhen human T–lymphoid cells infected with the LAI variant of HIV–1 were incubated with indinavir \nand either zidovudine, didanosine, or NNRTIs.\n\nMedicinal product resistance\nLoss of suppression of viral RNA levels occurred in some patients; however, CD4 cell counts were \noften sustained above pre–treatment levels. When loss of viral RNA suppression occurred, it was \ntypically associated with replacement of circulating susceptible virus with resistant viral variants. \nResistance was correlated with the accumulation of mutations in the viral genome that resulted in the \nexpression of amino acid substitutions in the viral protease.\n\nAt least eleven amino acid sites in the protease have been associated with indinavir resistance: L10, \nK20, L24, M46, I54, L63, I64, A71, V82, I84, and L90. The basis for their contributions to resistance, \nhowever, is complex. None of these substitutions was either necessary or sufficient for resistance. For \nexample, no single substitution or pair of substitutions was capable of engendering measurable \n( four–fold) resistance to indinavir, and the level of resistance was dependent on the ways in which \nmultiple substitutions were combined. In general, however, higher levels of resistance resulted from \nthe co–expression of greater numbers of substitutions at the eleven identified positions. Among \npatients experiencing viral RNA rebound during indinavir monotherapy at 800 mg q8h, substitutions \nat only three of these sites were observed in the majority of patients: V82 (to A or F), M46 (to I or L), \nand L10 (to I or R). Other substitutions were observed less frequently. The observed amino acid \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46\n\nsubstitutions appeared to accumulate sequentially and in no consistent order, probably as a result of \nongoing viral replication.\n\nIt should be noted that the decrease in suppression of viral RNA levels was seen more frequently \nwhen therapy with indinavir was initiated at doses lower than the recommended oral dose of \n2.4 g/day. Therefore, therapy with indinavir should be initiated at the recommended dose to \nincrease suppression of viral replication and therefore inhibit the emergence of resistant virus.\n\nThe concomitant use of indinavir with nucleoside analogues (to which the patient is naive) may lessen \nthe risk of the development of resistance to both indinavir and the nucleoside analogues. In one \ncomparative trial, combination therapy with nucleoside analogues (triple therapy with zidovudine plus \ndidanosine) conferred protection against the selection of virus expressing at least one resistance–\nassociated amino acid substitution to both indinavir (from 13/24 to 2/20 at therapy week 24) and to \nthe nucleoside analogues (from 10/16 to 0/20 at therapy week 24).\n\nCross resistance\nHIV1 patient isolates with reduced susceptibility to indinavir expressed varying patterns and degrees \nof cross–resistance to a series of diverse HIV PIs, including ritonavir and saquinavir. Complete \ncrossresistance was noted between indinavir and ritonavir; however, crossresistance to saquinavir \nvaried among isolates. Many of the protease amino acid substitutions reported to be associated with \nresistance to ritonavir and saquinavir were also associated with resistance to indinavir.\n\nPharmacodynamic effects \n\nAdults\nTreatment with indinavir alone or in combination with other antiretroviral agents (i.e., nucleoside \nanalogues) has so far been documented to reduce viral load and increase CD4 lymphocytes in patients \nwith CD4 cell counts below 500 cells/mm3.\n\nIn one published study, 20 HIV-infected patients with undetectable plasma viral load \n(< 200 copies/mL) receiving indinavir 800 mg every 8 hours were switched in an open, cross-over \ndesign to indinavir/ritonavir 400/100 mg every 12 hours. Eighteen patients completed the study to \nweek 48. Viral load remained < 200 copies/mL for 48 weeks in all patients. \n\nAnother published study evaluated the efficacy and safety of indinavir/ritonavir 400/100 mg every \n12 hours in 40 antiretroviral-naïve patients. Thirty subjects completed 48 weeks of treatment. At \nweek 4, the indinavir Cmin was 500 ng/mL with substantial trough variability (range 5 to \n8,100 ng/mL). By intent to treat analysis 65 % of patients had HIV RNA < 400 copies/mL and 50 % \nhad viral load < 50 copies/mL; by on-treatment analysis 96 % of patients had HIV RNA \n< 400 copies/mL and 74 % had viral load < 50 copies/mL.\n\nEighty antiretroviral naïve patients were entered into a third published study. In this open label non-\nrandomized single arm study, patients were treated with stavudine and lamivudine plus \nindinavir/ritonavir 400/100 mg every 12 hours. Sixty-two patients completed the study to week 96. In \nthe intent to treat and on treatment analyses the proportion of patients with HIV RNA of \n< 50 copies/mL was 68.8 % and 88.7 %, respectively, at week 96.\n\nIndinavir alone or in combination with nucleoside analogues (zidovudine/stavudine and lamivudine) \nhas been shown to delay clinical progression rate compared with nucleoside analogues and to provide \na sustained effect on viral load and CD4 count.\n\nIn zidovudine experienced patients, indinavir, zidovudine and lamivudine in combination compared \nwith lamivudine added to zidovudine reduced the probability of AIDS defining illness or death \n(ADID) at 48 weeks from 13 % to 7 %. Similarly, in antiretroviral naive patients, indinavir with and \nwithout zidovudine compared with zidovudine alone reduced the probability of ADID at 48 weeks \n\n \n\n\n\n47\n\nfrom 15 % with zidovudine alone to approximately 6 % with indinavir alone or in combination with \nzidovudine.\n\nEffects on viral load were consistently more pronounced in patients treated with indinavir in \ncombination with nucleoside analogues, but the proportion of patients with serum viral RNA below \nthe limit of quantification (500 copies/mL) varied between studies, at week 24 from 40 % to more \nthan 80 %. This proportion tends to remain stable over prolonged periods of follow–up. Similarly, \neffects on CD4 cell count tend to be more pronounced in patients treated with indinavir in \ncombination with nucleoside analogues compared with indinavir alone. Within studies, this effect is \nsustained also after prolonged periods of follow–up.\n\nPaediatric population\nTwo clinical trials in 41 paediatric patients (4 to 15 years of age) were designed to characterise the \nsafety, antiretroviral activity, and pharmacokinetics of indinavir in combination with stavudine and \nlamivudine. In one study, at week 24, the proportion of patients with plasma viral RNA below \n400 copies/mL was 60 %; the mean increase in CD4 cell counts was 242 cells/mm3; and the mean \nincrease in percent CD4 cell counts was 4.2 %. At week 60, the proportion of patients with plasma \nviral RNA below 400 copies/mL was 59 %. In another study, at week 16, the proportion of patients\nwith plasma viral RNA below 400 copies/mL was 59 %; the mean increase in CD4 cell counts was \n73 cells/mm3; and the mean increase in percent CD4 cell counts was 1.2 %. At week 24, the \nproportion of patients with plasma viral RNA below 400 copies/mL was 60 %.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nIndinavir is rapidly absorbed in the fasted state with a time to peak plasma concentration of 0.8 hours \n± 0.3 hours (mean ± S.D.). A greater than dose–proportional increase in indinavir plasma \nconcentrations was observed over the 200 – 800 mg dose range. Between 800–mg and 1,000–mg dose \nlevels, the deviation from dose–proportionality is less pronounced. As a result of the short half–life, \n1.8 ± 0.4 hours, only a minimal increase in plasma concentrations occurred after multiple dosing. The \nbioavailability of a single 800–mg dose of indinavir was approximately 65 % (90 % CI, 58 – 72 %).\n\nData from a steady state study in healthy volunteers indicate that there is a diurnal variation in the \npharmacokinetics of indinavir. Following a dose regimen of 800 mg every 8 hours, measured peak \nplasma concentrations (Cmax) after morning, afternoon and evening doses were 15,550 nM, 8,720 nM \nand 8,880 nM, respectively. Corresponding plasma concentrations at 8 hours post dose were 220 nM, \n210 nM and 370 nM, respectively. The relevance of these findings for ritonavir boosted indinavir is \nunknown. At steady state following a dose regimen of 800 mg every 8 hours, HIV–seropositive adult \npatients in one study achieved geometric means of: AUC0-8h of 27,813 nM*h (90 % confidence \ninterval = 22,185, 34,869), peak plasma concentrations 11,144 nM (90 % confidence interval = 9,192, \n13,512) and plasma concentrations at 8 hours post dose 211 nM (90 % confidence interval = \n163,274).\n\nFood effect\nAt steady state following a dose regimen of 800 mg/100 mg of indinavir/ritonavir every 12 hours with \na low-fat meal, healthy volunteers in one study achieved geometric means: AUC0-12h 116,067 nM*h \n(90 % confidence interval = 101,680, 132,490), peak plasma concentrations 19,001 nM (90 % \nconfidence interval = 17,538, 20,588), and plasma concentrations at 12 hours post dose 2,274 nM \n(90 % confidence interval = 1,701, 3,042). No significant difference in exposure was seen when the \nregimen was given with a high-fat meal.\n\nIndinavir boosted regimen. Limited data are available on the pharmacokinetics of indinavir in \nassociation with low dose ritonavir. The pharmacokinetics of indinavir (400 mg) with ritonavir \n(100 mg) dosed twice daily was examined in two studies. Pharmacokinetic analysis in one study was \nperformed on nineteen of the patients, with a median (range) indinavir AUC 0-12hr, Cmax, and Cmin \n\n \n\n\n\n48\n\nof 25,421 nM*h (21,489 – 36,236 nM*h), 5,758 nM (5,056 – 6,742 nM) and 239 (169 – 421 nM), \nrespectively. The pharmacokinetic parameters in the second study were comparable.\n\nIn HIVinfected paediatric patients, a dose regimen of indinavir hard capsules, 500 mg/m2 every \n8 hours, produced AUC0–8hr values of 27,412 nM*h, peak plasma concentrations of 12,182 nM, and \nplasma concentrations at 8 hours post dose of 122 nM. The AUC and peak plasma concentrations \nwere generally similar to those previously observed in HIV–infected adults receiving the \nrecommended dose of 800 mg every 8 hours; it should be observed that the plasma concentrations \n8 hours post dose were lower.\n\nDuring pregnancy, it has been demonstrated that the systemic exposure of indinavir is relevantly \ndecreased (PACTG 358. Crixivan, 800 mg every 8 hours + zidovudine 200 mg every 8 hours and \nlamivudine 150 mg twice a day). The mean indinavir plasma AUC0-8hr at week 30-32 of gestation \n(n = 11) was 9,231 nMhr, which is 74 % (95 % CI: 50 %, 86 %) lower than that observed 6 weeks \npostpartum. Six of these 11 (55 %) patients had mean indinavir plasma concentrations 8 hours post-\ndose (Cmin) below assay threshold of reliable quantification. The pharmacokinetics of indinavir in \nthese 11 patients at 6 weeks postpartum were generally similar to those observed in non-pregnant \npatients in another study (see section 4.6).\n\nAdministration of indinavir with a meal high in calories, fat, and protein resulted in a blunted and \nreduced absorption with an approximate 80 % reduction in AUC and an 86 % reduction in Cmax. \nAdministration with light meals (e.g., dry toast with jam or fruit conserve, apple juice, and coffee with \nskimmed or fat–free milk and sugar or corn flakes, skimmed or fat–free milk and sugar) resulted in \nplasma concentrations comparable to the corresponding fasted values.\n\nThe pharmacokinetics of indinavir taken as indinavir sulphate salt (from opened hard capsules) mixed \nin apple sauce were generally comparable to the pharmacokinetics of indinavir taken as hard capsules, \nunder fasting conditions. In HIV–infected paediatric patients, the pharmacokinetic parameters of \nindinavir in apple sauce were: AUC0–8hr of 26,980 nM*h; peak plasma concentration of 13,711 nM; \nand plasma concentration at 8 hours post dose of 146 nM.\n\nDistribution\nIndinavir was not highly bound to human plasma proteins (39 % unbound). \n\nThere are no data concerning the penetration of indinavir into the central nervous system in humans.\n\nBiotransformation\nSeven major metabolites were identified and the metabolic pathways were identified as \nglucuronidation at the pyridine nitrogen, pyridine–N–oxidation with and without 3’–hydroxylation on \nthe indane ring, 3’–hydroxylation of indane, p–hydroxylation of phenylmethyl moiety, and \nN-depyridomethylation with and without the 3’–hydroxylation. In vitro studies with human liver \nmicrosomes indicated that CYP3A4 is the only P450 isozyme that plays a major role in the oxidative \nmetabolism of indinavir. Analysis of plasma and urine samples from subjects who received indinavir \nindicated that indinavir metabolites had little proteinase inhibitory activity.\n\nElimination\nOver the 200–1,000–mg dose range administered in both volunteers and HIV infected patients, there \nwas a slightly greater than dose–proportional increase in urinary recovery of indinavir. Renal \nclearance (116 mL/min) of indinavir is concentration–independent over the clinical dose range. Less \nthan 20 % of indinavir is excreted renally. Mean urinary excretion of unchanged medicinal product \nfollowing single dose administration in the fasted state was 10.4 % following a 700–mg dose, and \n12.0 % following a 1,000–mg dose. Indinavir was rapidly eliminated with a half–life of 1.8 hours.\n\nCharacteristics in patients\nPharmacokinetics of indinavir do not appear to be affected by race.\n\n \n\n\n\n49\n\nThere are no clinically significant differences in the pharmacokinetics of indinavir in HIV \nseropositive women compared to HIV seropositive men. \n\nPatients with mild–to–moderate hepatic insufficiency and clinical evidence of cirrhosis had evidence \nof decreased metabolism of indinavir resulting in approximately 60 % higher mean AUC following a \n400–mg dose. The mean half–life of indinavir increased to approximately 2.8 hours.\n\n5.3 Preclinical safety data\n\nCrystals have been seen in the urine of rats, one monkey, and one dog. The crystals have not been \nassociated with medicinal product –induced renal injury. An increase in thyroidal weight and \nthyroidal follicular cell hyperplasia, due to an increase in thyroxine clearance, was seen in rats treated \nwith indinavir at doses  160 mg/kg/day. An increase in hepatic weight occurred in rats treated with \nindinavir at doses  40 mg/kg/day and was accompanied by hepatocellular hypertrophy at doses \n 320 mg/kg/day. \n\nThe maximum non–lethal oral dose of indinavir was at least 5,000 mg/kg in rats and mice, the highest \ndose tested in acute toxicity studies.\n\nStudies in rats indicated that uptake into brain tissue was limited, distribution into and out of the \nlymphatic system was rapid, and excretion into the milk of lactating rats was extensive. Distribution \nof indinavir across the placental barrier was significant in rats, but limited in rabbits.\n\nMutagenicity\nIndinavir did not have any mutagenic or genotoxic activity in studies with or without metabolic \nactivation.\n\nCarcinogenicity\nNo carcinogenicity was noted in mice at the maximum tolerated dose, which corresponded to a \nsystemic exposure approximately 2 to 3 times higher than the clinical exposure. In rats, at similar \nexposure levels, an increased incidence of thyroid adenomas was seen, probably related to an increase \nin release of thyroid stimulating hormone secondary to an increase in thyroxine clearance. The \nrelevance of the findings to humans is likely limited.\n\nDevelopmental Toxicity\nDevelopmental toxicity studies were performed in rats, rabbits and dogs (at doses which produced \nsystemic exposures comparable to or slightly greater than human exposure) and revealed no evidence \nof teratogenicity. No external or visceral changes were observed in rats, however, increases in the \nincidence of supernumerary ribs and of cervical ribs were seen. No external, visceral, or skeletal \nchanges were observed in rabbits or dogs. In rats and rabbits, no effects on embryonic/foetal survival \nor foetal weights were observed. In dogs, a slight increase in resorptions was seen; however, all \nfoetuses in medication-treated animals were viable, and the incidence of live foetuses in \nmedication-treated animals was comparable to that in controls.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content\nanhydrous lactose \nmagnesium stearate\n\nCapsule shell:\ngelatin\ntitanium dioxide (E 171)\n\n \n\n\n\n50\n\nprinting ink: titanium dioxide (E 171), indigo carmine (E 132) and iron oxide (E 172).\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years for HDPE bottles containing 90 and 180 hard capsules.\n\n6.4 Special precautions for storage\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture. \n\n6.5 Nature and contents of container\n\nHDPE bottles with a polypropylene cap and a foil induction cap containing 90 or 180 capsules.\n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal and other handling\n\nThe bottles contain desiccant canisters that should remain in the container. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/004\nEU/1/96/024/005\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 04 October 1996\nDate of latest renewal: 18 July 2011\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n51\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n52\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nMerck Sharp & Dohme B.V., Waarderweg 39, P.O. Box 581, 2003 PC Haarlem, The Netherlands\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nNot applicable.\n\n \n\n\n\n53\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n54\n\nA. LABELLING\n\n \n\n\n\n55\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCRIXIVAN 200 mg – packs of 180, 270 and 360 capsules – Outer carton \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 200 mg hard capsules\nIndinavir\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach hard capsule contains indinavir sulphate corresponding to 200 mg of indinavir. \n\n3. LIST OF EXCIPIENTS\n\nAnhydrous lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n180 hard capsules\n270 hard capsules\n360 hard capsules\n\n5. METHOD AND ROUTES OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\nHard capsules should be swallowed whole.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDesiccant should not be removed from the container.\nDesiccant should not be swallowed.\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n56\n\n9. SPECIAL STORAGE CONDITIONS:\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/001 180 hard capsules\nEU/1/96/024/002 270 hard capsules\nEU/1/96/024/003 360 hard capsules\n\n13. BATCH NUMBER\n\nBatch \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nCRIXIVAN 200 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN:\n\n \n\n\n\n57\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nCRIXIVAN 200 mg – packs of 180, 270 and 360 capsules – Bottle label\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 200 mg hard capsules\nIndinavir\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach hard capsule contains indinavir sulphate corresponding to 200 mg of indinavir. \n\n3. LIST OF EXCIPIENTS\n\nAnhydrous lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n180 hard capsules\n270 hard capsules\n360 hard capsules\n\n5. METHOD AND ROUTES OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\nHard capsules should be swallowed whole.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDesiccant should not be removed from the container.\nDesiccant should not be swallowed.\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n58\n\n9. SPECIAL STORAGE CONDITIONS:\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/001 180 hard capsules\nEU/1/96/024/002 270 hard capsules\nEU/1/96/024/003 360 hard capsules\n\n13. BATCH NUMBER\n\nBatch \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n \n\n\n\n59\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCRIXIVAN 400 mg – packs of 90 and 180 capsules – Outer carton \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 400 mg hard capsules\nIndinavir\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach hard capsule contains indinavir sulphate corresponding to 400 mg of indinavir. \n\n3. LIST OF EXCIPIENTS\n\nAnhydrous lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n90 hard capsules\n180 hard capsules\n\n5. METHOD AND ROUTES OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. \nHard capsules should be swallowed whole.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDesiccant should not be removed from the container.\nDesiccant should not be swallowed.\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n60\n\n9. SPECIAL STORAGE CONDITIONS:\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/004 90 hard capsules\nEU/1/96/024/005 180 hard capsules\n\n13. BATCH NUMBER\n\nBatch \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nCRIXIVAN 400 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN:\n\n \n\n\n\n61\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nCRIXIVAN 400 mg – packs of 90 and 180 capsules – Bottle label\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCRIXIVAN 400 mg hard capsules\nIndinavir\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach hard capsule contains indinavir sulphate corresponding to 400 mg of indinavir. \n\n3. LIST OF EXCIPIENTS\n\nAnhydrous lactose. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n90 hard capsules\n180 hard capsules\n\n5. METHOD AND ROUTES OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. \nHard capsules should be swallowed whole.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nDesiccant should not be removed from the container.\nDesiccant should not be swallowed.\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n62\n\n9. SPECIAL STORAGE CONDITIONS:\n\nStore in the original bottle. Keep the bottle tightly closed in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/024/004 90 hard capsules\nEU/1/96/024/005 180 hard capsules\n\n13. BATCH NUMBER\n\nBatch \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n \n\n\n\n63\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n64\n\nPackage leaflet: Information for the user\n\nCRIXIVAN 200 mg hard capsules\nindinavir\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor, pharmacist or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What CRIXIVAN is and what it is used for\n2. What you need to know before you take CRIXIVAN\n3. How to take CRIXIVAN\n4. Possible side effects\n5. How to store CRIXIVAN\n6. Contents of the pack and other information\n\n1. What CRIXIVAN is and what it is used for\n\nWhat CRIXIVAN is\nCRIXIVAN contains a substance called indinavir. It belongs to a group of medicines called ‘protease \ninhibitors’. \n\nWhat CRIXIVAN is used for\nCRIXIVAN is used to treat Human Immunodeficiency Virus (HIV) in adults. CRIXIVAN is used at \nthe same time as other HIV treatments (antiretroviral medicines). This is called combination \nantiretroviral therapy. \n\n An example of another medicine that might be given to you, at the same time as CRIXIVAN, \nis ritonavir. \n\nHow CRIXIVAN works\nCRIXIVAN treats HIV and helps to lower the number of HIV particles in your blood.\n\nCRIXIVAN helps to:\n lower the risk that you get illnesses related to HIV \n lower the amount of HIV in your body (your ‘viral load’)\n raise your CD4 (T) cell count. CD4 cells are an important part of your immune system. The \n\nmain role of the immune system is to protect you from infections. \nCRIXIVAN may not do these things in all patients. Your doctor will monitor how this medicine \nworks for you.\n\n2. What you need to know before you take CRIXIVAN\n\nDo not take CRIXIVAN:\n if you are allergic to indinavir or any of the other ingredients of this medicine (listed in \n\nSection 6). \n if you are taking any of the following medicines:\n\n \n\n\n\n65\n\n- rifampicin - an antibiotic used to treat infections\n- cisapride - used for gut problems\n- amiodarone - used for heart rhythm problems\n- pimozide - used for some mental health problems\n- lovastatin or simvastatin - used to lower cholesterol\n- St. John's wort (Hypericum perforatum) - a herbal medicine used for depression\n- ergot tartramine (with or without caffeine) - used for migraines\n- astemizole or terfenadine - antihistamines used for hay fever and other allergies\n- quetiapine – used for some mental illnesses such as schizophrenia, bipolar \n\ndisorder and major depressive disorder\n- alprazolam, triazolam and midazolam (by mouth) - used to make you calmer or \n\nhelp you sleep.\n\nDo not take CRIXIVAN if any of the above applies to you. If you are not sure, talk to your doctor, \npharmacist or nurse before taking CRIXIVAN.\n\nIn addition, when CRIXIVAN is given at the same time as the medicine ritonavir:\nDo not take either CRIXIVAN or ritonavir:\n\n if you have liver problems \n if you are taking any of the following medicines:\n\n- fusidic acid - an antibiotic used to treat infections\n- piroxicam - used for arthritis\n- alfuzosin - used for prostate problems\n- bepridil - used for chest pain (angina)\n- clozapine - used for some mental health problems \n- pethidine or propoxyphene - used for pain\n- estazolam or flurazepam - used to help you sleep\n- clorazepate or diazepam - used to make you calmer\n- encainide, flecanide, propafenone, or quinidine - used for uneven heartbeat \n\nproblems.\n\nDo not take either CRIXIVAN or ritonavir if any of the above applies to you. If you are not sure, talk \nto your doctor, pharmacist or nurse before taking CRIXIVAN.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking CRIXIVAN if you have had or develop any of \nthe following:\n\n allergies\n\n kidney problems (including inflammation of the kidneys, kidney stones, or back pain with or \nwithout blood in your urine)\n\n ‘haemophilia’ – CRIXIVAN may make you more likely to bleed. If you notice bleeding or if you \nfeel weak, talk to your doctor straight away.\n\n liver problems – people with ‘chronic hepatitis B or C’ or ‘cirrhosis’ who are treated with \n‘antiretroviral’ medicines are more likely to have serious and potentially fatal liver side effects \nwith this medicine. You may need to have blood tests to check how your liver is working.\n\n severe pain, tenderness or weakness in your muscles – this is more likely to happen if you are \ntaking cholesterol-lowering medicines called ‘statins’ (such as simvastatin). On rare occasions the \nmuscle problems can be serious (rhabdomyolysis). Inform your doctor as soon as possible if you \ndevelop severe muscle pain or weakness.\n\n \n\n\n\n66\n\n signs of infection – this may be a previous infection which comes back soon after anti-HIV \ntreatment is started. This may be because the body is able to start fighting infections again. This \nhappens in some people with advanced HIV infection (AIDS) and who have had HIV related \ninfections before. If you notice any symptoms of infection, please inform your doctor \nimmediately.\n\n autoimmune disorders (a condition that occurs when the immune system attacks healthy body \ntissue) may also occur after you start taking medicines for the treatment of your HIV infection. \nAutoimmune disorders may occur many months after the start of treatment. If you notice any \nsymptoms of infection or other symptoms such as muscle weakness, weakness beginning in the \nhands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment.\n\n bone problems – signs include stiff joints, aches and pains, especially the hip and difficulty \nmoving. If you notice any of these signs, talk to your doctor. Such problems might be due to a \nbone disease called ‘osteonecrosis’ (loss of blood supply to the bone causing bone death), which \ncan occur months to years after starting HIV therapy. The risk of you having bone problems is \nhigher if you:\n- drink alcohol\n- have a high body mass index\n- have an immune system that is very weak\n- have been taking corticosteroids at the same time as CRIXIVAN\n- take combination antiretroviral therapy for a long time.\n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \ntaking CRIXIVAN.\n\nChildren and adolescents\nCRIXIVAN is not recommended in children under the age of 18 years.\n\nOther medicines and CRIXIVAN\nTell your doctor, pharmacist or nurse if you are taking, have recently taken, or might take any other \nmedicines. This includes medicines obtained without a prescription, including herbal medicines.\n\nCRIXIVAN can affect the way some other medicines work. Also some other medicines can affect the \nway CRIXIVAN works.\n\nRitonavir\nRitonavir is used for increasing the blood levels of CRIXIVAN or, less frequently and then at higher \ndoses, for HIV treatment. Talk to your doctor if you are going to take both CRIXIVAN and ritonavir. \nAlso look at the Package Leaflet for ritonavir.\n\nPlease see ‘Do not take CRIXIVAN’ and ‘Do not take either CRIXIVAN or ritonavir’ above \nunder Section 2 for an important list of medicines that you must not combine with CRIXIVAN. Do \nnot take CRIXIVAN if you are taking or have recently taken any of these medicines. If you are not \nsure, talk to your doctor, pharmacist or nurse before taking CRIXIVAN.\n\nIn addition, talk to your doctor, pharmacist or nurse before taking CRIXIVAN if you are \ntaking any of the following medicines since your doctor may want to adjust the dose of your \nmedicines:\n\n theophylline - used for asthma\n warfarin - used to thin the blood\n morphine, fentanyl - used for pain\n buspirone - used to make you calmer\n fluconazole - used for fungal infections\n\n \n\n\n\n67\n\n venlafaxine, trazodone - used for depression\n tacrolimus, ciclosporin - used mainly after organ transplantation\n delavirdine, efavirenz, nevirapine - used for HIV\n amprenavir, saquinavir, atazanavir - used for HIV\n sildenafil, vardenafil, tadalafil - used for impotence\n dexamethasone - used to stop swelling (inflammation)\n itraconazole, ketoconazole - used to treat fungal infections\n atorvastatin, rosuvastatin, pravastatin, fluvastatin - used to lower cholesterol\n fexofenadine, loratidine - antihistamines used for hay fever and other allergic conditions\n oral contraceptive medicines (‘The Pill’) containing norethindrone or ethinyl estradiol\n phenobarbital, phenytoin, carbamazepine, divalproex, lamotrigine - medicines used to treat \n\nfits (epilepsy)\n midazolam (by injection) - used for acute fits (seizures) and to send patients to sleep before \n\nsome medical procedures\n amlodipine, felodipine, nifedipine, nicardipine, digoxin, diltiazem - used for high blood \n\npressure and some heart problems.\n quetiapine – used for some mental illnesses such as schizophrenia, bipolar disorder and major \n\ndepressive disorder\n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \ntaking CRIXIVAN.\n\nCRIXIVAN with food and drink\nSee Section 3 below for information on how to take CRIXIVAN. It is however especially important \nthat you:\n\n do not take CRIXIVAN with food that is high in calories, fat and protein. This is because these \nfoods stop your body being able to take in as much CRIXIVAN and it will not work as well.\n\nPregnancy and breast-feeding\n If you are pregnant, think you may be pregnant or are planning to have a baby, only take \n\nCRIXIVAN if your doctor decides it is clearly necessary. It is not known whether CRIXIVAN \nis harmful to an unborn baby when taken by a pregnant woman.\n\n It is recommended that women with HIV do not breast-feed. This is to stop HIV being passed \non to their baby.\n\nDriving and using machines\nDizziness and blurred vision have been reported during treatment with CRIXIVAN. If this happens, \ndo not drive or operate machines.\n\nOther things you should know\nCRIXIVAN is not a cure for HIV. You may still get infections or other illnesses related to HIV. So \nyou still need to keep seeing your doctor while you are taking CRIXIVAN.\n\nHIV is spread by blood or sexual contact with a person with HIV. You can still pass on HIV when \ntaking this medicine, although the risk is lowered by effective antiretroviral therapy. Discuss with \nyour physician the precautions needed to avoid infecting other people.\n\nCRIXIVAN contains lactose\nThis medicine contains lactose (type of sugar). If you have been told by your doctor that you cannot \ntolerate or digest some sugars, talk to your doctor before taking this medicine.\n\n \n\n\n\n68\n\n3. How to take CRIXIVAN\n\nAlways take this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \ndoctor, pharmacist or nurse if you are not sure.\n\nHow much to take\n\nThe recommended dose of CRIXIVAN is:\n Four 200 mg capsules (800 mg) - taken three times a day (every 8 hours).\n\nThis means you will take a total of twelve 200 mg capsules (2400 mg) each day.\n\nYou usually take less CRIXIVAN if you are also taking ritonavir. The recommended doses are:\n CRIXIVAN - two 200 mg capsules (400 mg) - taken twice a day.\n\nThis means you will take a total of four 200 mg capsules (800 mg) each day.\n ritonavir - 100 mg - taken twice a day.\n\nTaking this medicine\n Take this medicine by mouth.\n Swallow the capsules whole with a drink of water, skimmed or low fat milk, juice, tea or \n\ncoffee.\n Do not crush or chew the capsules.\n It is important for adults to drink at least 1.5 litres of liquid each day while taking CRIXIVAN.\n\nThis will help lower the risk of you getting kidney stones.\n Do not take CRIXIVAN with food that is high in calories, fat and protein. This is because these \n\nstop your body being able to take in as much CRIXIVAN and it will not work as well.\n\nWhen to take\n Take 1 hour before or 2 hours after a meal.\n If you cannot take it without food then take CRIXIVAN with a low-fat light meal. This could \n\nbe dry toast with jam or cornflakes with skimmed or low-fat milk and sugar.\n If you are also taking ritonavir, then you can take CRIXIVAN at any time of the day with or \n\nwithout food.\n\nIf you take more CRIXIVAN than you should\nIf you take more CRIXIVAN than you should, talk to your doctor as soon as possible. The following \neffects may happen:\n nausea\n vomiting\n diarrhoea\n back pain\n blood in your urine.\n\nIf you forget to take CRIXIVAN\nDo not take a double dose to make up for a forgotten dose. If you have missed a dose, do not take it \nlater in the day. Simply continue to follow your usual schedule. \n\nIf you stop taking CRIXIVAN\nIt is important that you take CRIXIVAN exactly as your doctor tells you to - he or she will tell you \nhow long you should take your medicine. \n Do not stop taking CRIXIVAN without talking to your doctor.\n This is because reducing or missing doses will make it more likely that HIV will become\n\nresistant to CRIXIVAN.\n If this happens, your treatment will stop working.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.\n\n \n\n\n\n69\n\n4. Possible side effects\n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe following side effects have been reported by patients taking CRIXIVAN:\n\nSee your doctor straight away if you notice any of the following serious side effects - you may \nneed urgent medical treatment:\n allergic reactions - signs include itchy skin, redness of the skin, ‘wheals’ or ‘hives’, swelling of \n\nthe face, lips, tongue or throat and difficulty breathing. It is not known how often this may \nhappen (cannot be estimated from the available data), but the reaction can sometimes be severe \nand include shock\n\nThere are also other side effects that you may get while taking this medicine such as increased \nbleeding in haemophiliacs, muscle problems, signs of infection, and bone problems. Please see \n‘Warnings and precautions’ in Section 2 above.\n\nAdditional side effects include:\n\nVery common (affects more than 1 in 10 people): \n headache\n rash or dry skin\n nausea\n vomiting\n altered taste sensations\n indigestion or diarrhoea\n stomach pain or swelling\n feeling dizzy, weak or tired.\n\nCommon (affects less than 1 in 10 people):\n passing gas\n itching\n dry mouth\n acid reflux\n muscle pain\n pain on urination\n difficulty getting to sleep\n feeling numb or unusual feeling of the skin.\n\nThe following side effects have also been reported since the medicine has been used. How \noften they happen is not known:\n hair loss\n inflamed pancreas\n severe skin reactions\n darkening skin colour\n having a numb mouth\n low red blood cell count\n ingrown toenails with or without infection\n\n \n\n\n\n70\n\n liver problems such as inflammation or liver failure\n kidney problems such as kidney infection, worsening or loss of kidney function\n pain and difficulty moving shoulder.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store CRIXIVAN\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle or carton after ‘EXP’. The \nexpiry date refers to the last day of that month.\n\nStore CRIXIVAN in the original bottle and keep the bottle tightly closed to protect it from moisture. \nThe bottle contains desiccant canisters that should remain in the bottle.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat CRIXIVAN contains\n\n The active substance is indinavir. Each hard capsule contains indinavir sulphate corresponding \nto 200 mg of indinavir.\n\n The other ingredients are anhydrous lactose, magnesium stearate, gelatin and titanium dioxide \n(E 171). \n\n The capsules are printed with printing ink containing indigo carmine (E 132).\n\nWhat CRIXIVAN looks like and contents of the pack\n\nCRIXIVAN 200 mg hard capsules are supplied in HDPE bottles with a polypropylene cap and a foil \nseal containing 180, 270 or 360 capsules. Not all pack sizes may be marketed.\n\nThe capsules are semi-translucent white and coded ‘CRIXIVAN 200 mg’ on them in blue.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder: Merck Sharp & Dohme B.V., Waarderweg 39, 2031 BN Haarlem,\nThe Netherlands\n\nManufacturer: Merck Sharp & Dohme B.V., Waarderweg 39, Postbus 581, 2003 PC Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n71\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland \nMerck Sharp & Dohme BV\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\nclic@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\n \n\n\n\n72\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in \n\nOther sources of information\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.\n\n \n\n\n\n73\n\nPackage leaflet: Information for the user\n\nCRIXIVAN 400 mg hard capsules\nindinavir\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor, pharmacist or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What CRIXIVAN is and what it is used for\n2. What you need to know before you take CRIXIVAN\n3. How to take CRIXIVAN\n4. Possible side effects\n5. How to store CRIXIVAN\n6. Contents of the pack and other information\n\n1. What CRIXIVAN is and what it is used for\n\nWhat CRIXIVAN is\nCRIXIVAN contains a substance called indinavir. It belongs to a group of medicines called ‘protease \ninhibitors’. \n\nWhat CRIXIVAN is used for\nCRIXIVAN is used to treat Human Immunodeficiency Virus (HIV) in adults. CRIXIVAN is used at \nthe same time as other HIV treatments (antiretroviral medicines). This is called combination\nantiretroviral therapy. \n\n An example of another medicine that might be given to you, at the same time as CRIXIVAN, \nis ritonavir. \n\nHow CRIXIVAN works\nCRIXIVAN treats HIV and helps to lower the number of HIV particles in your blood.\n\nCRIXIVAN helps to:\n lower the risk that you get illnesses related to HIV \n lower the amount of HIV in your body (your ‘viral load’)\n raise your CD4 (T) cell count. CD4 cells are an important part of your immune system. The \n\nmain role of the immune system is to protect you from infections. \nCRIXIVAN may not do these things in all patients. Your doctor will monitor how this medicine \nworks for you.\n\n2. What you need to know before you take CRIXIVAN\n\nDo not take CRIXIVAN:\n if you are allergic to indinavir or any of the other ingredients of this medicine (listed in \n\nSection 6). \n if you are taking any of the following medicines:\n\n \n\n\n\n74\n\n- rifampicin - an antibiotic used to treat infections\n- cisapride - used for gut problems\n- amiodarone - used for heart rhythm problems\n- pimozide - used for some mental health problems\n- lovastatin or simvastatin - used to lower cholesterol\n- St. John's wort (Hypericum perforatum) - a herbal medicine used for depression\n- ergot tartramine (with or without caffeine) - used for migraines\n- astemizole or terfenadine - antihistamines used for hay fever and other allergies\n- quetiapine – used for some mental illnesses such as schizophrenia, bipolar \n\ndisorder and major depressive disorder\n- alprazolam, triazolam and midazolam (by mouth) - used to make you calmer or \n\nhelp you sleep.\n\nDo not take CRIXIVAN if any of the above applies to you. If you are not sure, talk to your doctor, \npharmacist or nurse before taking CRIXIVAN.\n\nIn addition, when CRIXIVAN is given at the same time as the medicine ritonavir:\nDo not take either CRIXIVAN or ritonavir:\n\n if you have liver problems \n if you are taking any of the following medicines:\n\n- fusidic acid - an antibiotic used to treat infections\n- piroxicam - used for arthritis\n- alfuzosin - used for prostate problems\n- bepridil - used for chest pain (angina)\n- clozapine - used for some mental health problems \n- pethidine or propoxyphene - used for pain\n- estazolam or flurazepam - used to help you sleep\n- clorazepate or diazepam - used to make you calmer\n- encainide, flecanide, propafenone, or quinidine - used for uneven heartbeat \n\nproblems.\n\nDo not take either CRIXIVAN or ritonavir if any of the above applies to you. If you are not sure, talk \nto your doctor, pharmacist or nurse before taking CRIXIVAN.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking CRIXIVAN if you have had or develop any of \nthe following:\n\n allergies\n\n kidney problems (including inflammation of the kidneys, kidney stones, or back pain with or \nwithout blood in your urine)\n\n ‘haemophilia’ – CRIXIVAN may make you more likely to bleed. If you notice bleeding or if you \nfeel weak, talk to your doctor straight away.\n\n liver problems – people with ‘chronic hepatitis B or C’ or ‘cirrhosis’ who are treated with \n‘antiretroviral’ medicines are more likely to have serious and potentially fatal liver side effects \nwith this medicine. You may need to have blood tests to check how your liver is working.\n\n severe pain, tenderness or weakness in your muscles – this is more likely to happen if you are \ntaking cholesterol-lowering medicines called ‘statins’ (such as simvastatin). On rare occasions the \nmuscle problems can be serious (rhabdomyolysis). Inform your doctor as soon as possible if you \ndevelop severe muscle pain or weakness.\n\n \n\n\n\n75\n\n signs of infection – this may be a previous infection which comes back soon after anti-HIV \ntreatment is started. This may be because the body is able to start fighting infections again. This \nhappens in some people with advanced HIV infection (AIDS) and who have had HIV related \ninfections before. If you notice any symptoms of infection, please inform your doctor \nimmediately.\n\n autoimmune disorders (a condition that occurs when the immune system attacks healthy body \ntissue) may also occur after you start taking medicines for the treatment of your HIV infection. \nAutoimmune disorders may occur many months after the start of treatment. If you notice any \nsymptoms of infection or other symptoms such as muscle weakness, weakness beginning in the \nhands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment.\n\n bone problems – signs include stiff joints, aches and pains, especially of the hip and difficulty \nmoving. If you notice any of these signs, talk to your doctor. Such problems might be due to a \nbone disease called ‘osteonecrosis’ (loss of blood supply to the bone causing bone death), which \ncan occur months to years after starting HIV therapy. The risk of you having bone problems is \nhigher if you:\n- drink alcohol\n- have a high body mass index\n- have an immune system that is very weak\n- have been taking corticosteroids at the same time as CRIXIVAN\n- take combination antiretroviral therapy for a long time.\n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \ntaking CRIXIVAN.\n\nChildren and adolescents\nCRIXIVAN is not recommended in children under the age of 18 years.\n\nOther medicines and CRIXIVAN\nTell your doctor, pharmacist or nurse if you are taking, have recently taken, or might take any other \nmedicines. This includes medicines obtained without a prescription, including herbal medicines.\n\nCRIXIVAN can affect the way some other medicines work. Also some other medicines can affect the \nway CRIXIVAN works.\n\nRitonavir\nRitonavir is used for increasing the blood levels of CRIXIVAN or, less frequently and then at higher \ndoses, for HIV treatment. Talk to your doctor if you are going to take both CRIXIVAN and ritonavir. \nAlso look at the Package Leaflet for ritonavir.\n\nPlease see ‘Do not take CRIXIVAN’ and ‘Do not take either CRIXIVAN or ritonavir’ above \nunder Section 2 for an important list of medicines that you must not combine with CRIXIVAN. Do \nnot take CRIXIVAN if you are taking or have recently taken any of these medicines. If you are not \nsure, talk to your doctor, pharmacist or nurse before taking CRIXIVAN.\n\nIn addition, talk to your doctor, pharmacist or nurse before taking CRIXIVAN if you are \ntaking any of the following medicines since your doctor may want to adjust the dose of your \nmedicines:\n\n theophylline - used for asthma\n warfarin - used to thin the blood\n morphine, fentanyl - used for pain\n buspirone - used to make you calmer\n fluconazole - used for fungal infections\n\n \n\n\n\n76\n\n venlafaxine, trazodone - used for depression\n tacrolimus, ciclosporin - used mainly after organ transplantation\n delavirdine, efavirenz, nevirapine - used for HIV\n amprenavir, saquinavir, atazanavir - used for HIV\n sildenafil, vardenafil, tadalafil - used for impotence\n dexamethasone - used to stop swelling (inflammation)\n itraconazole, ketoconazole - used to treat fungal infections\n atorvastatin, rosuvastatin, pravastatin, fluvastatin - used to lower cholesterol\n fexofenadine, loratidine - antihistamines used for hay fever and other allergic conditions\n oral contraceptive medicines (‘The Pill’) containing norethindrone or ethinyl estradiol\n phenobarbital, phenytoin, carbamazepine, divalproex, lamotrigine - medicines used to treat \n\nfits (epilepsy)\n midazolam (by injection) - used for acute fits (seizures) and to send patients to sleep before \n\nsome medical procedures\n amlodipine, felodipine, nifedipine, nicardipine, digoxin, diltiazem - used for high blood \n\npressure and some heart problems.\n quetiapine – used for some mental illnesses such as schizophrenia, bipolar disorder and major \n\ndepressive disorder\n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \ntaking CRIXIVAN.\n\nCRIXIVAN with food and drink\nSee Section 3 below for information on how to take CRIXIVAN. It is however especially important \nthat you:\n\n do not take CRIXIVAN with food that is high in calories, fat and protein. This is because these \nfoods stop your body being able to take in as much CRIXIVAN and it will not work as well.\n\nPregnancy and breast-feeding\n If you are pregnant, think you may be pregnant or are planning to have a baby, only take \n\nCRIXIVAN if your doctor decides it is clearly necessary. It is not known whether CRIXIVAN \nis harmful to an unborn baby when taken by a pregnant woman.\n\n It is recommended that women with HIV do not breast-feed. This is to stop HIV being passed \non to their baby.\n\nDriving and using machines\nDizziness and blurred vision have been reported during treatment with CRIXIVAN. If this happens, \ndo not drive or operate machines.\n\nOther things you should know\nCRIXIVAN is not a cure for HIV. You may still get infections or other illnesses related to HIV. So \nyou still need to keep seeing your doctor while you are taking CRIXIVAN.\n\nHIV is spread by blood or sexual contact with a person with HIV. You can still pass on HIV when \ntaking this medicine, although the risk is lowered by effective antiretroviral therapy. Discuss with \nyour physician the precautions needed to avoid infecting other people.\n\nCRIXIVAN contains lactose\nThis medicine contains lactose (type of sugar). If you have been told by your doctor that you cannot \ntolerate or digest some sugars, talk to your doctor before taking this medicine.\n\n \n\n\n\n77\n\n3. How to take CRIXIVAN\n\nAlways take this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \ndoctor, pharmacist or nurse if you are not sure.\n\nHow much to take\n\nThe recommended dose of CRIXIVAN is:\n Two 400 mg capsules (800 mg) - taken three times a day (every 8 hours).\n\nThis means you will take a total of six 400 mg capsules (2400 mg) each day.\n\nYou usually take less CRIXIVAN if you are also taking ritonavir. The recommended doses are:\n CRIXIVAN – one 400 mg capsules (400 mg) - taken twice a day.\n\nThis means you will take a total of two 400 mg capsules (800 mg) each day.\n ritonavir - 100 mg - taken twice a day.\n\nTaking this medicine\n Take this medicine by mouth.\n Swallow the capsules whole with a drink of water, skimmed or low fat milk, juice, tea or \n\ncoffee.\n Do not crush or chew the capsules.\n It is important for adults to drink at least 1.5 litres of liquid each day while taking CRIXIVAN. \n\nThis will help lower the risk of you getting kidney stones.\n Do not take CRIXIVAN with food that is high in calories, fat and protein. This is because these \n\nstop your body being able to take in as much CRIXIVAN and it will not work as well.\n\nWhen to take\n Take 1 hour before or 2 hours after a meal.\n If you cannot take it without food then take CRIXIVAN with a low-fat light meal. This could \n\nbe dry toast with jam or cornflakes with skimmed or low-fat milk and sugar.\n If you are also taking ritonavir, then you can take CRIXIVAN at any time of the day with or \n\nwithout food.\n\nIf you take more CRIXIVAN than you should\nIf you take more CRIXIVAN than you should, talk to your doctor as soon as possible. The following \neffects may happen:\n nausea\n vomiting\n diarrhoea\n back pain\n blood in your urine.\n\nIf you forget to take CRIXIVAN\nDo not take a double dose to make up for a forgotten dose. If you have missed a dose, do not take it \nlater in the day. Simply continue to follow your usual schedule. \n\nIf you stop taking CRIXIVAN\nIt is important that you take CRIXIVAN exactly as your doctor tells you to - he or she will tell you \nhow long you should take your medicine. \n Do not stop taking CRIXIVAN without talking to your doctor. \n This is because reducing or missing doses will make it more likely that HIV will become \n\nresistant to CRIXIVAN. \n If this happens, your treatment will stop working.\n\nIf you have any further questions on the use of thismedicine, ask your doctor, pharmacist, or nurse.\n\n \n\n\n\n78\n\n4. Possible side effects\n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe following side effects have been reported by patients taking CRIXIVAN:\n\nSee your doctor straight away if you notice any of the following serious side effects - you may \nneed urgent medical treatment:\n allergic reactions - signs include itchy skin, redness of the skin, ‘wheals’ or ‘hives’, swelling of \n\nthe face, lips, tongue or throat and difficulty breathing. It is not known how often this may \nhappen (cannot be estimated from the available data), but the reaction can sometimes be severe \nand include shock\n\nThere are also other side effects that you may get while taking this medicine such as increased \nbleeding in haemophiliacs, muscle problems, signs of infection, and bone problems. Please see \n‘Warnings and precautions’ in Section 2 above.\n\nAdditional side effects include:\n\nVery common (affects more than 1 in 10 people): \n headache\n rash or dry skin \n nausea\n vomiting\n altered taste sensations\n indigestion or diarrhoea\n stomach pain or swelling\n feeling dizzy, weak or tired.\n\nCommon (affects less than 1 in 10 people):\n passing gas\n itching\n dry mouth\n acid reflux\n muscle pain\n pain on urination\n difficulty getting to sleep\n feeling numb or unusual feeling of the skin.\n\nThe following side effects have also been reported since the medicine has been used. How \noften they happen is not known:\n hair loss\n inflamed pancreas\n severe skin reactions\n darkening skin colour\n having a numb mouth\n low red blood cell count\n ingrown toenails with or without infection\n\n \n\n\n\n79\n\n liver problems such as inflammation or liver failure\n kidney problems such as kidney infection, worsening or loss of kidney function\n pain and difficulty moving shoulder.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store CRIXIVAN\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle or carton after ‘EXP’. The \nexpiry date refers to the last day of that month.\n\nStore CRIXIVAN in the original bottle and keep the bottle tightly closed to protect it from moisture. \nThe bottle contains desiccant canisters that should remain in the bottle.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat CRIXIVAN contains\n\n The active substance is indinavir. Each hard capsule contains indinavir sulphate corresponding \nto 400 mg of indinavir.\n\n The other ingredients are anhydrous lactose, magnesium stearate, gelatin and titanium dioxide \n(E 171).\n\n The capsules are printed with printing ink containing titanium dioxide (E 171), indigo carmine \n(E 132) and iron oxide (E 172).\n\nWhat CRIXIVAN looks like and contents of the pack\n\nCRIXIVAN 400 mg hard capsules are supplied in HDPE bottles with a polypropylene cap and a foil \nseal containing 90 or 180 capsules. Not all pack sizes may be marketed.\n\nThe capsules are semi-translucent white and coded ‘CRIXIVAN 400 mg’ on them in green.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder: Merck Sharp & Dohme B.V., Waarderweg 39, 2031 BN Haarlem,\nThe Netherlands\n\nManufacturer: Merck Sharp & Dohme B.V., Waarderweg 39, Postbus 581, 2003 PC Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n80\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland \nMerck Sharp & Dohme BV\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\nclic@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\n \n\n\n\n81\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in \n\nOther sources of information\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what crixivan is and what it is used for", "Section_Content": "what crixivan is crixivan contains a substance called indinavir. it belongs to a group of medicines called 'protease inhibitors'. what crixivan is used for crixivan is used to treat human immunodeficiency virus (hiv) in adults. crixivan is used at the same time as other hiv treatments (antiretroviral medicines). this is called combination antiretroviral therapy. an example of another medicine that might be given to you, at the same time as crixivan, is ritonavir. how crixivan works crixivan treats hiv and helps to lower the number of hiv particles in your blood. crixivan helps to: lower the risk that you get illnesses related to hiv lower the amount of hiv in your body (your 'viral load') raise your cd4 (t) cell count. cd4 cells are an important part of your immune system. the main role of the immune system is to protect you from infections. crixivan may not do these things in all patients. your doctor will monitor how this medicine works for you.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 13, "Score": 0.5621891617774963, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6160154938697815}]}, {"Id": 2, "BeginOffset": 17, "EndOffset": 25, "Score": 0.6185241341590881, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5961989760398865}]}, {"Id": 3, "BeginOffset": 54, "EndOffset": 63, "Score": 0.7693852782249451, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6894253492355347}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 99}, {"Text": "'protease inhibitors", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 127}, {"Id": 4, "BeginOffset": 135, "EndOffset": 143, "Score": 0.5809319019317627, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 156, "EndOffset": 164, "Score": 0.5058779120445251, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 182, "EndOffset": 210, "Score": 0.9361146092414856, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532479643821716}]}, {"Id": 16, "BeginOffset": 212, "EndOffset": 215, "Score": 0.8550803661346436, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8785966634750366}]}, {"Id": 6, "BeginOffset": 228, "EndOffset": 236, "Score": 0.6383858323097229, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other hiv treatments", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 285}, {"Id": 25, "BeginOffset": 287, "EndOffset": 311, "Score": 0.9410563111305237, "Text": "antiretroviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 341, "EndOffset": 363, "Score": 0.9523078203201294, "Text": "antiretroviral therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 379, "EndOffset": 395}, {"Id": 9, "BeginOffset": 444, "EndOffset": 452, "Score": 0.6403049230575562, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 457, "EndOffset": 466, "Score": 0.9938528537750244, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 472, "EndOffset": 480, "Score": 0.5960347056388855, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 487, "EndOffset": 495, "Score": 0.5893811583518982, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 503, "EndOffset": 506, "Score": 0.44621169567108154, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 540, "EndOffset": 553, "Score": 0.2825932800769806, "Text": "hiv particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 557, "EndOffset": 567}, {"Id": 13, "BeginOffset": 569, "EndOffset": 577, "Score": 0.48802390694618225, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 616, "EndOffset": 625, "Score": 0.6611262559890747, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 637, "EndOffset": 640, "Score": 0.5183360576629639, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 661, "EndOffset": 664, "Score": 0.5293346047401428, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your 'viral load'", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 696}, {"Text": "your cd4", "Type": "TEST", "BeginOffset": 704, "EndOffset": 712}, {"Id": 27, "BeginOffset": 717, "EndOffset": 727, "Score": 0.34171348810195923, "Text": "cell count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.18533986806869507, "RelationshipScore": 0.9950076341629028, "RelationshipType": "TEST_VALUE", "Id": 28, "BeginOffset": 729, "EndOffset": 738, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "cd4 cells", "Type": "PROBLEM", "BeginOffset": 729, "EndOffset": 738}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 818}, {"Id": 22, "BeginOffset": 842, "EndOffset": 852, "Score": 0.9007174968719482, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8681285381317139}]}, {"Id": 14, "BeginOffset": 854, "EndOffset": 862, "Score": 0.5992646217346191, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take crixivan", "Section_Content": "do not take crixivan: if you are allergic to indinavir or any of the other ingredients of this medicine (listed in section 6). if you are taking any of the following medicines: 65 - rifampicin - an antibiotic used to treat infections - cisapride - used for gut problems - amiodarone - used for heart rhythm problems - pimozide - used for some mental health problems - lovastatin or simvastatin - used to lower cholesterol - st. john's wort (hypericum perforatum) - a herbal medicine used for depression - ergot tartramine (with or without caffeine) - used for migraines - astemizole or terfenadine - antihistamines used for hay fever and other allergies - quetiapine used for some mental illnesses such as schizophrenia, bipolar disorder and major depressive disorder - alprazolam, triazolam and midazolam (by mouth) - used to make you calmer or help you sleep. do not take crixivan if any of the above applies to you. if you are not sure, talk to your doctor, pharmacist or nurse before taking crixivan. in addition, when crixivan is given at the same time as the medicine ritonavir: do not take either crixivan or ritonavir: if you have liver problems if you are taking any of the following medicines: - fusidic acid - an antibiotic used to treat infections - piroxicam - used for arthritis - alfuzosin - used for prostate problems - bepridil - used for chest pain (angina) - clozapine - used for some mental health problems - pethidine or propoxyphene - used for pain - estazolam or flurazepam - used to help you sleep - clorazepate or diazepam - used to make you calmer - encainide, flecanide, propafenone, or quinidine - used for uneven heartbeat problems. do not take either crixivan or ritonavir if any of the above applies to you. if you are not sure, talk to your doctor, pharmacist or nurse before taking crixivan. warnings and precautions talk to your doctor, pharmacist or nurse before taking crixivan if you have had or develop any of the following: allergies kidney problems (including inflammation of the kidneys, kidney stones, or back pain with or without blood in your urine) 'haemophilia' crixivan may make you more likely to bleed. if you notice bleeding or if you feel weak, talk to your doctor straight away. liver problems people with 'chronic hepatitis b or c' or 'cirrhosis' who are treated with 'antiretroviral' medicines are more likely to have serious and potentially fatal liver side effects with this medicine. you may need to have blood tests to check how your liver is working. severe pain, tenderness or weakness in your muscles this is more likely to happen if you are taking cholesterol-lowering medicines called 'statins' (such as simvastatin). on rare occasions the muscle problems can be serious (rhabdomyolysis). inform your doctor as soon as possible if you develop severe muscle pain or weakness. signs of infection this may be a previous infection which comes back soon after anti-hiv treatment is started. this may be because the body is able to start fighting infections again. this happens in some people with advanced hiv infection (aids) and who have had hiv related infections before. if you notice any symptoms of infection, please inform your doctor immediately. autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. bone problems signs include stiff joints, aches and pains, especially the hip and difficulty moving. if you notice any of these signs, talk to your doctor. such problems might be due to a bone disease called 'osteonecrosis' (loss of blood supply to the bone causing bone death), which can occur months to years after starting hiv therapy. the risk of you having bone problems is higher if you: - drink alcohol - have a high body mass index - have an immune system that is very weak - have been taking corticosteroids at the same time as crixivan - take combination antiretroviral therapy for a long time. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before taking crixivan. children and adolescents crixivan is not recommended in children under the age of 18 years. other medicines and crixivan tell your doctor, pharmacist or nurse if you are taking, have recently taken, or might take any other medicines. this includes medicines obtained without a prescription, including herbal medicines. crixivan can affect the way some other medicines work. also some other medicines can affect the way crixivan works. ritonavir ritonavir is used for increasing the blood levels of crixivan or, less frequently and then at higher doses, for hiv treatment. talk to your doctor if you are going to take both crixivan and ritonavir. also look at the package leaflet for ritonavir. please see 'do not take crixivan' and 'do not take either crixivan or ritonavir' above under section 2 for an important list of medicines that you must not combine with crixivan. do not take crixivan if you are taking or have recently taken any of these medicines. if you are not sure, talk to your doctor, pharmacist or nurse before taking crixivan. in addition, talk to your doctor, pharmacist or nurse before taking crixivan if you are taking any of the following medicines since your doctor may want to adjust the dose of your medicines: theophylline - used for asthma warfarin - used to thin the blood morphine, fentanyl - used for pain buspirone - used to make you calmer fluconazole - used for fungal infections 67 venlafaxine, trazodone - used for depression tacrolimus, ciclosporin - used mainly after organ transplantation delavirdine, efavirenz, nevirapine - used for hiv amprenavir, saquinavir, atazanavir - used for hiv sildenafil, vardenafil, tadalafil - used for impotence dexamethasone - used to stop swelling (inflammation) itraconazole, ketoconazole - used to treat fungal infections atorvastatin, rosuvastatin, pravastatin, fluvastatin - used to lower cholesterol fexofenadine, loratidine - antihistamines used for hay fever and other allergic conditions oral contraceptive medicines ('the pill') containing norethindrone or ethinyl estradiol phenobarbital, phenytoin, carbamazepine, divalproex, lamotrigine - medicines used to treat fits (epilepsy) midazolam (by injection) - used for acute fits (seizures) and to send patients to sleep before some medical procedures amlodipine, felodipine, nifedipine, nicardipine, digoxin, diltiazem - used for high blood pressure and some heart problems. quetiapine used for some mental illnesses such as schizophrenia, bipolar disorder and major depressive disorder if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before taking crixivan. crixivan with food and drink see section 3 below for information on how to take crixivan. it is however especially important that you: do not take crixivan with food that is high in calories, fat and protein. this is because these foods stop your body being able to take in as much crixivan and it will not work as well. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, only take crixivan if your doctor decides it is clearly necessary. it is not known whether crixivan is harmful to an unborn baby when taken by a pregnant woman. it is recommended that women with hiv do not breast-feed. this is to stop hiv being passed on to their baby. driving and using machines dizziness and blurred vision have been reported during treatment with crixivan. if this happens, do not drive or operate machines. other things you should know crixivan is not a cure for hiv. you may still get infections or other illnesses related to hiv. so you still need to keep seeing your doctor while you are taking crixivan. hiv is spread by blood or sexual contact with a person with hiv. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your physician the precautions needed to avoid infecting other people. crixivan contains lactose this medicine contains lactose (type of sugar). if you have been told by your doctor that you cannot tolerate or digest some sugars, talk to your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 12, "EndOffset": 20, "Score": 0.6043518781661987, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9526941180229187}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 7, "BeginOffset": 45, "EndOffset": 54, "Score": 0.7346344590187073, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6118649840354919}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 175}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 179}, {"Id": 8, "BeginOffset": 182, "EndOffset": 192, "Score": 0.975033164024353, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 195, "EndOffset": 208}, {"Id": 52, "BeginOffset": 223, "EndOffset": 233, "Score": 0.9831398129463196, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963744580745697}]}, {"Id": 10, "BeginOffset": 236, "EndOffset": 245, "Score": 0.9720283150672913, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gut problems", "Type": "PROBLEM", "BeginOffset": 257, "EndOffset": 269}, {"Id": 11, "BeginOffset": 272, "EndOffset": 282, "Score": 0.9972689747810364, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "heart rhythm problems", "Type": "PROBLEM", "BeginOffset": 294, "EndOffset": 315}, {"Id": 12, "BeginOffset": 318, "EndOffset": 326, "Score": 0.9111349582672119, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some mental health problems", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 365}, {"Id": 13, "BeginOffset": 368, "EndOffset": 378, "Score": 0.9988530874252319, "Text": "lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 382, "EndOffset": 393, "Score": 0.9989457726478577, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 441, "EndOffset": 461, "Score": 0.9682184457778931, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 465, "EndOffset": 482}, {"Id": 55, "BeginOffset": 492, "EndOffset": 502, "Score": 0.9886670708656311, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745436906814575}]}, {"Id": 17, "BeginOffset": 505, "EndOffset": 521, "Score": 0.8313860297203064, "Text": "ergot tartramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 539, "EndOffset": 547, "Score": 0.8909649848937988, "Text": "caffeine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7600137591362}]}, {"Id": 56, "BeginOffset": 560, "EndOffset": 569, "Score": 0.9919792413711548, "Text": "migraines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598069190979004}]}, {"Id": 19, "BeginOffset": 572, "EndOffset": 582, "Score": 0.9851889610290527, "Text": "astemizole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 586, "EndOffset": 597, "Score": 0.7303661108016968, "Text": "terfenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6263887286186218}]}, {"Id": 21, "BeginOffset": 600, "EndOffset": 614, "Score": 0.9867782592773438, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48396962881088257}]}, {"Id": 57, "BeginOffset": 624, "EndOffset": 633, "Score": 0.9567646384239197, "Text": "hay fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960323691368103}]}, {"Text": "other allergies", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 653}, {"Id": 22, "BeginOffset": 656, "EndOffset": 666, "Score": 0.9986722469329834, "Text": "quetiapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some mental illnesses", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 697}, {"Id": 59, "BeginOffset": 706, "EndOffset": 719, "Score": 0.9971996545791626, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9819409847259521}]}, {"Id": 60, "BeginOffset": 721, "EndOffset": 737, "Score": 0.996515154838562, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9792796969413757}]}, {"Id": 61, "BeginOffset": 742, "EndOffset": 767, "Score": 0.7330703139305115, "Text": "major depressive disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9799249172210693}]}, {"Id": 23, "BeginOffset": 770, "EndOffset": 780, "Score": 0.995230495929718, "Text": "alprazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 782, "EndOffset": 791, "Score": 0.9582043886184692, "Text": "triazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 796, "EndOffset": 805, "Score": 0.9993478655815125, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 874, "EndOffset": 882, "Score": 0.4987322688102722, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8718460202217102}]}, {"Id": 27, "BeginOffset": 995, "EndOffset": 1003, "Score": 0.5230422616004944, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1023, "EndOffset": 1031, "Score": 0.4925352931022644, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicine ritonavir", "Type": "TREATMENT", "BeginOffset": 1061, "EndOffset": 1083}, {"Id": 30, "BeginOffset": 1104, "EndOffset": 1112, "Score": 0.592143177986145, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7225204110145569}]}, {"Id": 31, "BeginOffset": 1116, "EndOffset": 1125, "Score": 0.9935299754142761, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6286990642547607}]}, {"Id": 62, "BeginOffset": 1139, "EndOffset": 1153, "Score": 0.48478963971138, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47966283559799194}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1179, "EndOffset": 1202}, {"Id": 32, "BeginOffset": 1206, "EndOffset": 1218, "Score": 0.9728404879570007, "Text": "fusidic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 1221, "EndOffset": 1234}, {"Id": 63, "BeginOffset": 1249, "EndOffset": 1259, "Score": 0.9856084585189819, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9671599864959717}]}, {"Id": 34, "BeginOffset": 1262, "EndOffset": 1271, "Score": 0.9940798878669739, "Text": "piroxicam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1283, "EndOffset": 1292, "Score": 0.987055778503418, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625498056411743}]}, {"Id": 35, "BeginOffset": 1295, "EndOffset": 1304, "Score": 0.9863221645355225, "Text": "alfuzosin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 1316, "EndOffset": 1333, "Score": 0.7901530265808105, "Text": "prostate problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7469707727432251}]}, {"Id": 36, "BeginOffset": 1336, "EndOffset": 1344, "Score": 0.7857863306999207, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 1356, "EndOffset": 1366, "Score": 0.9585937857627869, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8903242349624634}]}, {"Id": 67, "BeginOffset": 1368, "EndOffset": 1374, "Score": 0.9518433809280396, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9236266613006592}]}, {"Id": 37, "BeginOffset": 1378, "EndOffset": 1387, "Score": 0.9946227073669434, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some mental health problems", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1426}, {"Id": 38, "BeginOffset": 1429, "EndOffset": 1438, "Score": 0.982219934463501, "Text": "pethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1442, "EndOffset": 1454, "Score": 0.9485011696815491, "Text": "propoxyphene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5538221597671509}]}, {"Id": 68, "BeginOffset": 1466, "EndOffset": 1470, "Score": 0.9590573310852051, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9160881042480469}]}, {"Id": 40, "BeginOffset": 1473, "EndOffset": 1482, "Score": 0.9888222217559814, "Text": "estazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1486, "EndOffset": 1496, "Score": 0.9605915546417236, "Text": "flurazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1524, "EndOffset": 1535, "Score": 0.9747859239578247, "Text": "clorazepate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1539, "EndOffset": 1547, "Score": 0.996738612651825, "Text": "diazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1576, "EndOffset": 1585, "Score": 0.5946940183639526, "Text": "encainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1587, "EndOffset": 1596, "Score": 0.9744296073913574, "Text": "flecanide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1598, "EndOffset": 1609, "Score": 0.9990236759185791, "Text": "propafenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1614, "EndOffset": 1623, "Score": 0.9937542080879211, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5789341926574707}]}, {"Text": "uneven heartbeat problems", "Type": "PROBLEM", "BeginOffset": 1635, "EndOffset": 1660}, {"Id": 48, "BeginOffset": 1681, "EndOffset": 1689, "Score": 0.5370496511459351, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5414090752601624}]}, {"Id": 49, "BeginOffset": 1693, "EndOffset": 1702, "Score": 0.9905738234519958, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5501911640167236}]}, {"Id": 50, "BeginOffset": 1815, "EndOffset": 1823, "Score": 0.5243641138076782, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1905, "EndOffset": 1913, "Score": 0.5374122858047485, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergies kidney problems", "Type": "PROBLEM", "BeginOffset": 1963, "EndOffset": 1988}, {"Text": "inflammation of the kidneys", "Type": "PROBLEM", "BeginOffset": 2000, "EndOffset": 2027}, {"Id": 102, "BeginOffset": 2029, "EndOffset": 2042, "Score": 0.8226863741874695, "Text": "kidney stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6948322057723999}]}, {"Id": 103, "BeginOffset": 2047, "EndOffset": 2056, "Score": 0.9623492360115051, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6692810654640198}]}, {"Id": 104, "BeginOffset": 2073, "EndOffset": 2092, "Score": 0.6693779826164246, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4551245868206024}]}, {"Text": "haemophilia' crixivan", "Type": "TREATMENT", "BeginOffset": 2095, "EndOffset": 2116}, {"Id": 106, "BeginOffset": 2145, "EndOffset": 2150, "Score": 0.9432655572891235, "Text": "bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43484926223754883}, {"Name": "DIAGNOSIS", "Score": 0.5063189268112183}]}, {"Id": 107, "BeginOffset": 2166, "EndOffset": 2174, "Score": 0.9903884530067444, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8749209046363831}]}, {"Id": 108, "BeginOffset": 2185, "EndOffset": 2194, "Score": 0.5393311381340027, "Text": "feel weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8720518946647644}]}, {"Id": 109, "BeginOffset": 2231, "EndOffset": 2245, "Score": 0.45576322078704834, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6082549691200256}]}, {"Text": "'chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 2258, "EndOffset": 2278}, {"Id": 112, "BeginOffset": 2282, "EndOffset": 2298, "Score": 0.8777141571044922, "Text": "c' or 'cirrhosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711742401123047}]}, {"Text": "'antiretroviral' medicines", "Type": "TREATMENT", "BeginOffset": 2321, "EndOffset": 2347}, {"Id": 113, "BeginOffset": 2396, "EndOffset": 2420, "Score": 0.4586840569972992, "Text": "fatal liver side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46106553077697754}, {"Name": "DIAGNOSIS", "Score": 0.7008023262023926}]}, {"Id": 78, "BeginOffset": 2402, "EndOffset": 2407, "Score": 0.6974000334739685, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2426, "EndOffset": 2439}, {"Id": 146, "BeginOffset": 2462, "EndOffset": 2473, "Score": 0.9215219616889954, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2492, "EndOffset": 2497, "Score": 0.9794593453407288, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe pain", "Type": "PROBLEM", "BeginOffset": 2510, "EndOffset": 2521}, {"Id": 115, "BeginOffset": 2523, "EndOffset": 2533, "Score": 0.9952799081802368, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8903465867042542}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860839247703552, "RelationshipScore": 0.89781254529953, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 2554, "EndOffset": 2561, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "weakness in your muscles", "Type": "PROBLEM", "BeginOffset": 2537, "EndOffset": 2561}, {"Id": 147, "BeginOffset": 2610, "EndOffset": 2640, "Score": 0.597614586353302, "Text": "cholesterol-lowering medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "'statins", "Type": "TREATMENT", "BeginOffset": 2648, "EndOffset": 2656}, {"Id": 101, "BeginOffset": 2667, "EndOffset": 2678, "Score": 0.9998093247413635, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the muscle problems", "Type": "PROBLEM", "BeginOffset": 2699, "EndOffset": 2718}, {"Id": 117, "BeginOffset": 2735, "EndOffset": 2749, "Score": 0.9632164835929871, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9035145044326782}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9647244215011597, "RelationshipScore": 0.9002454876899719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2703, "EndOffset": 2709, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe muscle pain", "Type": "PROBLEM", "BeginOffset": 2806, "EndOffset": 2824}, {"Id": 119, "BeginOffset": 2828, "EndOffset": 2836, "Score": 0.9981397390365601, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512134552001953}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9871190786361694, "RelationshipScore": 0.5241804718971252, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2813, "EndOffset": 2819, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2847, "EndOffset": 2856, "Score": 0.984790027141571, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6301453709602356}]}, {"Text": "a previous infection", "Type": "PROBLEM", "BeginOffset": 2869, "EndOffset": 2889}, {"Id": 149, "BeginOffset": 2918, "EndOffset": 2936, "Score": 0.930838406085968, "Text": "anti-hiv treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2973, "EndOffset": 2977, "Score": 0.5422257781028748, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fighting infections", "Type": "PROBLEM", "BeginOffset": 2995, "EndOffset": 3014}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 3055, "EndOffset": 3077}, {"Text": "hiv related infections", "Type": "PROBLEM", "BeginOffset": 3102, "EndOffset": 3124}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3147, "EndOffset": 3159}, {"Id": 126, "BeginOffset": 3163, "EndOffset": 3172, "Score": 0.9895827770233154, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5432391166687012}]}, {"Id": 150, "BeginOffset": 3200, "EndOffset": 3211, "Score": 0.9999933242797852, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9895827770233154, "RelationshipScore": 0.824134349822998, "RelationshipType": "OVERLAP", "Id": 126, "BeginOffset": 3163, "EndOffset": 3172, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5432391166687012}]}]}, {"Id": 127, "BeginOffset": 3213, "EndOffset": 3233, "Score": 0.9568443894386292, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9286975264549255}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3235, "EndOffset": 3246}, {"Id": 128, "BeginOffset": 3268, "EndOffset": 3309, "Score": 0.6807733774185181, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7735821008682251, "RelationshipScore": 0.9352163076400757, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 3268, "EndOffset": 3281, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3349, "EndOffset": 3358}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3363, "EndOffset": 3376}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 3380, "EndOffset": 3398}, {"Id": 130, "BeginOffset": 3400, "EndOffset": 3420, "Score": 0.9875850677490234, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.912587583065033}]}, {"Id": 151, "BeginOffset": 3431, "EndOffset": 3442, "Score": 0.6698901057243347, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9875850677490234, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 130, "BeginOffset": 3400, "EndOffset": 3420, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.912587583065033}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3462, "EndOffset": 3471}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3487, "EndOffset": 3499}, {"Id": 131, "BeginOffset": 3503, "EndOffset": 3512, "Score": 0.9878138303756714, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.873049795627594}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 3516, "EndOffset": 3530}, {"Id": 132, "BeginOffset": 3539, "EndOffset": 3554, "Score": 0.7084814310073853, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9808349013328552}], "Attributes": [{"Type": "DIRECTION", "Score": 0.48254770040512085, "RelationshipScore": 0.5317091941833496, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3608, "EndOffset": 3610, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7450616955757141, "RelationshipScore": 0.7834256291389465, "RelationshipType": "DIRECTION", "Id": 90, "BeginOffset": 3611, "EndOffset": 3618, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 3556, "EndOffset": 3564, "Score": 0.9755649566650391, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963270902633667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9763402342796326, "RelationshipScore": 0.585850715637207, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 3539, "EndOffset": 3545, "Text": "muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953054189682007, "RelationshipScore": 0.9862620830535889, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 3582, "EndOffset": 3587, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974870681762695, "RelationshipScore": 0.990326464176178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 3592, "EndOffset": 3596, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.48254770040512085, "RelationshipScore": 0.979115903377533, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3608, "EndOffset": 3610, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7450616955757141, "RelationshipScore": 0.9941441416740417, "RelationshipType": "DIRECTION", "Id": 90, "BeginOffset": 3611, "EndOffset": 3618, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9706212878227234, "RelationshipScore": 0.9017921686172485, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3623, "EndOffset": 3628, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 87, "BeginOffset": 3582, "EndOffset": 3587, "Score": 0.9953054189682007, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 3592, "EndOffset": 3596, "Score": 0.9974870681762695, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 3623, "EndOffset": 3628, "Score": 0.9706212878227234, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 3636, "EndOffset": 3640, "Score": 0.9706357717514038, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 134, "BeginOffset": 3642, "EndOffset": 3654, "Score": 0.9843502044677734, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405867457389832}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974870681762695, "RelationshipScore": 0.6992438435554504, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 3592, "EndOffset": 3596, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.48254770040512085, "RelationshipScore": 0.6253136992454529, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3608, "EndOffset": 3610, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9706212878227234, "RelationshipScore": 0.742469072341919, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3623, "EndOffset": 3628, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 3656, "EndOffset": 3662, "Score": 0.9968307614326477, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9297117590904236}], "Attributes": [{"Type": "DIRECTION", "Score": 0.48254770040512085, "RelationshipScore": 0.5358447432518005, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3608, "EndOffset": 3610, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9706212878227234, "RelationshipScore": 0.7225895524024963, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3623, "EndOffset": 3628, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 3666, "EndOffset": 3679, "Score": 0.9487389922142029, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8154717087745667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974870681762695, "RelationshipScore": 0.7079146504402161, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 3592, "EndOffset": 3596, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.48254770040512085, "RelationshipScore": 0.8065601587295532, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3608, "EndOffset": 3610, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9706212878227234, "RelationshipScore": 0.8352594375610352, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3623, "EndOffset": 3628, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 3727, "EndOffset": 3746}, {"Text": "bone problems signs", "Type": "PROBLEM", "BeginOffset": 3748, "EndOffset": 3767}, {"Id": 137, "BeginOffset": 3776, "EndOffset": 3788, "Score": 0.8691262006759644, "Text": "stiff joints", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382168650627136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499290585517883, "RelationshipScore": 0.579251766204834, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3748, "EndOffset": 3752, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 138, "BeginOffset": 3790, "EndOffset": 3795, "Score": 0.9755388498306274, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9228838086128235}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499290585517883, "RelationshipScore": 0.8107293844223022, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3748, "EndOffset": 3752, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949427247047424, "RelationshipScore": 0.9705835580825806, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3822, "EndOffset": 3825, "Text": "hip", "Category": "ANATOMY", "Traits": []}]}, {"Id": 139, "BeginOffset": 3800, "EndOffset": 3805, "Score": 0.9896195530891418, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285370707511902}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499290585517883, "RelationshipScore": 0.5639325976371765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3748, "EndOffset": 3752, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949427247047424, "RelationshipScore": 0.9679123759269714, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3822, "EndOffset": 3825, "Text": "hip", "Category": "ANATOMY", "Traits": []}]}, {"Text": "especially the hip", "Type": "PROBLEM", "BeginOffset": 3807, "EndOffset": 3825}, {"Id": 140, "BeginOffset": 3830, "EndOffset": 3847, "Score": 0.7018210887908936, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8405750393867493}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9499290585517883, "RelationshipScore": 0.6391550302505493, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3748, "EndOffset": 3752, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Text": "such problems", "Type": "PROBLEM", "BeginOffset": 3904, "EndOffset": 3917}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 3934, "EndOffset": 3948}, {"Text": "'osteonecrosis'", "Type": "PROBLEM", "BeginOffset": 3956, "EndOffset": 3971}, {"Text": "loss of blood supply", "Type": "PROBLEM", "BeginOffset": 3973, "EndOffset": 3993}, {"Text": "the bone", "Type": "PROBLEM", "BeginOffset": 3997, "EndOffset": 4005}, {"Id": 144, "BeginOffset": 4014, "EndOffset": 4024, "Score": 0.6427651643753052, "Text": "bone death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419075846672058}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9851554036140442, "RelationshipScore": 0.6799276471138, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 4001, "EndOffset": 4005, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 195, "BeginOffset": 4074, "EndOffset": 4085, "Score": 0.8253178000450134, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "bone problems", "Type": "PROBLEM", "BeginOffset": 4110, "EndOffset": 4123}, {"Text": "a high body mass index", "Type": "PROBLEM", "BeginOffset": 4165, "EndOffset": 4187}, {"Text": "an immune system", "Type": "PROBLEM", "BeginOffset": 4195, "EndOffset": 4211}, {"Text": "very weak", "Type": "PROBLEM", "BeginOffset": 4220, "EndOffset": 4229}, {"Id": 155, "BeginOffset": 4249, "EndOffset": 4264, "Score": 0.8114856481552124, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 156, "BeginOffset": 4285, "EndOffset": 4293, "Score": 0.6262876987457275, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 197, "BeginOffset": 4313, "EndOffset": 4335, "Score": 0.9123818874359131, "Text": "antiretroviral therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4464, "EndOffset": 4472, "Score": 0.5365807414054871, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 4556, "EndOffset": 4558, "Score": 0.9696373343467712, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4566, "EndOffset": 4581}, {"Id": 159, "BeginOffset": 4586, "EndOffset": 4594, "Score": 0.5145752429962158, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4687, "EndOffset": 4706}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4722, "EndOffset": 4731}, {"Id": 160, "BeginOffset": 4775, "EndOffset": 4791, "Score": 0.8775224089622498, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 4793, "EndOffset": 4801, "Score": 0.7901605367660522, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 162, "BeginOffset": 4893, "EndOffset": 4901, "Score": 0.2871395945549011, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 163, "BeginOffset": 4909, "EndOffset": 4928, "Score": 0.7457044124603271, "Text": "ritonavir ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 164, "BeginOffset": 4972, "EndOffset": 4980, "Score": 0.20789052546024323, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 199, "BeginOffset": 5031, "EndOffset": 5044, "Score": 0.4745907187461853, "Text": "hiv treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 5096, "EndOffset": 5104, "Score": 0.5872616171836853, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 166, "BeginOffset": 5109, "EndOffset": 5118, "Score": 0.9925656318664551, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 167, "BeginOffset": 5157, "EndOffset": 5166, "Score": 0.9538878202438354, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 168, "BeginOffset": 5192, "EndOffset": 5200, "Score": 0.4767763316631317, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9172840118408203}]}, {"Id": 169, "BeginOffset": 5226, "EndOffset": 5234, "Score": 0.5881941318511963, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9289857149124146}]}, {"Id": 170, "BeginOffset": 5238, "EndOffset": 5247, "Score": 0.9926041960716248, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.886490523815155}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5269, "EndOffset": 5270}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5296, "EndOffset": 5305}, {"Id": 171, "BeginOffset": 5337, "EndOffset": 5345, "Score": 0.4958096742630005, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7631569504737854}]}, {"Id": 172, "BeginOffset": 5359, "EndOffset": 5367, "Score": 0.5505282878875732, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9031879901885986}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5416, "EndOffset": 5431}, {"Id": 173, "BeginOffset": 5509, "EndOffset": 5517, "Score": 0.5254589915275574, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 174, "BeginOffset": 5587, "EndOffset": 5595, "Score": 0.5142863392829895, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 5621, "EndOffset": 5644}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 5694, "EndOffset": 5708}, {"Id": 175, "BeginOffset": 5710, "EndOffset": 5722, "Score": 0.9868230819702148, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "asthma warfarin", "Type": "TREATMENT", "BeginOffset": 5734, "EndOffset": 5749}, {"Text": "thin the blood morphine", "Type": "TREATMENT", "BeginOffset": 5760, "EndOffset": 5783}, {"Id": 178, "BeginOffset": 5785, "EndOffset": 5793, "Score": 0.9963198900222778, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 5805, "EndOffset": 5819, "Score": 0.3491082787513733, "Text": "pain buspirone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 5846, "EndOffset": 5857, "Score": 0.9971449971199036, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 191, "BeginOffset": 5869, "EndOffset": 5886, "Score": 0.8128944039344788, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749176502227783}]}, {"Text": "67", "Type": "NUMBER", "BeginOffset": 5887, "EndOffset": 5889}, {"Id": 181, "BeginOffset": 5890, "EndOffset": 5901, "Score": 0.9988418221473694, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 182, "BeginOffset": 5903, "EndOffset": 5912, "Score": 0.9888641834259033, "Text": "trazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 192, "BeginOffset": 5924, "EndOffset": 5934, "Score": 0.9138108491897583, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9721664786338806}]}, {"Id": 183, "BeginOffset": 5935, "EndOffset": 5945, "Score": 0.979411780834198, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 184, "BeginOffset": 5947, "EndOffset": 5958, "Score": 0.9941340088844299, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 200, "BeginOffset": 5979, "EndOffset": 6000, "Score": 0.28027257323265076, "Text": "organ transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 185, "BeginOffset": 6001, "EndOffset": 6012, "Score": 0.9230146408081055, "Text": "delavirdine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 6014, "EndOffset": 6023, "Score": 0.986855149269104, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 187, "BeginOffset": 6025, "EndOffset": 6035, "Score": 0.9827724099159241, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 6047, "EndOffset": 6061, "Score": 0.39026427268981934, "Text": "hiv amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 205, "BeginOffset": 6063, "EndOffset": 6073, "Score": 0.9763826131820679, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 206, "BeginOffset": 6075, "EndOffset": 6085, "Score": 0.9609748721122742, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv sildenafil", "Type": "TREATMENT", "BeginOffset": 6097, "EndOffset": 6111}, {"Id": 208, "BeginOffset": 6113, "EndOffset": 6123, "Score": 0.988692045211792, "Text": "vardenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 209, "BeginOffset": 6125, "EndOffset": 6134, "Score": 0.9953868985176086, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "impotence dexamethasone", "Type": "TREATMENT", "BeginOffset": 6146, "EndOffset": 6169}, {"Text": "swelling (inflammation", "Type": "PROBLEM", "BeginOffset": 6185, "EndOffset": 6207}, {"Id": 211, "BeginOffset": 6209, "EndOffset": 6221, "Score": 0.9953663349151611, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 6223, "EndOffset": 6235, "Score": 0.9983193278312683, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 6252, "EndOffset": 6269, "Score": 0.6532772779464722, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9668348431587219}]}, {"Id": 213, "BeginOffset": 6270, "EndOffset": 6282, "Score": 0.9987629652023315, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 214, "BeginOffset": 6284, "EndOffset": 6296, "Score": 0.999634861946106, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 215, "BeginOffset": 6298, "EndOffset": 6309, "Score": 0.9969170093536377, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 216, "BeginOffset": 6311, "EndOffset": 6322, "Score": 0.9981591105461121, "Text": "fluvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol fexofenadine", "Type": "TREATMENT", "BeginOffset": 6333, "EndOffset": 6363}, {"Id": 218, "BeginOffset": 6365, "EndOffset": 6375, "Score": 0.864028811454773, "Text": "loratidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 219, "BeginOffset": 6378, "EndOffset": 6392, "Score": 0.9809812307357788, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 247, "BeginOffset": 6402, "EndOffset": 6411, "Score": 0.9490051865577698, "Text": "hay fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9797740578651428}]}, {"Text": "other allergic conditions", "Type": "PROBLEM", "BeginOffset": 6416, "EndOffset": 6441}, {"Text": "oral contraceptive medicines", "Type": "TREATMENT", "BeginOffset": 6442, "EndOffset": 6470}, {"Text": "'the pill')", "Type": "TREATMENT", "BeginOffset": 6472, "EndOffset": 6483}, {"Id": 220, "BeginOffset": 6495, "EndOffset": 6508, "Score": 0.9961276650428772, "Text": "norethindrone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 221, "BeginOffset": 6512, "EndOffset": 6543, "Score": 0.9004706144332886, "Text": "ethinyl estradiol phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 222, "BeginOffset": 6545, "EndOffset": 6554, "Score": 0.9979609251022339, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 223, "BeginOffset": 6556, "EndOffset": 6569, "Score": 0.999269425868988, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 224, "BeginOffset": 6571, "EndOffset": 6581, "Score": 0.9888384342193604, "Text": "divalproex", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 225, "BeginOffset": 6583, "EndOffset": 6594, "Score": 0.9675589203834534, "Text": "lamotrigine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6597, "EndOffset": 6606}, {"Id": 248, "BeginOffset": 6627, "EndOffset": 6635, "Score": 0.9533102512359619, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9718971848487854}]}, {"Id": 226, "BeginOffset": 6637, "EndOffset": 6646, "Score": 0.9990527033805847, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.37979254126548767, "RelationshipScore": 0.9999423027038574, "RelationshipType": "ROUTE_OR_MODE", "Id": 227, "BeginOffset": 6651, "EndOffset": 6660, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "acute fits", "Type": "PROBLEM", "BeginOffset": 6673, "EndOffset": 6683}, {"Id": 250, "BeginOffset": 6685, "EndOffset": 6693, "Score": 0.9899675846099854, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9739145040512085}], "Attributes": [{"Type": "ACUITY", "Score": 0.5005999803543091, "RelationshipScore": 0.9999797344207764, "RelationshipType": "ACUITY", "Id": 249, "BeginOffset": 6673, "EndOffset": 6678, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "some medical procedures", "Type": "TREATMENT", "BeginOffset": 6732, "EndOffset": 6755}, {"Id": 228, "BeginOffset": 6756, "EndOffset": 6766, "Score": 0.9990924596786499, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 6768, "EndOffset": 6778, "Score": 0.9995110034942627, "Text": "felodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 230, "BeginOffset": 6780, "EndOffset": 6790, "Score": 0.9994819760322571, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 6792, "EndOffset": 6803, "Score": 0.9998573064804077, "Text": "nicardipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 6805, "EndOffset": 6812, "Score": 0.999448835849762, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 233, "BeginOffset": 6814, "EndOffset": 6823, "Score": 0.9980929493904114, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 251, "BeginOffset": 6835, "EndOffset": 6854, "Score": 0.8658317923545837, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6794684529304504}]}, {"Text": "some heart problems", "Type": "PROBLEM", "BeginOffset": 6859, "EndOffset": 6878}, {"Id": 234, "BeginOffset": 6880, "EndOffset": 6890, "Score": 0.9975499510765076, "Text": "quetiapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some mental illnesses", "Type": "PROBLEM", "BeginOffset": 6900, "EndOffset": 6921}, {"Id": 254, "BeginOffset": 6930, "EndOffset": 6943, "Score": 0.9968454241752625, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808459877967834}]}, {"Id": 255, "BeginOffset": 6945, "EndOffset": 6961, "Score": 0.9967142343521118, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9791820049285889}]}, {"Id": 256, "BeginOffset": 6966, "EndOffset": 6991, "Score": 0.7049232125282288, "Text": "major depressive disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9786388874053955}]}, {"Id": 235, "BeginOffset": 7103, "EndOffset": 7111, "Score": 0.5113076567649841, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 236, "BeginOffset": 7113, "EndOffset": 7121, "Score": 0.5922057628631592, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 7154, "EndOffset": 7155}, {"Id": 237, "BeginOffset": 7193, "EndOffset": 7201, "Score": 0.588851273059845, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 238, "BeginOffset": 7260, "EndOffset": 7268, "Score": 0.45902442932128906, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7672572731971741}]}, {"Id": 239, "BeginOffset": 7395, "EndOffset": 7403, "Score": 0.26918184757232666, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 257, "BeginOffset": 7434, "EndOffset": 7443, "Score": 0.9649673700332642, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9308559894561768}]}, {"Id": 258, "BeginOffset": 7474, "EndOffset": 7482, "Score": 0.9961903095245361, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577013850212097}]}, {"Id": 259, "BeginOffset": 7501, "EndOffset": 7509, "Score": 0.9952306151390076, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583466053009033}]}, {"Id": 240, "BeginOffset": 7552, "EndOffset": 7560, "Score": 0.4999668598175049, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 241, "BeginOffset": 7633, "EndOffset": 7641, "Score": 0.30164316296577454, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 260, "BeginOffset": 7687, "EndOffset": 7695, "Score": 0.9894831776618958, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531291723251343}]}, {"Id": 261, "BeginOffset": 7737, "EndOffset": 7740, "Score": 0.8700467348098755, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7976741194725037}]}, {"Id": 262, "BeginOffset": 7777, "EndOffset": 7780, "Score": 0.47867724299430847, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 263, "BeginOffset": 7839, "EndOffset": 7848, "Score": 0.9794352054595947, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8403201103210449}]}, {"Id": 264, "BeginOffset": 7853, "EndOffset": 7867, "Score": 0.8790006041526794, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8741186261177063}]}, {"Id": 242, "BeginOffset": 7909, "EndOffset": 7917, "Score": 0.49067407846450806, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 243, "BeginOffset": 7999, "EndOffset": 8007, "Score": 0.3101467192173004, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 265, "BeginOffset": 8026, "EndOffset": 8029, "Score": 0.9622786045074463, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8650974631309509}]}, {"Id": 266, "BeginOffset": 8049, "EndOffset": 8059, "Score": 0.9886668920516968, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5877920985221863}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 8063, "EndOffset": 8078}, {"Id": 268, "BeginOffset": 8090, "EndOffset": 8093, "Score": 0.8979669809341431, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6361261010169983}]}, {"Id": 269, "BeginOffset": 8161, "EndOffset": 8169, "Score": 0.47428593039512634, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 271, "BeginOffset": 8171, "EndOffset": 8174, "Score": 0.6398756504058838, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4120490849018097}]}, {"Id": 272, "BeginOffset": 8231, "EndOffset": 8234, "Score": 0.7508293986320496, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5986350178718567}]}, {"Id": 273, "BeginOffset": 8258, "EndOffset": 8261, "Score": 0.4379104673862457, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8274, "EndOffset": 8287}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 8321, "EndOffset": 8353}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 8383, "EndOffset": 8398}, {"Id": 270, "BeginOffset": 8439, "EndOffset": 8447, "Score": 0.32804229855537415, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lactose this medicine", "Type": "TREATMENT", "BeginOffset": 8457, "EndOffset": 8478}, {"Text": "lactose (type of sugar", "Type": "TREATMENT", "BeginOffset": 8488, "EndOffset": 8510}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8632, "EndOffset": 8645}]}, "Section_3": {"Title": "3. how to take crixivan", "Section_Content": "always take this medicine exactly as your doctor, pharmacist or nurse has told you. check with your doctor, pharmacist or nurse if you are not sure. how much to take the recommended dose of crixivan is: four 200 mg capsules (800 mg) - taken three times a day (every 8 hours). this means you will take a total of twelve 200 mg capsules (2400 mg) each day. you usually take less crixivan if you are also taking ritonavir. the recommended doses are: crixivan - two 200 mg capsules (400 mg) - taken twice a day. this means you will take a total of four 200 mg capsules (800 mg) each day. ritonavir - 100 mg - taken twice a day. taking this medicine take this medicine by mouth. swallow the capsules whole with a drink of water, skimmed or low fat milk, juice, tea or coffee. do not crush or chew the capsules. it is important for adults to drink at least 1.5 litres of liquid each day while taking crixivan. this will help lower the risk of you getting kidney stones. do not take crixivan with food that is high in calories, fat and protein. this is because these stop your body being able to take in as much crixivan and it will not work as well. when to take take 1 hour before or 2 hours after a meal. if you cannot take it without food then take crixivan with a low-fat light meal. this could be dry toast with jam or cornflakes with skimmed or low-fat milk and sugar. if you are also taking ritonavir, then you can take crixivan at any time of the day with or without food. if you take more crixivan than you should if you take more crixivan than you should, talk to your doctor as soon as possible. the following effects may happen: nausea vomiting diarrhoea back pain blood in your urine. if you forget to take crixivan do not take a double dose to make up for a forgotten dose. if you have missed a dose, do not take it later in the day. simply continue to follow your usual schedule. if you stop taking crixivan it is important that you take crixivan exactly as your doctor tells you to - he or she will tell you how long you should take your medicine. do not stop taking crixivan without talking to your doctor. this is because reducing or missing doses will make it more likely that hiv will become resistant to crixivan. if this happens, your treatment will stop working. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 190, "EndOffset": 198, "Score": 0.5066900849342346, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.42867931723594666, "RelationshipScore": 0.574403703212738, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 203, "EndOffset": 214, "Text": "four 200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9940429329872131, "RelationshipScore": 0.9453844428062439, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 215, "EndOffset": 223, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7326249480247498, "RelationshipScore": 0.9974455833435059, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 225, "EndOffset": 231, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9963924288749695, "RelationshipScore": 0.9995180368423462, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 241, "EndOffset": 258, "Text": "three times a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9703121781349182, "RelationshipScore": 0.9995378255844116, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 260, "EndOffset": 273, "Text": "every 8 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 208, "EndOffset": 211}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 266, "EndOffset": 267}, {"Text": "a total of twelve", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 318}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 322}, {"Id": 12, "BeginOffset": 377, "EndOffset": 385, "Score": 0.509422242641449, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 409, "EndOffset": 418, "Score": 0.990165650844574, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 447, "EndOffset": 461, "Score": 0.43575650453567505, "Text": "crixivan - two", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8561431765556335, "RelationshipScore": 0.9874201416969299, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 462, "EndOffset": 468, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9960891008377075, "RelationshipScore": 0.9999082088470459, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 469, "EndOffset": 477, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7693336606025696, "RelationshipScore": 0.9999966621398926, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 479, "EndOffset": 485, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9994648098945618, "RelationshipScore": 0.9999945163726807, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 495, "EndOffset": 506, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9889711737632751, "RelationshipScore": 0.9862344264984131, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 556, "EndOffset": 564, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8942689895629883, "RelationshipScore": 0.9881068468093872, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 566, "EndOffset": 572, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 462, "EndOffset": 465}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 549, "EndOffset": 552}, {"Id": 23, "BeginOffset": 584, "EndOffset": 593, "Score": 0.9965516328811646, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7163780927658081, "RelationshipScore": 0.9999974966049194, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 596, "EndOffset": 602, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9993211030960083, "RelationshipScore": 0.9999988079071045, "RelationshipType": "FREQUENCY", "Id": 25, "BeginOffset": 611, "EndOffset": 622, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 599}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 644}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 650, "EndOffset": 663}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 851, "EndOffset": 854}, {"Id": 26, "BeginOffset": 894, "EndOffset": 902, "Score": 0.5260035991668701, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 949, "EndOffset": 962, "Score": 0.8086003661155701, "Text": "kidney stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8058896660804749}]}, {"Id": 27, "BeginOffset": 976, "EndOffset": 984, "Score": 0.5744670033454895, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7831913232803345}]}, {"Id": 28, "BeginOffset": 1105, "EndOffset": 1113, "Score": 0.4556260108947754, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1162, "EndOffset": 1163}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1179, "EndOffset": 1180}, {"Id": 29, "BeginOffset": 1246, "EndOffset": 1254, "Score": 0.48992738127708435, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a low-fat light meal", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1280}, {"Id": 30, "BeginOffset": 1392, "EndOffset": 1401, "Score": 0.9858731031417847, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.49860113859176636, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1492, "EndOffset": 1500, "Score": 0.40245863795280457, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1534, "EndOffset": 1542, "Score": 0.33967676758766174, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1635, "EndOffset": 1641, "Score": 0.9675489664077759, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8794020414352417}]}, {"Id": 37, "BeginOffset": 1642, "EndOffset": 1650, "Score": 0.8678856492042542, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7637863159179688}]}, {"Text": "diarrhoea back pain", "Type": "PROBLEM", "BeginOffset": 1651, "EndOffset": 1670}, {"Id": 40, "BeginOffset": 1671, "EndOffset": 1690, "Score": 0.3527466058731079, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7573924660682678}]}, {"Id": 34, "BeginOffset": 1714, "EndOffset": 1722, "Score": 0.47491300106048584, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1735, "EndOffset": 1748}, {"Id": 41, "BeginOffset": 1908, "EndOffset": 1916, "Score": 0.5125486850738525, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7528122663497925}]}, {"Id": 42, "BeginOffset": 1947, "EndOffset": 1955, "Score": 0.30707573890686035, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 2043, "EndOffset": 2056}, {"Id": 43, "BeginOffset": 2077, "EndOffset": 2085, "Score": 0.5818771719932556, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9549535512924194}]}, {"Id": 45, "BeginOffset": 2190, "EndOffset": 2193, "Score": 0.8747613430023193, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8065814971923828}]}, {"Id": 44, "BeginOffset": 2219, "EndOffset": 2227, "Score": 0.5211923718452454, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5736144185066223}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2246, "EndOffset": 2260}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2328, "EndOffset": 2341}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects have been reported by patients taking crixivan: see your doctor straight away if you notice any of the following serious side effects - you may need urgent medical treatment: allergic reactions - signs include itchy skin, redness of the skin, 'wheals' or 'hives', swelling of the face, lips, tongue or throat and difficulty breathing. it is not known how often this may happen (cannot be estimated from the available data), but the reaction can sometimes be severe and include shock there are also other side effects that you may get while taking this medicine such as increased bleeding in haemophiliacs, muscle problems, signs of infection, and bone problems. please see 'warnings and precautions' in section 2 above. additional side effects include: very common (affects more than 1 in 10 people): headache rash or dry skin nausea vomiting altered taste sensations indigestion or diarrhoea stomach pain or swelling feeling dizzy, weak or tired. common (affects less than 1 in 10 people): passing gas itching dry mouth acid reflux muscle pain pain on urination difficulty getting to sleep feeling numb or unusual feeling of the skin. the following side effects have also been reported since the medicine has been used. how often they happen is not known: hair loss inflamed pancreas severe skin reactions darkening skin colour having a numb mouth low red blood cell count ingrown toenails with or without infection 70 liver problems such as inflammation or liver failure kidney problems such as kidney infection, worsening or loss of kidney function pain and difficulty moving shoulder. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 84, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5807467103004456, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 86, "BeginOffset": 71, "EndOffset": 83, "Score": 0.8584078550338745, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8131256699562073, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 173, "EndOffset": 185, "Score": 0.28300631046295166, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 27, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9550583362579346, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6646723747253418}]}, {"Id": 28, "BeginOffset": 376, "EndOffset": 388, "Score": 0.8184836506843567, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975739002227783}]}, {"Id": 26, "BeginOffset": 427, "EndOffset": 435, "Score": 0.49064767360687256, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 510, "EndOffset": 522, "Score": 0.9536065459251404, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8237989544868469}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 538, "EndOffset": 562}, {"Id": 30, "BeginOffset": 564, "EndOffset": 582, "Score": 0.929287850856781, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6217547655105591}, {"Name": "DIAGNOSIS", "Score": 0.4024673402309418}]}, {"Id": 31, "BeginOffset": 599, "EndOffset": 609, "Score": 0.6219091415405273, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8796553611755371}]}, {"Text": "redness of the skin", "Type": "PROBLEM", "BeginOffset": 611, "EndOffset": 630}, {"Id": 33, "BeginOffset": 633, "EndOffset": 650, "Score": 0.3283303678035736, "Text": "wheals' or 'hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8239707946777344}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9876592755317688, "RelationshipScore": 0.55363529920578, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 605, "EndOffset": 609, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982994198799133, "RelationshipScore": 0.5415201187133789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 626, "EndOffset": 630, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 653, "EndOffset": 697}, {"Id": 35, "BeginOffset": 702, "EndOffset": 722, "Score": 0.9379659295082092, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335436820983887}]}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 817, "EndOffset": 829}, {"Id": 36, "BeginOffset": 866, "EndOffset": 871, "Score": 0.9597887992858887, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4581897556781769}, {"Name": "DIAGNOSIS", "Score": 0.6007773876190186}]}, {"Id": 37, "BeginOffset": 893, "EndOffset": 905, "Score": 0.8887766003608704, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7699666023254395}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 949}, {"Text": "increased bleeding in haemophiliacs", "Type": "PROBLEM", "BeginOffset": 958, "EndOffset": 993}, {"Id": 39, "BeginOffset": 995, "EndOffset": 1010, "Score": 0.6685250997543335, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8992549180984497}]}, {"Id": 40, "BeginOffset": 1021, "EndOffset": 1030, "Score": 0.9886419177055359, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8090746998786926}]}, {"Id": 41, "BeginOffset": 1036, "EndOffset": 1049, "Score": 0.5848093032836914, "Text": "bone problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8596090078353882}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1100, "EndOffset": 1101}, {"Id": 42, "BeginOffset": 1120, "EndOffset": 1132, "Score": 0.7899844646453857, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7592060565948486}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1173, "EndOffset": 1174}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1178, "EndOffset": 1180}, {"Id": 43, "BeginOffset": 1190, "EndOffset": 1198, "Score": 0.9921227097511292, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568293690681458}]}, {"Id": 44, "BeginOffset": 1199, "EndOffset": 1203, "Score": 0.9913021326065063, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8519653081893921}]}, {"Text": "dry skin nausea vomiting", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1231}, {"Text": "altered taste sensations indigestion", "Type": "PROBLEM", "BeginOffset": 1232, "EndOffset": 1268}, {"Text": "diarrhoea stomach pain", "Type": "PROBLEM", "BeginOffset": 1272, "EndOffset": 1294}, {"Id": 52, "BeginOffset": 1298, "EndOffset": 1306, "Score": 0.9874160885810852, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9858884215354919}]}, {"Id": 53, "BeginOffset": 1307, "EndOffset": 1320, "Score": 0.3828580975532532, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854807257652283}]}, {"Id": 54, "BeginOffset": 1322, "EndOffset": 1326, "Score": 0.9588556289672852, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692819714546204}]}, {"Id": 55, "BeginOffset": 1330, "EndOffset": 1335, "Score": 0.9962185025215149, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633422493934631}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1363, "EndOffset": 1364}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1368, "EndOffset": 1370}, {"Text": "passing gas itching", "Type": "PROBLEM", "BeginOffset": 1380, "EndOffset": 1399}, {"Text": "dry mouth acid reflux muscle pain", "Type": "PROBLEM", "BeginOffset": 1400, "EndOffset": 1433}, {"Text": "pain on urination", "Type": "PROBLEM", "BeginOffset": 1434, "EndOffset": 1451}, {"Id": 63, "BeginOffset": 1452, "EndOffset": 1487, "Score": 0.9326159358024597, "Text": "difficulty getting to sleep feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1488, "EndOffset": 1492, "Score": 0.9728149771690369, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668963551521301}]}, {"Text": "unusual feeling of the skin", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1523}, {"Id": 66, "BeginOffset": 1539, "EndOffset": 1551, "Score": 0.904388427734375, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9115146398544312}]}, {"Text": "hair loss inflamed pancreas severe skin reactions", "Type": "PROBLEM", "BeginOffset": 1646, "EndOffset": 1695}, {"Text": "darkening skin colour", "Type": "PROBLEM", "BeginOffset": 1696, "EndOffset": 1717}, {"Text": "a numb mouth low red blood cell count ingrown toenails", "Type": "PROBLEM", "BeginOffset": 1725, "EndOffset": 1779}, {"Text": "infection 70 liver problems", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1823}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1806, "EndOffset": 1808}, {"Id": 76, "BeginOffset": 1832, "EndOffset": 1844, "Score": 0.9661893844604492, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7319446206092834}]}, {"Text": "liver failure kidney problems", "Type": "PROBLEM", "BeginOffset": 1848, "EndOffset": 1877}, {"Id": 79, "BeginOffset": 1886, "EndOffset": 1902, "Score": 0.9464876055717468, "Text": "kidney infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7546709775924683}, {"Name": "NEGATION", "Score": 0.5539821982383728}]}, {"Id": 80, "BeginOffset": 1917, "EndOffset": 1945, "Score": 0.9146701097488403, "Text": "loss of kidney function pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9516820311546326}, {"Name": "NEGATION", "Score": 0.4133616089820862}]}, {"Id": 24, "BeginOffset": 1925, "EndOffset": 1931, "Score": 0.9949498176574707, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 81, "BeginOffset": 1950, "EndOffset": 1976, "Score": 0.959458589553833, "Text": "difficulty moving shoulder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8266764283180237}]}, {"Id": 82, "BeginOffset": 1991, "EndOffset": 2003, "Score": 0.9513123035430908, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8697800636291504}]}, {"Id": 83, "BeginOffset": 2019, "EndOffset": 2031, "Score": 0.944451093673706, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8453550934791565}]}, {"Id": 90, "BeginOffset": 2102, "EndOffset": 2114, "Score": 0.9363080859184265, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5345442891120911}, {"Name": "DIAGNOSIS", "Score": 0.47314533591270447}]}, {"Id": 91, "BeginOffset": 2163, "EndOffset": 2175, "Score": 0.8367671370506287, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6553581357002258}]}, {"Id": 89, "BeginOffset": 2229, "EndOffset": 2237, "Score": 0.4201764762401581, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 2254, "EndOffset": 2266, "Score": 0.7669116854667664, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7045530080795288}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2322, "EndOffset": 2335}]}, "Section_5": {"Title": "5. how to store crixivan", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle or carton after 'exp'. the expiry date refers to the last day of that month. store crixivan in the original bottle and keep the bottle tightly closed to protect it from moisture. the bottle contains desiccant canisters that should remain in the bottle. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "crixivan", "Type": "TREATMENT", "BeginOffset": 219, "EndOffset": 227}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 270}, {"Text": "desiccant canisters", "Type": "TREATMENT", "BeginOffset": 335, "EndOffset": 354}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 537}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what crixivan contains the active substance is indinavir. each hard capsule contains indinavir sulphate corresponding to 200 mg of indinavir. the other ingredients are anhydrous lactose, magnesium stearate, gelatin and titanium dioxide (e 171). the capsules are printed with printing ink containing indigo carmine (e 132). what crixivan looks like and contents of the pack crixivan 200 mg hard capsules are supplied in hdpe bottles with a polypropylene cap and a foil seal containing 180, 270 or 360 capsules. not all pack sizes may be marketed. the capsules are semi-translucent white and coded 'crixivan 200 mg' on them in blue.", "Entity_Recognition": [{"Text": "crixivan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.3008103668689728, "Text": "crixivan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 56, "Score": 0.8047484159469604, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3326822817325592, "RelationshipScore": 0.9967824220657349, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 68, "EndOffset": 75, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 85, "EndOffset": 103, "Score": 0.9582005739212036, "Text": "indinavir sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9636222124099731, "RelationshipScore": 0.644911527633667, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 121, "EndOffset": 127, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 121, "EndOffset": 124}, {"Id": 5, "BeginOffset": 131, "EndOffset": 140, "Score": 0.8700492978096008, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9636222124099731, "RelationshipScore": 0.9995918869972229, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 121, "EndOffset": 127, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "anhydrous lactose", "Type": "TREATMENT", "BeginOffset": 168, "EndOffset": 185}, {"Id": 6, "BeginOffset": 187, "EndOffset": 205, "Score": 0.9327965974807739, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin and titanium dioxide", "Type": "TREATMENT", "BeginOffset": 207, "EndOffset": 235}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 257}, {"Text": "the pack crixivan", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 381}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 385}, {"Text": "a polypropylene cap", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 456}, {"Text": "a foil seal", "Type": "TREATMENT", "BeginOffset": 461, "EndOffset": 472}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 484, "EndOffset": 487}, {"Text": "270", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 492}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 496, "EndOffset": 499}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 558}, {"Text": "semi-translucent white", "Type": "PROBLEM", "BeginOffset": 563, "EndOffset": 585}, {"Id": 11, "BeginOffset": 597, "EndOffset": 605, "Score": 0.582586407661438, "Text": "crixivan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.642218828201294, "RelationshipScore": 0.9998212456703186, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 606, "EndOffset": 612, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 606, "EndOffset": 609}]}}