{"ID": "670F9356FE54ECCE9CF84F69AAAE62DE", "URL": "https://www.ema.europa.eu/documents/product-information/tepadina-epar-product-information_en.pdf", "Product_Name": "Tepadina", "Full_Content": "1 \n \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n \n\n \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTEPADINA 15 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nOne vial of powder contains 15 mg thiotepa.  \nAfter reconstitution with 1.5 ml of water for injections, each ml of solution contains 10 mg thiotepa \n(10 mg/ml). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \nWhite crystalline powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTEPADINA is indicated, in combination with other chemotherapy medicinal products:  \n• with or without total body irradiation (TBI), as conditioning treatment prior to allogeneic or \nautologous haematopoietic progenitor cell transplantation (HPCT) in haematological diseases in adult \nand paediatric patients; \n• when high dose chemotherapy with HPCT support is appropriate for the treatment of solid \ntumours in adult and paediatric patients. \n \n4.2 Posology and method of administration \n \nTEPADINA administration must be supervised by a physician experienced in conditioning treatment \nprior to haematopoietic progenitor cell transplantation. \n \nPosology \n \nTEPADINA is administered at different doses, in combination with other chemotherapeutic medicinal \nproducts, in patients with haematological diseases or solid tumours prior to HPCT.  \n \nTEPADINA posology is reported, in adult and paediatric patients, according to the type of HPCT \n(autologous or allogeneic) and disease. \n \nAdults \n \nAUTOLOGOUS HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (3.38 mg/kg/day) to  \n300 mg/m2/day (8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive \ndays before autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during \nthe time of the entire conditioning treatment.  \n\n\n\n3 \n \n\nLYMPHOMA \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 300 mg/m2/day  \n(8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during the time \nof the entire conditioning treatment.  \nCENTRAL NERVOUS SYSTEM (CNS) LYMPHOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before autologous HPCT, without exceeding the total maximum cumulative dose of \n370 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 120 mg/m2/day (3.24 mg/kg/day) to  \n250 mg/m2/day (6.76 mg/kg/day) divided in one or two daily infusions, administered from 2 up to 5 \nconsecutive days before autologous HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 \nmg/kg), during the time of the entire conditioning treatment.  \nBREAST CANCER \nThe recommended dose ranges from 120 mg/m2/day (3.24 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered from 3 up to 5 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 mg/kg), during the time \nof the entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) divided in one or two daily infusions, administered from 3 up to 4 consecutive days \nbefore autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during \nthe time of the entire conditioning treatment.  \nOVARIAN CANCER \nThe recommended dose is 250 mg/m2/day (6.76 mg/kg/day) as a single daily infusion, administered in \n2 consecutive days before autologous HPCT, without exceeding the total maximum cumulative dose \nof 500 mg/m2 (13.51 mg/kg), during the time of the entire conditioning treatment.  \nGERM CELL TUMOURS \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 185 mg/m2/day (5 mg/kg/day) to  \n481 mg/m2/day (13 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \n\n\n\n4 \n \n\nLYMPHOMA \nThe recommended dose in lymphoma is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion before allogeneic \nHPCT, without exceeding the total maximum cumulative dose of 185 mg/m2 (5 mg/kg), during the \ntime of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose ranges from 185 mg/m2/day (5 mg/kg/day) to 481 mg/m2/day (13 mg/kg/day) \ndivided in one or two daily infusions, administered from 1 up to 2 consecutive days before allogeneic \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), during the time of the entire \nconditioning treatment.  \nTHALASSEMIA \nThe recommended dose is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment. \n \nPaediatric population \n \nAUTOLOGOUS HPCT \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 150 mg/m2/day (6 mg/kg/day) to 350 mg/m2/day         \n(14 mg/kg/day) as a single daily infusion, administered from 2 up to 3 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of \nthe entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 250 mg/m2/day (10 mg/kg/day) to 350 mg/m2/day (14 \nmg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous HPCT \ndepending on the combination with other chemotherapeutic medicinal products, without exceeding the \ntotal maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of the entire conditioning \ntreatment. \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (5 mg/kg/day) to \n 250 mg/m2/day (10 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 375 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nTHALASSEMIA \nThe recommended dose ranges from 200 mg/m2/day (8 mg/kg/day) to 250 mg/m2/day (10 mg/kg/day) \ndivided in two daily infusions, administered before allogeneic HPCT without exceeding the total \nmaximum cumulative dose of 250 mg/m2 (10 mg/kg), during the time of the entire conditioning \ntreatment.  \n\n\n\n5 \n \n\nREFRACTORY CYTOPENIA \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 3 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of  \n375 mg/m2 (15 mg/kg), during the time of the entire conditioning treatment.  \nGENETIC DISEASES \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of \n250 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nSICKLE CELL ANAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \n \nSpecial populations \n \nRenal impairment \nStudies in renally impaired patients have not been conducted. As thiotepa and its metabolites are \npoorly excreted in the urine, dose modification is not recommended in patients with mild or moderate \nrenal insufficiency. However, caution is recommended (see sections 4.4 and 5.2).   \n \nHepatic impairment \nThiotepa has not been studied in patients with hepatic impairment. Since thiotepa is mainly \nmetabolized through the liver, caution needs to be exercised when thiotepa is used in patients with pre-\nexisting impairment of liver function, especially in those with severe hepatic impairment. Dose \nmodification is not recommended for transient alterations of hepatic parameters (see section 4.4). \n \nElderly  \nThe administration of thiotepa has not been specifically investigated in elderly patients. However, in \nclinical studies, a proportion of patients over the age of 65 received the same cumulative dose as the \nother patients. No dose adjustment was deemed necessary. \n \nMethod of administration \n \nTEPADINA must be administered by a qualified healthcare professional as a 2-4 hours intravenous \ninfusion via a central venous catheter. \nEach TEPADINA vial must be reconstituted with 1.5 ml of sterile water for injection. The total \nvolume of reconstituted vials to be administered should be further diluted in 500 ml of sodium \nchloride 9 mg/ml (0.9%) solution for injection prior to administration (1,000 ml if the dose is higher \nthan 500 mg). In children, if the dose is lower than 250 mg, an appropriate volume of sodium chloride \n9 mg/ml (0.9%) solution for injection may be used in order to obtain a final TEPADINA concentration \nbetween 0.5 and 1 mg/ml. For instructions on reconstitution and further dilution prior to \nadministration, see section 6.6. \n \nPrecautions to be taken before handling or administering the medicinal product \nTopical reactions associated with accidental exposure to thiotepa may occur. Therefore, the use of \ngloves is recommended in preparing the solution for infusion. If thiotepa solution accidentally contacts \nthe skin, the skin must be immediately thoroughly washed with soap and water. If thiotepa \naccidentally contacts mucous membranes, they must be flushed thoroughly with water (see section \n6.6). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance. \nPregnancy and lactation (see section 4.6). \nConcomitant use with yellow fever vaccine and with live virus and bacterial vaccines (see section 4.5). \n \n\n\n\n6 \n \n\n4.4 Special warnings and precautions for use \n \nThe consequence of treatment with thiotepa at the recommended dose and schedule is profound \nmyelosuppression, occurring in all patients. Severe granulocytopenia, thrombocytopenia, anaemia or \nany combination thereof may develop. Frequent complete blood counts, including differential white \nblood cell counts, and platelet counts need to be performed during the treatment and until recovery is \nachieved. Platelet and red blood cell support, as well as the use of growth factors such as Granulocyte-\ncolony stimulating factor (G-CSF), should be employed as medically indicated. Daily white blood cell \ncounts and platelet counts are recommended during therapy with thiotepa and after transplant for at \nleast 30 days. \n \nProphylactic or empiric use of anti-infectives (bacterial, fungal, viral) should be considered for the \nprevention and management of infections during the neutropenic period. \n \nThiotepa has not been studied in patients with hepatic impairment. Since thiotepa is mainly \nmetabolized through the liver, caution needs to be observed when thiotepa is used in patients with pre-\nexisting impairment of liver function, especially in those with severe hepatic impairment. When \ntreating such patients it is recommended that serum transaminase, alkaline phosphatase and bilirubin \nare monitored regularly following transplant, for early detection of hepatotoxicity. \n \nPatients who have received prior radiation therapy, greater than or equal to three cycles of \nchemotherapy, or prior progenitor cell transplant may be at an increased risk of hepatic veno-occlusive \ndisease (see section 4.8). \n \nCaution must be used in patients with history of cardiac diseases, and cardiac function must be \nmonitored regularly in patients receiving thiotepa.  \n \nCaution must be used in patients with history of renal diseases and periodic monitoring of renal \nfunction should be considered during therapy with thiotepa.  \n \nThiotepa might induce pulmonary toxicity that may be additive to the effects produced by other \ncytotoxic agents (busulfan, fludarabine and cyclophosphamide) (see section 4.8). \n \nPrevious brain irradiation or craniospinal irradiation may contribute to severe toxic reactions (e.g. \nencephalopathy). \n \nThe increased risk of a secondary malignancy with thiotepa, a known carcinogen in humans, must be \nexplained to the patient. \n \nConcomitant use with live attenuated vaccines (except yellow fever vaccines), phenytoin and \nfosphenytoin is not recommended (see section 4.5). \n \nThiotepa must not be concurrently administered with cyclophosphamide when both medicinal \nproducts are present in the same conditioning treatment. TEPADINA must be delivered after the \ncompletion of any cyclophosphamide infusion (see section 4.5). \n \nDuring the concomitant use of thiotepa and inhibitors of CYP2B6 or CYP3A4, patients should be \ncarefully monitored clinically (see section 4.5). \n \nAs most alkylating agents, thiotepa might impair male or female fertility. Male patients should seek \nfor sperm cryopreservation before therapy is started and should not father a child while treated and \nduring the year after cessation of treatment (see section 4.6). \n \n\n\n\n7 \n \n\n4.5 Interactions with other medicinal products and other forms of interaction \n \nSpecific interactions with thiotepa  \nLive virus and bacterial vaccines must not be administered to a patient receiving an \nimmunosuppressive chemotherapeutic agent and at least three months must elapse between \ndiscontinuation of therapy and vaccination.  \n \nThiotepa appears to be metabolised via CYP2B6 and CYP3A4. Co-administration with inhibitors of \nCYP2B6 (for example clopidogrel and ticlopidine) or CYP3A4 (for example azole antifungals, \nmacrolides like erythromycin, clarithromycin, telithromycin, and protease inhibitors) may increase the \nplasma concentrations of thiotepa and potentially decrease the concentrations of the active metabolite \nTEPA. Co-administration of inducers of cytochrome P450 (such as rifampicin, carbamazepine, \nphenobarbital) may increase the metabolism of thiotepa leading to increased plasma concentrations of \nthe active metabolite. Therefore, during the concomitant use of thiotepa and these medicinal products, \npatients should be carefully monitored clinically. \n \nThiotepa is a weak inhibitor for CYP2B6, and may thereby potentially increase plasma concentrations \nof substances metabolised via CYP2B6, such as ifosfamide, tamoxifen, bupropion, efavirenz and \ncyclophosphamide. CYP2B6 catalyzes the metabolic conversion of cyclophosphamide to its active \nform 4-hydroxycyclophosphamide (4-OHCP) and co-administration of thiotepa may therefore lead to \ndecreased concentrations of the active 4-OHCP. Therefore, a clinical monitoring should be exercised \nduring the concomitant use of thiotepa and these medicinal products. \n \nContraindications of concomitant use \nYellow fever vaccine: risk of fatal generalized vaccine-induced disease. \n \nMore generally, live virus and bacterial vaccines must not be administered to a patient receiving an \nimmunosuppressive chemotherapeutic agent and at least three months must elapse between \ndiscontinuation of therapy and vaccination. \n \nConcomitant use not recommended \nLive attenuated vaccines (except yellow fever): risk of systemic, possibly fatal disease. This risk is \nincreased in subjects who are already immunosuppressed by their underlying disease. \n \nAn inactivated virus vaccine should be used instead, whenever possible (poliomyelitis). \n \nPhenytoin: risk of exacerbation of convulsions resulting from the decrease of phenytoin digestive \nabsorption by cytotoxic medicinal product or risk of toxicity enhancement and loss of efficacy of the \ncytotoxic medicinal product due to increased hepatic metabolism by phenytoin. \n \nConcomitant use to take into consideration \nCiclosporine, tacrolimus: excessive immunosuppression with risk of lymphoproliferation. \n \nAlkylating chemotherapeutic agents, including thiotepa, inhibit plasma pseudocholinesterase by 35% \nto 70%. The action of succinyl-choline can be prolonged by 5 to 15 minutes. \n \nThiotepa must not be concurrently administered with cyclophosphamide when both medicinal \nproducts are present in the same conditioning treatment. TEPADINA must be delivered after the \ncompletion of any cyclophosphamide infusion. \n \nThe concomitant use of thiotepa and other myelosuppressive or myelotoxic agents (i.e. \ncyclophosphamide, melphalan, busulfan, fludarabine, treosulfan) may potentiate the risk of \nhaematologic adverse reactions due to overlapping toxicity profiles of these medicinal products. \n \n\n\n\n8 \n \n\nInteraction common to all cytotoxics \nDue to the increase of thrombotic risk in case of malignancy, the use of anticoagulative treatment is \nfrequent. The high intra-individual variability of the coagulation state during malignancy, and the \npotential interaction between oral anticoagulants and anticancer chemotherapy require, if it is decided \nto treat the patient with oral anticoagulants, to increase the frequency of the INR (International \nNormalised Ratio) monitoring. \n \n4.6 Fertility, pregnancy and lactation  \n \nWomen of childbearing potential \nWomen of childbearing potential have to use effective contraception during treatment and a pregnancy \ntest should be performed before treatment is started. \n \nPregnancy \nThere are no data on the use of thiotepa during pregnancy. In pre-clinical studies thiotepa, as most \nalkylating agents, has been shown to cause embryofoetal lethality and teratogenicity (see section 5.3). \nTherefore, thiotepa is contraindicated during pregnancy. \n \nBreast-feeding \nIt is unknown whether thiotepa is excreted in human milk. Due to its pharmacological properties and \nits potential toxicity for breast-fed newborns/infants, breast-feeding is contraindicated during \ntreatment with thiotepa. \n \nFertility \nAs most alkylating agents, thiotepa might impair male and female fertility. \nMale patients should seek for sperm cryopreservation before therapy is started and should not father a \nchild while treated and during the year after cessation of treatment (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTEPADINA may have major influence on the ability to drive and use machines. It is likely that certain \nadverse reactions of thiotepa like dizziness, headache and blurred vision could affect these functions.  \n \n  \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of thiotepa has been examined through a review of adverse events reported in published \ndata from clinical trials. In these studies, a total of 6,588 adult patients and 902 paediatric patients \nreceived thiotepa for conditioning treatment prior to haematopoietic progenitor cell transplantation.  \n \nSerious toxicities involving the haematologic, hepatic and respiratory systems were considered as \nexpected consequences of the conditioning regimen and transplant process. These include infection \nand Graft-versus host disease (GvHD) which, although not directly related, were the major causes of \nmorbidity and mortality, especially in allogeneic HPCT. \nThe most frequently adverse reactions reported in the different conditioning treatments including \nthiotepa are: infections, cytopenia, acute GvHD and chronic GvHD, gastrointestinal disorders, \nhaemorrhagic cystitis, mucosal inflammation. \n \nLeukoencephalopathy  \nCases of leukoencephalopathy have been observed following treatment with thiotepa in adult and \npaediatric patients with multiple previous chemotherapies, including methotrexate and radiotherapy. \nSome cases had a fatal outcome. \n\n \n\n\n\n9 \n \n\nTabulated list of adverse reactions \n \n Adults \n \nThe adverse reactions considered at least possibly related to conditioning treatment including thiotepa, \nreported in adult patients as more than an isolated case, are listed below by system organ class and by \nfrequency. Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. Frequencies are defined as: very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) very rare (<1/10,000), not known \n(cannot be estimated from the available data). \n \nSystem organ \nclass \n \n\nVery common  \n \n\nCommon \n \n\nUncommon \n \n\nNot known \n\nInfections and \ninfestations \n\nInfection \nsusceptibility \nincreased \nSepsis \n\n Toxic shock \nsyndrome \n\n \n\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(incl cysts and \npolyps) \n\n Treatment related \nsecond malignancy \n\n  \n\nBlood and \nlymphatic \nsystem \ndisorders \n \n\nLeukopenia \nThrombocytopenia \nFebrile \nneutropenia \nAnaemia \nPancytopenia \nGranulocytopenia \n\n   \n\nImmune system \ndisorders \n\nAcute graft versus \nhost disease \nChronic graft \nversus host \ndisease \n\nHypersensitivity \n \n\n  \n\nEndocrine \ndisorders \n\n Hypopituitarism   \n\nMetabolism and \nnutrition \ndisorders \n\nAnorexia \nDecreased appetite \nHyperglycaemia \n\n   \n\nPsychiatric \ndisorders \n\nConfusional state \nMental status \nchanges \n\nAnxiety \n \n\nDelirium \nNervousness \nHallucination \nAgitation \n\n \n\nNervous system \ndisorders  \n\nDizziness \nHeadache \nVision blurred  \nEncephalopathy \nConvulsion  \nParaesthesia \n\nIntracranial \naneurysm \nExtrapyramidal \ndisorder \nCognitive disorder \nCerebral \nhaemorrhage  \n\n Leukoencephalopathy \n\nEye disorders Conjunctivitis Cataract   \nEar and \nlabyrinth \ndisorders \n\nHearing impaired \nOtotoxicity \nTinnitus \n\n   \n\n\n\n10 \n \n\nCardiac \ndisorders \n\nArrhythmia Tachycardia \nCardiac failure \n\nCardiomyopathy \nMyocarditis \n\n \n\nVascular \ndisorders \n\nLymphoedema \nHypertension \n\nHaemorrhage \nEmbolism \n\n  \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders  \n\nIdiopathic \npneumonia \nsyndrome \nEpistaxis \n\nPulmonary oedema \nCough  \nPneumonitis \n\nHypoxia  \n\nGastrointestinal \ndisorders  \n\nNausea \nStomatitis  \nOesophagitis  \nVomiting  \nDiarrhoea  \nDyspepsia  \nAbdominal pain \nEnteritis \nColitis \n\nConstipation \nGastrointestinal \nperforation \nIleus \n \n\nGastrointestinal \nulcer \n\n \n\nHepatobiliary \ndisorders  \n\nVenoocclusive \nliver disease \nHepatomegaly  \nJaundice \n\n \n \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nRash  \nPruritus  \nAlopecia  \n\nErythema \n \n\nPigmentation \ndisorder \nErythrodermic \npsoriasis \n\nSevere toxic skin \nreactions including \ncases of Stevens-\nJohnson syndrome \nand toxic epidermal \nnecrolysis \n\nMusculoskeletal \nand connective \ntissue disorders  \n\nBack pain  \nMyalgia  \nArthralgia \n\n   \n\nRenal and \nurinary \ndisorders  \n\nCystitis \nhaemorrhagic \n\nDysuria \nOliguria \nRenal failure \nCystitis \nHaematuria \n\n \n \n\n \n\nReproductive \nsystem and \nbreast disorders \n\nAzoospermia \nAmenorrhoea \nVaginal \nhaemorrhage \n\nMenopausal \nsymptoms \nInfertility female \nInfertility male \n\n  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n \n\nPyrexia  \nAsthenia \nChills \nGeneralised \noedema \nInjection site \ninflammation \nInjection site pain \nMucosal \ninflammation \n\nMulti-organ failure \nPain \n \n\n  \n\n\n\n11 \n \n\nInvestigation \n \n\nWeight increased \nBlood bilirubin \nincreased \nTransaminases \nincreased \nBlood amylase \nincreased \n\nBlood creatinine \nincreased  \nBlood urea \nincreased \nGamma-\nglutamyltransferase \nincreased \nBlood alkaline \nphosphatase \nincreased \nAspartate \naminotransferase \nincreased \n\n  \n\n \nPaediatric population \n  \nThe adverse reactions considered at least possibly related to conditioning treatment including thiotepa, \nreported in paediatric patients as more than an isolated case, are listed below by system organ class \nand by frequency. Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. Frequencies are defined as: very common (≥1/10), common ((≥1/100 to \n<1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) very rare (<1/10,000), not \nknown (cannot be estimated from the available data). \n \nSystem organ class \n \n\nVery common  \n \n\nCommon \n \n\nNot known \n \n\nInfections and infestations Infection \nsusceptibility \nincreased \nSepsis \n\nThrombocytopenic \npurpura \n\n \n\nNeoplasms benign, malignant and \nunspecified (incl cysts and polyps) \n\n Treatment related \nsecond \nmalignancy \n\n \n\nBlood and lymphatic system \ndisorders \n \n\nThrombocytopenia \nFebrile \nneutropenia \nAnaemia \nPancytopenia \nGranulocytopenia \n\n  \n\nImmune system disorders Acute graft versus \nhost disease \nChronic graft \nversus host \ndisease \n\n  \n\nEndocrine disorders Hypopituitarism \nHypogonadism \nHypothyroidism \n\n  \n\nMetabolism and nutrition disorders Anorexia \nHyperglycaemia \n\n  \n\nPsychiatric disorders Mental status \nchanges \n\nMental disorder \ndue to a general \nmedical condition \n\n \n\n\n\n12 \n \n\nNervous system disorders  Headache \nEncephalopathy \nConvulsion  \nCerebral \nhaemorrhage \nMemory \nimpairment \nParesis \n\nAtaxia Leukoencephalopathy \n\nEar and labyrinth disorders Hearing impaired   \nCardiac disorders Cardiac arrest Cardiovascular \n\ninsufficiency \nCardiac failure \n\n \n\nVascular disorders Haemorrhage Hypertension  \nRespiratory, thoracic and \nmediastinal disorders  \n\nPneumonitis \n \n\nIdiopathic \npneumonia \nsyndrome \nPulmunary \nhaemorrage \nPulmonary \noedema \nEpistaxis  \nHypoxia \nRespiratory arrest \n\nPulmonary arterial \nhypertension \n\nGastrointestinal disorders  Nausea \nStomatitis  \nVomiting  \nDiarrhoea  \nAbdominal pain \n\nEnteritis \nIntestinal \nobstruction \n\n \n\nHepatobiliary disorders  Venoocclusive \nliver disease \n\nLiver failure  \n\nSkin and subcutaneous tissue \ndisorders  \n\nRash  \nErythema \nDesquamation \nPigmentation \ndisorder \n\n Severe toxic skin \nreactions including \ncases of Stevens-\nJohnson syndrome \nand toxic epidermal \nnecrolysis \n\nMusculoskeletal and connective \ntissue disorders \n\nGrowth \nretardation \n\n  \n\nRenal and urinary disorders  Bladder disorders Renal failure \nCystitis \nhaemorrhagic \n\n \n\nGeneral disorders and \nadministration site conditions \n \n\nPyrexia  \nMucosal \ninflammation Pain \nMulti-organ \nfailure \n\n  \n\n\n\n13 \n \n\nInvestigation \n \n\nBlood bilirubin \nincreased \nTransaminases \nincreased \nBlood creatinine \nincreased  \nAspartate \naminotransferase \nincreased \nAlanine \naminotransferase \nincreased \n\nBlood urea \nincreased \nBlood electrolytes \nabnormal \nProthrombin time \nratio increased \n\n \n\n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience with overdoses of thiotepa. The most important adverse reactions expected in \ncase of overdose is myeloablation and pancytopenia.  \nThere is no known antidote for thiotepa. \nThe haematological status needs to be closely monitored and vigorous supportive measures instituted \nas medically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, Alkylating Agents, ATC code: L01AC01 \n \nMechanism of action \nThiotepa is a polyfunctional cytotoxic agent related chemically and pharmacologically to the nitrogen \nmustard. The radiomimetic action of thiotepa is believed to occur through the release of ethylene \nimine radicals that, as in the case of irradiation therapy, disrupt the bonds of DNA, e.g. by alkylation \nof guanine at the N-7, breaking the linkage between the purine base and the sugar and liberating \nalkylated guanine. \n \nClinical safety and efficacy \nThe conditioning treatment must provide cytoreduction and ideally disease eradication. Thiotepa has \nmarrow ablation as its dose-limiting toxicity, allowing significant dose escalation with the infusion of \nautologous HPCT. In allogeneic HPCT, the conditioning treatment must be sufficiently \nimmunosuppressive and myeloablative to overcome host rejection of the graft. Due to its highly \nmyeloablative characteristics, thiotepa enhances recipient immunosuppression and myeloablation, thus \nstrengthening engraftment; this compensates for the loss of the GvHD-related GvL effects. As \nalkylating agent, thiotepa produces the most profound inhibition of tumour cell growth in vitro with \nthe smallest increase in medicinal product concentration. Due to its lack of extramedullary toxicity \ndespite dose escalation beyond myelotoxic doses, thiotepa has been used for decades in combination \nwith other chemotherapy medicinal products prior to autologous and allogeneic HPCT.  \nThe results of published clinical studies supporting the efficacy of thiotepa are summarised: \n \n\n\n\n14 \n \n\nAutologous HPCT \nHaematological diseases \nEngraftment:  Conditioning treatments including thiotepa have proved to be myeloablative. \nDisease Free Survival (DFS): An estimated 43% at five years has been reported, confirming that \nconditioning treatments containing thiotepa following autologous HPCT are effective therapeutic \nstrategies for treating patients with haematological diseases. \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being 60% or lower, which was considered by the physicians as the threshold to prove \nefficacy. In some of the conditioning treatments evaluated, relapse rates lower than 60% have also \nbeen reported at 5 years. \nOverall Survival (OS): OS ranged from 29% to 87% with a follow-up ranging from 22 up to 63 \nmonths. \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 2.5% to 29% have been reported. TRM values ranged from 0% to 21% at 1 year, confirming the \nsafety of the conditioning treatment including thiotepa for autologous HPCT in adult patients with \nhaematological diseases. \nSolid tumours \nEngraftment: Conditioning treatments including thiotepa have proved to be myeloablative. \nDisease Free Survival (DFS): Percentages reported with follow-up periods of more than 1 year \nconfirm that conditioning treatments containing thiotepa following autologous HPCT are effective \nchoices for treating patients with solid tumours. \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being lower than 60%, which was considered by the physicians as the threshold to prove \nefficacy. In some cases, relapse rates of 35% and of 45% have been reported at 5 years and 6 years \nrespectively. \nOverall Survival: OS ranged from 30% to 87% with a follow-up ranging from 11.7 up to 87 months. \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 2% have been reported. TRM values ranged from 0% to 7.4% confirming the safety of the \nconditioning treatment including thiotepa for autologous HPCT in adult patients with solid tumours. \n \nAllogeneic HPCT \nHaematological diseases \nEngraftment: Engraftment has been achieved (92%-100%) in all reported conditioning treatments and \nit was considered to occur at the expected time. Therefore it can be concluded that conditioning \ntreatments including thiotepa are myeloablative. \nGvHD (graft versus host disease): all conditioning treatments evaluated assured a low incidence of \nacute GvHD grade III-IV (from 4% to 24%). \nDisease Free Survival (DFS): Percentages reported with follow-up periods of more than 1 year and up \nto 5 years confirm that conditioning treatments containing thiotepa following allogeneic HPCT are \neffective choices for treating patients with haematological diseases.  \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being lower than 40% (which was considered by the physicians as the threshold to prove \nefficacy). In some cases, relapse rates lower than 40% have also been reported at 5 years and 10 years. \nOverall Survival: OS ranged from 31% to 81% with a follow-up ranging from 7.3 up to 120 months.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): low values have been \nreported, confirming the safety of the conditioning treatments including thiotepa for allogeneic HPCT \nin adult patients with haematological diseases. \n \nPaediatric population \n \nAutologous HPCT \nSolid tumours \nEngraftment: It has been achieved with all reported conditioning regimens including thiotepa.  \nDisease Free Survival (DFS): With a follow-up of 36 to 57 months, DFS ranged from 46% to 70% in \nthe reported studies. Considering that all patients were treated for high risk solid tumours, DFS results \nconfirm that conditioning treatments containing thiotepa following autologous HPCT are effective \ntherapeutic strategies for treating paediatric patients with solid tumours.  \n\n\n\n15 \n \n\nRelapse: In all the reported conditioning regimens containing thiotepa, relapse rates at 12 to 57 months \nranged from 33% to 57%. Considering that all patients suffer of recurrence or poor prognosis solid \ntumours, these rates support the efficacy of conditioning regimens based on thiotepa.  \nOverall Survival (OS): OS ranged from 17% to 84% with a follow-up ranging from 12.3 up to 99.6 \nmonths.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 26.7% have been reported. TRM values ranged from 0% to 18% confirming the safety of \nthe conditioning treatments including thiotepa for autologous HPCT in paediatric patients with solid \ntumours. \n \nAllogeneic HPCT \nHaematological diseases \nEngraftment:  It has been achieved with all evaluated conditioning regimens including thiotepa with a \nsuccess rate of 96% - 100%. The haematological recovery is in the expected time.  \nDisease Free Survival (DFS): Percentages of 40% - 75% with follow-up of more than 1 year have \nbeen reported. DFS results confirm that conditioning treatment containing thiotepa following \nallogeneic HPCT are effective therapeutic strategies for treating paediatric patients with \nhaematological diseases.  \nRelapse: In all the reported conditioning regimens containing thiotepa, the relapse rate was in the \nrange of 15% - 44%. These data support the efficacy of conditioning regimens based on thiotepa in all \nhaematological diseases. \nOverall Survival (OS): OS ranged from 50% to 100% with a follow-up ranging from 9.4 up to 121 \nmonths.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 2.5% have been reported. TRM values ranged from 0% to 30% confirming the safety of \nthe conditioning treatment including thiotepa for allogeneic HPCT in paediatric patients with \nhaematological diseases. \n \n5.2 Pharmacokinetic properties  \n \nAbsorption \nThiotepa is unreliably absorbed from the gastrointestinal tract: acid instability prevents thiotepa from \nbeing administered orally.  \n \nDistribution \nThiotepa is a highly lipophilic compound. After intravenous administration, plasma concentrations of \nthe active substance fit a two compartment model with a rapid distribution phase. The volume of \ndistribution of thiotepa is large and it has been reported as ranging from 40.8 l/m2 to 75 l/m2, \nindicating distribution to total body water. The apparent volume of distribution of thiotepa appears \nindependent of the administered dose. The fraction unbound to proteins in plasma is 70-90%; \ninsignificant binding of thiotepa to gamma globulin and minimal albumin binding (10-30%) has been \nreported. \nAfter intravenous administration, CSF medicinal product exposure is nearly equivalent to that \nachieved in plasma; the mean ratio of AUC in CSF to plasma for thiotepa is 0.93. CSF and plasma \nconcentrations of TEPA, the first reported active metabolite of thiotepa, exceed the concentrations of \nthe parent compound. \n \n\n\n\n16 \n \n\nBiotransformation \nThiotepa undergoes rapid and extensive hepatic metabolism and metabolites could be detected in \nurine within 1 hour after infusion. The metabolites are active alkylating agents but the role they play \nin the antitumor activity of thiotepa remains to be elucidated. Thiotepa undergoes oxidative \ndesulphuration via the cytochrome P450 CYP2B and CYP3A isoenzyme families to the major and \nactive metabolite TEPA (triethylenephosphoramide). The total excreted amount of thiotepa and its \nidentified metabolites accounts for 54-100% of the total alkylating activity, indicating the presence of \nother alkylating metabolites. During conversion of GSH conjugates to N-acetylcysteine conjugates, \nGSH, cysteinylglycine, and cysteine conjugates are formed. These metabolites are not found in urine, \nand, if formed, are probably excreted in bile or as intermediate metabolites rapidly converted into \nthiotepa-mercapturate. \n \nElimination \nThe total clearance of thiotepa ranged from 11.4 to 23.2 l/h/m2. The elimination half-life varied from \n1.5 to 4.1 hours. The identified metabolites TEPA, monochlorotepa and thiotepa-mercapturate are all \nexcreted in the urine. Urinary excretion of thiotepa and TEPA is nearly complete after 6 and 8 hours \nrespectively. The mean urinary recovery of thiotepa and its metabolites is 0.5% for the unchanged \nmedicinal product and monochlorotepa, and 11% for TEPA and thiotepa-mercapturate. \n \nLinearity/non-linearity  \nThere is no clear evidence of saturation of metabolic clearance mechanisms at high doses of thiotepa.  \n \nSpecial populations \n \nPaediatric population \nThe pharmacokinetics of high dose thiotepa in children between 2 and 12 years of age do not appear \nto vary from those reported in children receiving 75 mg/m2 or adults receiving similar doses. \n \nRenal impairment \nThe effects of renal impairment on thiotepa elimination have not been assessed. \n \nHepatic impairment \nThe effects of hepatic impairment on thiotepa metabolism and elimination have not been assessed. \n \n5.3 Preclinical safety data \n \nNo conventional acute and repeat dose toxicity studies were performed. \nThiotepa was shown to be genotoxic in vitro and in vivo, and carcinogenic in mice and rats. \nThiotepa was shown to impair fertility and interfere with spermatogenesis in male mice, and to impair \novarian function in female mice. It was teratogenic in mice and in rats, and foeto-lethal in rabbits. \nThese effects were seen at doses lower than those used in humans. \n \n   \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nNone. \n6.2 Incompatibilities \n \nTEPADINA is unstable in acid medium. \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n\n\n\n17 \n \n\n6.3 Shelf life \n \nUnopened vial \n18 months. \n \nAfter reconstitution \nChemical and physical in-use stability after reconstitution has been demonstrated for 8 hours when \nstored at 2°C-8°C. \n \nAfter dilution \nChemical and physical in-use stability after dilution has been demonstrated for 24 hours when stored \nat 2°C-8°C and for 4 hours when stored at 25°C. \n \nFrom a microbiological point of view, the product should be used immediately after dilution. If not \nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than the above mentioned conditions when dilution has taken place \nin controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nUnopened vial \nStore and transport refrigerated (2°C – 8°C). \nDo not freeze.  \n \nAfter reconstitution and dilution \nFor storage conditions of the reconstituted and diluted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I clear glass vial with a rubber stopper (bromobutyl or chlorobutyl), containing 15 mg thiotepa.  \nPack size of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nPreparation of TEPADINA \nProcedures for proper handling and disposal of anticancer medicinal products must be considered. All \ntransfer procedures require strict adherence to aseptic techniques, preferably employing a vertical \nlaminar flow safety hood. \nAs with other cytotoxic compounds, caution needs to be exercised in handling and preparation of \nTEPADINA solutions to avoid accidental contact with skin or mucous membranes. Topical reactions \nassociated with accidental exposure to thiotepa may occur. In fact, the use of gloves is recommended \nin preparing the solution for infusion. If thiotepa solution accidentally contacts the skin, the skin must \nbe immediately and thoroughly washed with soap and water. If thiotepa accidentally contacts mucous \nmembranes, they must be flushed thoroughly with water. \n \nReconstitution \nTEPADINA must be reconstituted with 1.5 ml of sterile water for injection. \nUsing a syringe fitted with a needle, aseptically withdraw 1.5 ml of sterile water for injection. \nInject the content of the syringe into the vial through the rubber stopper. \nRemove the syringe and the needle and mix manually by repeated inversions. \nOnly colourless solutions, without any particulate matter, must be used. Reconstituted solutions may \noccasionally show opalescence; such solutions can still be administered. \n \n\n\n\n18 \n \n\nFurther dilution in the infusion bag \nThe reconstituted solution is hypotonic and must be further diluted prior to administration with 500 ml \nsodium chloride 9 mg/ml (0.9%) solution for injection (1000 ml if the dose is higher than 500 mg) or \nwith an appropriate volume of sodium chloride 9 mg/ml (0.9%) in order to obtain a final TEPADINA \nconcentration between 0.5 and 1 mg/ml. \n \nAdministration  \nTEPADINA infusion solution should be inspected visually for particulate matter prior to \nadministration. Solutions containing a precipitate should be discarded.  \nPrior to and following each infusion, the indwelling catheter line should be flushed with \napproximately 5 ml sodium chloride 9 mg/ml (0.9%) solution for injection. \nThe infusion solution must be administered to patients using an infusion set equipped with a 0.2 µm \nin-line filter. Filtering does not alter solution potency. \n \nDisposal \nTEPADINA is for single use only.  \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nTel: +39-02 40700445 \nadienne@adienne.com  \n \n \n8. MARKETING AUTHORISATION  NUMBER \n \nEU/1/10/622/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 March 2010 \nDate of latest renewal: 15 March 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n19 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTEPADINA 100 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nOne vial of powder contains 100 mg thiotepa.  \nAfter reconstitution with 10 ml of water for injections, each ml of solution contains 10 mg thiotepa \n(10 mg/ml). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \nWhite crystalline powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTEPADINA is indicated, in combination with other chemotherapy medicinal products:  \n• with or without total body irradiation (TBI), as conditioning treatment prior to allogeneic or \nautologous haematopoietic progenitor cell transplantation (HPCT) in haematological diseases in adult \nand paediatric patients; \n• when high dose chemotherapy with HPCT support is appropriate for the treatment of solid \ntumours in adult and paediatric patients. \n \n4.2 Posology and method of administration \n \nTEPADINA administration must be supervised by a physician experienced in conditioning treatment \nprior to haematopoietic progenitor cell transplantation. \n \nPosology \n \nTEPADINA is administered at different doses, in combination with other chemotherapeutic medicinal \nproducts, in patients with haematological diseases or solid tumours prior to HPCT.  \n \nTEPADINA posology is reported, in adult and paediatric patients, according to the type of HPCT \n(autologous or allogeneic) and disease. \n \nAdults \n \nAUTOLOGOUS HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (3.38 mg/kg/day) to  \n300 mg/m2/day (8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive \ndays before autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during \nthe time of the entire conditioning treatment.  \n\n\n\n20 \n \n\nLYMPHOMA \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 300 mg/m2/day  \n(8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during the time \nof the entire conditioning treatment.  \nCENTRAL NERVOUS SYSTEM (CNS) LYMPHOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before autologous HPCT, without exceeding the total maximum cumulative dose of \n370 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 120 mg/m2/day (3.24 mg/kg/day) to  \n250 mg/m2/day (6.76 mg/kg/day) divided in one or two daily infusions, administered from 2 up to 5 \nconsecutive days before autologous HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 \nmg/kg), during the time of the entire conditioning treatment.  \nBREAST CANCER \nThe recommended dose ranges from 120 mg/m2/day (3.24 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered from 3 up to 5 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 mg/kg), during the time \nof the entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) divided in one or two daily infusions, administered from 3 up to 4 consecutive days \nbefore autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during \nthe time of the entire conditioning treatment.  \nOVARIAN CANCER \nThe recommended dose is 250 mg/m2/day (6.76 mg/kg/day) as a single daily infusion, administered in \n2 consecutive days before autologous HPCT, without exceeding the total maximum cumulative dose \nof 500 mg/m2 (13.51 mg/kg), during the time of the entire conditioning treatment.  \nGERM CELL TUMOURS \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 185 mg/m2/day (5 mg/kg/day) to  \n481 mg/m2/day (13 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \n\n\n\n21 \n \n\nLYMPHOMA \nThe recommended dose in lymphoma is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion before allogeneic \nHPCT, without exceeding the total maximum cumulative dose of 185 mg/m2 (5 mg/kg), during the \ntime of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose ranges from 185 mg/m2/day (5 mg/kg/day) to 481 mg/m2/day (13 mg/kg/day) \ndivided in one or two daily infusions, administered from 1 up to 2 consecutive days before allogeneic \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), during the time of the entire \nconditioning treatment.  \nTHALASSEMIA \nThe recommended dose is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment. \n \nPaediatric population \n \nAUTOLOGOUS HPCT \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 150 mg/m2/day (6 mg/kg/day) to 350 mg/m2/day \n(14 mg/kg/day) as a single daily infusion, administered from 2 up to 3 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of \nthe entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 250 mg/m2/day (10 mg/kg/day) to 350 mg/m2/day (14 \nmg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous HPCT \ndepending on the combination with other chemotherapeutic medicinal products, without exceeding the \ntotal maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of the entire conditioning \ntreatment. \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (5 mg/kg/day) to \n250 mg/m2/day (10 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 375 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nTHALASSEMIA \nThe recommended dose ranges from 200 mg/m2/day (8 mg/kg/day) to 250 mg/m2/day (10 mg/kg/day) \ndivided in two daily infusions, administered before allogeneic HPCT without exceeding the total \nmaximum cumulative dose of 250 mg/m2 (10 mg/kg), during the time of the entire conditioning \ntreatment.  \n\n\n\n22 \n \n\nREFRACTORY CYTOPENIA \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 3 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of \n375 mg/m2 (15 mg/kg), during the time of the entire conditioning treatment.  \nGENETIC DISEASES \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of  \n250 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nSICKLE CELL ANAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \n \nSpecial populations \n \nRenal impairment \nStudies in renally impaired patients have not been conducted. As thiotepa and its metabolites are \npoorly excreted in the urine, dose modification is not recommended in patients with mild or moderate \nrenal insufficiency. However, caution is recommended (see sections 4.4 and 5.2).   \n \nHepatic impairment \nThiotepa has not been studied in patients with hepatic impairment. Since thiotepa is mainly \nmetabolized through the liver, caution needs to be exercised when thiotepa is used in patients with pre-\nexisting impairment of liver function, especially in those with severe hepatic impairment. Dose \nmodification is not recommended for transient alterations of hepatic parameters (see section 4.4). \n \nElderly \nThe administration of thiotepa has not been specifically investigated in elderly patients. However, in \nclinical studies, a proportion of patients over the age of 65 received the same cumulative dose as the \nother patients. No dose adjustment was deemed necessary. \n \nMethod of administration \nTEPADINA must be administered by a qualified healthcare professional as a 2-4 hours intravenous \ninfusion via a central venous catheter. \nEach TEPADINA vial must be reconstituted with 10 ml of sterile water for injection. The total volume \nof reconstituted vials to be administered should be further diluted in 500 ml of sodium chloride 9 \nmg/ml (0.9%) solution for injection prior to administration (1000 ml if the dose is higher than 500 \nmg). In children, if the dose is lower than 250 mg, an appropriate volume of sodium chloride 9 mg/ml \n(0.9%) solution for injection may be used in order to obtain a final TEPADINA concentration between \n0.5 and 1 mg/ml. For instructions on reconstitution and further dilution prior to administration, see \nsection 6.6. \n \nPrecautions to be taken before handling or administering the medicinal product \nTopical reactions associated with accidental exposure to thiotepa may occur. Therefore, the use of \ngloves is recommended in preparing the solution for infusion. If thiotepa solution accidentally contacts \nthe skin, the skin must be immediately thoroughly washed with soap and water. If thiotepa \naccidentally contacts mucous membranes, they must be flushed thoroughly with water (see section \n6.6). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance. \nPregnancy and lactation (see section 4.6). \nConcomitant use with yellow fever vaccine and with live virus and bacterial vaccines (see section 4.5). \n \n\n\n\n23 \n \n\n4.4 Special warnings and precautions for use \n \nThe consequence of treatment with thiotepa at the recommended dose and schedule is profound \nmyelosuppression, occurring in all patients. Severe granulocytopenia, thrombocytopenia, anaemia or \nany combination thereof may develop. Frequent complete blood counts, including differential white \nblood cell counts, and platelet counts need to be performed during the treatment and until recovery is \nachieved. Platelet and red blood cell support, as well as the use of growth factors such as Granulocyte-\ncolony stimulating factor (G-CSF), should be employed as medically indicated. Daily white blood cell \ncounts and platelet counts are recommended during therapy with thiotepa and after transplant for at \nleast 30 days. \n \nProphylactic or empiric use of anti-infectives (bacterial, fungal, viral) should be considered for the \nprevention and management of infections during the neutropenic period. \n \nThiotepa has not been studied in patients with hepatic impairment. Since thiotepa is mainly \nmetabolized through the liver, caution needs to be observed when thiotepa is used in patients with pre-\nexisting impairment of liver function, especially in those with severe hepatic impairment. When \ntreating such patients it is recommended that serum transaminase, alkaline phosphatase and bilirubin \nare monitored regularly following transplant, for early detection of hepatotoxicity. \n \nPatients who have received prior radiation therapy, greater than or equal to three cycles of \nchemotherapy, or prior progenitor cell transplant may be at an increased risk of hepatic veno-occlusive \ndisease (see section 4.8). \n \nCaution must be used in patients with history of cardiac diseases, and cardiac function must be \nmonitored regularly in patients receiving thiotepa.  \n \nCaution must be used in patients with history of renal diseases and periodic monitoring of renal \nfunction should be considered during therapy with thiotepa.  \n \nThiotepa might induce pulmonary toxicity that may be additive to the effects produced by other \ncytotoxic agents (busulfan, fludarabine and cyclophosphamide) (see section 4.8). \n \nPrevious brain irradiation or craniospinal irradiation may contribute to severe toxic reactions (e.g. \nencephalopathy). \n \nThe increased risk of a secondary malignancy with thiotepa, a known carcinogen in humans, must be \nexplained to the patient. \n \nConcomitant use with live attenuated vaccines (except yellow fever vaccines), phenytoin and \nfosphenytoin is not recommended (see section 4.5). \n \nThiotepa must not be concurrently administered with cyclophosphamide when both medicinal \nproducts are present in the same conditioning treatment. TEPADINA must be delivered after the \ncompletion of any cyclophosphamide infusion (see section 4.5). \n \nDuring the concomitant use of thiotepa and inhibitors of CYP2B6 or CYP3A4, patients should be \ncarefully monitored clinically (see section 4.5). \n \nAs most alkylating agents, thiotepa might impair male or female fertility. Male patients should seek \nfor sperm cryopreservation before therapy is started and should not father a child while treated and \nduring the year after cessation of treatment (see section 4.6). \n \n\n\n\n24 \n \n\n4.5 Interactions with other medicinal products and other forms of interaction \n \nSpecific interactions with thiotepa  \nLive virus and bacterial vaccines must not be administered to a patient receiving an \nimmunosuppressive chemotherapeutic agent and at least three months must elapse between \ndiscontinuation of therapy and vaccination.  \n \nThiotepa appears to be metabolised via CYP2B6 and CYP3A4. Co-administration with inhibitors of \nCYP2B6 (for example clopidogrel and ticlopidine) or CYP3A4 (for example azole antifungals, \nmacrolides like erythromycin, clarithromycin, telithromycin, and protease inhibitors) may increase the \nplasma concentrations of thiotepa and potentially decrease the concentrations of the active metabolite \nTEPA. Co-administration of inducers of cytochrome P450 (such as rifampicin, carbamazepine, \nphenobarbital) may increase the metabolism of thiotepa leading to increased plasma concentrations of \nthe active metabolite. Therefore, during the concomitant use of thiotepa and these medicinal products, \npatients should be carefully monitored clinically. \n \nThiotepa is a weak inhibitor for CYP2B6, and may thereby potentially increase plasma concentrations \nof substances metabolised via CYP2B6, such as ifosfamide, tamoxifen, bupropion, efavirenz and \ncyclophosphamide. CYP2B6 catalyzes the metabolic conversion of cyclophosphamide to its active \nform 4-hydroxycyclophosphamide (4-OHCP) and co-administration of thiotepa may therefore lead to \ndecreased concentrations of the active 4-OHCP. Therefore, a clinical monitoring should be exercised \nduring the concomitant use of thiotepa and these medicinal products. \n \nContraindications of concomitant use \nYellow fever vaccine: risk of fatal generalized vaccine-induced disease. \n \nMore generally, live virus and bacterial vaccines must not be administered to a patient receiving an \nimmunosuppressive chemotherapeutic agent and at least three months must elapse between \ndiscontinuation of therapy and vaccination. \n \nConcomitant use not recommended \nLive attenuated vaccines (except yellow fever): risk of systemic, possibly fatal disease. This risk is \nincreased in subjects who are already immunosuppressed by their underlying disease. \n \nAn inactivated virus vaccine should be used instead, whenever possible (poliomyelitis). \n \nPhenytoin: risk of exacerbation of convulsions resulting from the decrease of phenytoin digestive \nabsorption by cytotoxic medicinal product or risk of toxicity enhancement and loss of efficacy of the \ncytotoxic medicinal product due to increased hepatic metabolism by phenytoin. \n \nConcomitant use to take into consideration \nCiclosporine, tacrolimus: excessive immunosuppression with risk of lymphoproliferation. \n \nAlkylating chemotherapeutic agents, including thiotepa, inhibit plasma pseudocholinesterase by 35% \nto 70%. The action of succinyl-choline can be prolonged by 5 to 15 minutes. \n \nThiotepa must not be concurrently administered with cyclophosphamide when both medicinal \nproducts are present in the same conditioning treatment. TEPADINA must be delivered after the \ncompletion of any cyclophosphamide infusion. \n \nThe concomitant use of thiotepa and other myelosuppressive or myelotoxic agents (i.e. \ncyclophosphamide, melphalan, busulfan, fludarabine, treosulfan) may potentiate the risk of \nhaematologic adverse reactions due to overlapping toxicity profiles of these medicinal products. \n \n\n\n\n25 \n \n\nInteraction common to all cytotoxics \nDue to the increase of thrombotic risk in case of malignancy, the use of anticoagulative treatment is \nfrequent. The high intra-individual variability of the coagulation state during malignancy, and the \npotential interaction between oral anticoagulants and anticancer chemotherapy require, if it is decided \nto treat the patient with oral anticoagulants, to increase the frequency of the INR (International \nNormalised Ratio) monitoring. \n \n4.6 Fertility, pregnancy and lactation  \n \nWomen of childbearing potential  \nWomen of childbearing potential have to use effective contraception during treatment and a pregnancy \ntest should be performed before treatment is started. \n \nPregnancy \nThere are no data on the use of thiotepa during pregnancy. In pre-clinical studies thiotepa, as most \nalkylating agents, has been shown to cause embryofoetal lethality and teratogenicity (see section 5.3). \nTherefore, thiotepa is contraindicated during pregnancy. \n \nBreast-feeding \nIt is unknown whether thiotepa is excreted in human milk. Due to its pharmacological properties and \nits potential toxicity for breast-fed newborns/ infants, breast-feeding is contraindicated during \ntreatment with thiotepa. \n \nFertility \nAs most alkylating agents, thiotepa might impair male and female fertility. \nMale patients should seek for sperm cryopreservation before therapy is started and should not father a \nchild while treated and during the year after cessation of treatment (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTEPADINA may have major influence on the ability to drive and use machines. It is likely that certain \nadverse reactions of thiotepa like dizziness, headache and blurred vision could affect these functions.   \n \n  \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nThe safety of thiotepa has been examined through a review of adverse events reported in published \ndata from clinical trials. In these studies, a total of 6,588 adult patients and 902 paediatric patients \nreceived thiotepa for conditioning treatment prior to haematopoietic progenitor cell transplantation.  \n \nSerious toxicities involving the haematologic, hepatic and respiratory systems were considered as \nexpected consequences of the conditioning regimen and transplant process. These include infection \nand Graft-versus host disease (GvHD) which, although not directly related, were the major causes of \nmorbidity and mortality, especially in allogeneic HPCT. \nThe most frequently adverse reactions reported in the different conditioning treatments including \nthiotepa are: infections, cytopenia, acute GvHD and chronic GvHD, gastrointestinal disorders, \nhaemorrhagic cystitis, mucosal inflammation. \n \nLeukoencephalopathy  \nCases of leukoencephalopathy have been observed following treatment with thiotepa in adult and \npaediatric patients with multiple previous chemotherapies, including methotrexate and radiotherapy. \nSome cases had a fatal outcome. \n\n \n\n\n\n26 \n \n\nTabulated list of adverse reactions \n \nAdults \n \nThe adverse reactions considered at least possibly related to conditioning treatment including thiotepa, \nreported in adult patients as more than an isolated case, are listed below by system organ class and by \nfrequency. Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. Frequencies are defined as: very common (≥1/10), common ((≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) very rare (<1/10,000), not known \n(cannot be estimated from the available data). \n \nSystem organ \nclass \n \n\nVery common  \n \n\nCommon \n \n\nUncommon \n \n\nNot known \n\nInfections and \ninfestations \n\nInfection \nsusceptibility \nincreased \nSepsis \n\n Toxic shock \nsyndrome \n\n \n\nNeoplasms \nbenign, \nmalignant and \nunspecified \n(incl cysts and \npolyps) \n\n Treatment related \nsecond malignancy \n\n  \n\nBlood and \nlymphatic \nsystem \ndisorders \n \n\nLeukopenia \nThrombocytopenia \nFebrile \nneutropenia \nAnaemia \nPancytopenia \nGranulocytopenia \n\n   \n\nImmune system \ndisorders \n\nAcute graft versus \nhost disease \nChronic graft \nversus host \ndisease \n\nHypersensitivity \n \n\n  \n\nEndocrine \ndisorders \n\n Hypopituitarism   \n\nMetabolism and \nnutrition \ndisorders \n\nAnorexia \nDecreased appetite \nHyperglycaemia \n\n   \n\nPsychiatric \ndisorders \n\nConfusional state \nMental status \nchanges \n\nAnxiety \n \n\nDelirium \nNervousness \nHallucination \nAgitation \n\n \n\nNervous system \ndisorders  \n\nDizziness \nHeadache \nVision blurred  \nEncephalopathy \nConvulsion  \nParaesthesia \n\nIntracranial \naneurysm \nExtrapyramidal \ndisorder \nCognitive disorder \nCerebral \nhaemorrhage  \n\n Leukoencephalopathy \n\nEye disorders Conjunctivitis Cataract   \nEar and \nlabyrinth \ndisorders \n\nHearing impaired \nOtotoxicity \nTinnitus \n\n   \n\n\n\n27 \n \n\nCardiac \ndisorders \n\nArrhythmia Tachycardia \nCardiac failure \n\nCardiomyopathy \nMyocarditis \n\n \n\nVascular \ndisorders \n\nLymphoedema \nHypertension \n\nHaemorrhage \nEmbolism \n\n  \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders  \n\nIdiopathic \npneumonia \nsyndrome \nEpistaxis \n\nPulmonary oedema \nCough  \nPneumonitis \n\nHypoxia  \n\nGastrointestinal \ndisorders  \n\nNausea \nStomatitis  \nOesophagitis  \nVomiting  \nDiarrhoea  \nDyspepsia  \nAbdominal pain \nEnteritis \nColitis \n\nConstipation \nGastrointestinal \nperforation \nIleus \n \n\nGastrointestinal \nulcer \n\n \n\nHepatobiliary \ndisorders  \n\nVenoocclusive \nliver disease \nHepatomegaly  \nJaundice \n\n \n \n\n  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nRash  \nPruritus  \nAlopecia  \n\nErythema \n \n\nPigmentation \ndisorder \nErythrodermic \npsoriasis \n\nSevere toxic skin \nreactions including \ncases of Stevens-\nJohnson syndrome \nand toxic epidermal \nnecrolysis \n\nMusculoskeletal \nand connective \ntissue disorders  \n\nBack pain  \nMyalgia  \nArthralgia \n\n   \n\nRenal and \nurinary \ndisorders  \n\nCystitis \nhaemorrhagic \n\nDysuria \nOliguria \nRenal failure \nCystitis \nHaematuria \n\n \n \n\n \n\nReproductive \nsystem and \nbreast disorders \n\nAzoospermia \nAmenorrhoea \nVaginal \nhaemorrhage \n\nMenopausal \nsymptoms \nInfertility female \nInfertility male \n\n  \n\nGeneral \ndisorders and \nadministration \nsite conditions \n \n\nPyrexia  \nAsthenia \nChills \nGeneralised \noedema \nInjection site \ninflammation \nInjection site pain \nMucosal \ninflammation \n\nMulti-organ failure \nPain \n \n\n  \n\n\n\n28 \n \n\nInvestigation \n \n\nWeight increased \nBlood bilirubin \nincreased \nTransaminases \nincreased \nBlood amylase \nincreased \n\nBlood creatinine \nincreased  \nBlood urea \nincreased \nGamma-\nglutamyltransferase \nincreased \nBlood alkaline \nphosphatase \nincreased \nAspartate \naminotransferase \nincreased \n\n  \n\n \nPaediatric population \n \nThe adverse reactions considered at least possibly related to conditioning treatment including thiotepa, \nreported in paediatric patients as more than an isolated case, are listed below by system organ class \nand by frequency. Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. Frequencies are defined as: very common (≥1/10), common ((≥1/100 to \n<1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) very rare (<1/10,000), not \nknown (cannot be estimated from the available data). \n \nSystem organ class \n \n\nVery common  \n \n\nCommon \n \n\nNot known \n \n\nInfections and infestations Infection \nsusceptibility \nincreased \nSepsis \n\nThrombocytopenic \npurpura \n\n \n\nNeoplasms benign, malignant and \nunspecified (incl cysts and polyps) \n\n Treatment related \nsecond \nmalignancy \n\n \n\nBlood and lymphatic system \ndisorders \n \n\nThrombocytopenia \nFebrile \nneutropenia \nAnaemia \nPancytopenia \nGranulocytopenia \n\n  \n\nImmune system disorders Acute graft versus \nhost disease \nChronic graft \nversus host \ndisease \n\n  \n\nEndocrine disorders Hypopituitarism \nHypogonadism \nHypothyroidism \n\n  \n\nMetabolism and nutrition disorders Anorexia \nHyperglycaemia \n\n  \n\nPsychiatric disorders Mental status \nchanges \n\nMental disorder \ndue to a general \nmedical condition \n\n \n\n\n\n29 \n \n\nNervous system disorders  Headache \nEncephalopathy \nConvulsion  \nCerebral \nhaemorrhage \nMemory \nimpairment \nParesis \n\nAtaxia Leukoencephalopathy \n\nEar and labyrinth disorders Hearing impaired   \nCardiac disorders Cardiac arrest Cardiovascular \n\ninsufficiency \nCardiac failure \n\n \n\nVascular disorders Haemorrhage Hypertension  \nRespiratory, thoracic and \nmediastinal disorders  \n\nPneumonitis \n \n\nIdiopathic \npneumonia \nsyndrome \nPulmunary \nhaemorrage \nPulmonary \noedema \nEpistaxis  \nHypoxia \nRespiratory arrest \n\nPulmonary arterial \nhypertension \n\nGastrointestinal disorders  Nausea \nStomatitis  \nVomiting  \nDiarrhoea  \nAbdominal pain \n\nEnteritis \nIntestinal \nobstruction \n\n \n\nHepatobiliary disorders  Venoocclusive \nliver disease \n\nLiver failure  \n\nSkin and subcutaneous tissue \ndisorders  \n\nRash  \nErythema \nDesquamation \nPigmentation \ndisorder \n\n Severe toxic skin \nreactions including \ncases of Stevens-\nJohnson syndrome \nand toxic epidermal \nnecrolysis \n\nMusculoskeletal and connective \ntissue disorders \n\nGrowth \nretardation \n\n  \n\nRenal and urinary disorders  Bladder disorders Renal failure \nCystitis \nhaemorrhagic \n\n \n\nGeneral disorders and \nadministration site conditions \n \n\nPyrexia  \nMucosal \ninflammation Pain \nMulti-organ \nfailure \n\n  \n\n\n\n30 \n \n\nInvestigation \n \n\nBlood bilirubin \nincreased \nTransaminases \nincreased \nBlood creatinine \nincreased  \nAspartate \naminotransferase \nincreased \nAlanine \naminotransferase \nincreased \n\nBlood urea \nincreased \nBlood electrolytes \nabnormal \nProthrombin time \nratio increased \n\n \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience with overdoses of thiotepa. The most important adverse reactions expected in \ncase of overdose is myeloablation and pancytopenia.  \nThere is no known antidote for thiotepa. \n \nThe haematological status needs to be closely monitored and vigorous supportive measures instituted \nas medically indicated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, Alkylating Agents, ATC code: L01AC01 \n \nMechanism of action \nThiotepa is a polyfunctional cytotoxic agent related chemically and pharmacologically to the nitrogen \nmustard. The radiomimetic action of thiotepa is believed to occur through the release of ethylene \nimine radicals that, as in the case of irradiation therapy, disrupt the bonds of DNA, e.g. by alkylation \nof guanine at the N-7, breaking the linkage between the purine base and the sugar and liberating \nalkylated guanine. \n \nClinical safety and efficacy \nThe conditioning treatment must provide cytoreduction and ideally disease eradication. Thiotepa has \nmarrow ablation as its dose-limiting toxicity, allowing significant dose escalation with the infusion of \nautologous HPCT. In allogeneic HPCT, the conditioning treatment must be sufficiently \nimmunosuppressive and myeloablative to overcome host rejection of the graft. Due to its highly \nmyeloablative characteristics, thiotepa enhances recipient immunosuppression and myeloablation, thus \nstrengthening engraftment; this compensates for the loss of the GvHD-related GvL effects. As \nalkylating agent, thiotepa produces the most profound inhibition of tumour cell growth in vitro with \nthe smallest increase in medicinal product concentration. Due to its lack of extramedullary toxicity \ndespite dose escalation beyond myelotoxic doses, thiotepa has been used for decades in combination \nwith other chemotherapy medicinal products prior to autologous and allogeneic HPCT.  \nThe results of published clinical studies supporting the efficacy of thiotepa are summarised: \n \n\n\n\n31 \n \n\nAutologous HPCT \nHaematological diseases \nEngraftment:  Conditioning treatments including thiotepa have proved to be myeloablative. \nDisease Free Survival (DFS): An estimated 43% at five years has been reported, confirming that \nconditioning treatments containing thiotepa following autologous HPCT are effective therapeutic \nstrategies for treating patients with haematological diseases. \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being 60% or lower, which was considered by the physicians as the threshold to prove \nefficacy. In some of the conditioning treatments evaluated, relapse rates lower than 60% have also \nbeen reported at 5 years. \nOverall Survival (OS): OS ranged from 29% to 87% with a follow-up ranging from 22 up to 63 \nmonths. \nRegimen Related Mortality (RRM) and Transplant Related Mortality TRM : RRM values ranging from \n2.5% to 29% have been reported. TRM values ranged from 0% to 21% at 1 year, confirming the safety \nof the conditioning treatment including thiotepa for autologous HPCT in adult patients with \nhaematological diseases. \nSolid tumours \nEngraftment:  Conditioning treatments including thiotepa have proved to be myeloablative. \nDisease Free Survival (DFS): Percentages reported with follow-up periods of more than 1 year \nconfirm that conditioning treatments containing thiotepa following autologous HPCT are effective \nchoices for treating patients with solid tumours. \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being lower than 60%, which was considered by the physicians as the threshold to prove \nefficacy. In some cases, relapse rates of 35% and of 45% have been reported at 5 years and 6 years \nrespectively. \nOverall Survival: OS ranged from 30% to 87% with a follow-up ranging from 11.7 up to 87 months. \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 2% have been reported. TRM values ranged from 0% to 7.4% confirming the safety of the \nconditioning treatment including thiotepa for autologous HPCT in adult patients with solid tumours. \n \nAllogeneic HPCT \nHaematological diseases \nEngraftment: Engraftment has been achieved (92%-100%) in all reported conditioning treatments and \nit was considered to occur at the expected time. Therefore it can be concluded that conditioning \ntreatments including thiotepa are myeloablative. \nGvHD (graft versus host disease): all conditioning treatments evaluated assured a low incidence of \nacute GvHD grade III-IV (from 4% to 24%). \nDisease Free Survival (DFS): Percentages reported with follow-up periods of more than 1 year and up \nto 5 years confirm that conditioning treatments containing thiotepa following allogeneic HPCT are \neffective choices for treating patients with haematological diseases.  \nRelapse: In all conditioning treatments containing thiotepa, relapse rates at more than 1 year have been \nreported as being lower than 40% (which was considered by the physicians as the threshold to prove \nefficacy). In some cases, relapse rates lower than 40% have also been reported at 5 years and 10 years. \nOverall Survival: OS ranged from 31% to 81% with a follow-up ranging from 7.3 up to 120 months.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): low values have been \nreported, confirming the safety of the conditioning treatments including thiotepa for allogeneic HPCT \nin adult patients with haematological diseases. \n \nPaediatric population \n \nAutologous HPCT \nSolid tumours \nEngraftment:  It has been achieved with all reported conditioning regimens including thiotepa.  \nDisease Free Survival (DFS): With a follow-up of 36 to 57 months, DFS ranged from 46% to 70% in \nthe reported studies. Considering that all patients were treated for high risk solid tumours, DFS results \nconfirm that conditioning treatments containing thiotepa following autologous HPCT are effective \ntherapeutic strategies for treating paediatric patients with solid tumours.  \n\n\n\n32 \n \n\nRelapse: In all the reported conditioning regimens containing thiotepa, relapse rates at 12 to 57 months \nranged from 33% to 57%. Considering that all patients suffer of recurrence or poor prognosis solid \ntumours, these rates support the efficacy of conditioning regimens based on thiotepa.  \nOverall Survival (OS): OS ranged from 17% to 84% with a follow-up ranging from 12.3 up to 99.6 \nmonths.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 26.7% have been reported. TRM values ranged from 0% to 18% confirming the safety of \nthe conditioning treatments including thiotepa for autologous HPCT in paediatric patients with solid \ntumours. \n \nAllogeneic HPCT \nHaematological diseases \nEngraftment:  It has been achieved with all evaluated conditioning regimens including thiotepa with a \nsuccess rate of 96% - 100%. The haematological recovery is in the expected time.  \nDisease Free Survival (DFS): Percentages of 40% - 75% with follow-up of more than 1 year have \nbeen reported. DFS results confirm that conditioning treatment containing thiotepa following \nallogeneic HPCT are effective therapeutic strategies for treating paediatric patients with \nhaematological diseases.  \nRelapse: In all the reported conditioning regimens containing thiotepa, the relapse rate was in the \nrange of 15% - 44%. These data support the efficacy of conditioning regimens based on thiotepa in all \nhaematological diseases. \nOverall Survival (OS): OS ranged from 50% to 100% with a follow-up ranging from 9.4 up to 121 \nmonths.  \nRegimen Related Mortality (RRM) and Transplant Related Mortality (TRM): RRM values ranging \nfrom 0% to 2.5% have been reported. TRM values ranged from 0% to 30% confirming the safety of \nthe conditioning treatment including thiotepa for allogeneic HPCT in paediatric patients with \nhaematological diseases. \n \n5.2 Pharmacokinetic properties  \n \nAbsorption \nThiotepa is unreliably absorbed from the gastrointestinal tract: acid instability prevents thiotepa from \nbeing administered orally.  \n \nDistribution \nThiotepa is a highly lipophilic compound. After intravenous administration, plasma concentrations of \nthe active substance fit a two compartment model with a rapid distribution phase. The volume of \ndistribution of thiotepa is large and it has been reported as ranging from 40.8 l/m2 to 75 l/m2, \nindicating distribution to total body water. The apparent volume of distribution of thiotepa appears \nindependent of the administered dose. The fraction unbound to proteins in plasma is 70-90%; \ninsignificant binding of thiotepa to gamma globulin and minimal albumin binding (10-30%) has been \nreported. \nAfter intravenous administration, CSF medicinal product exposure is nearly equivalent to that \nachieved in plasma; the mean ratio of AUC in CSF to plasma for thiotepa is 0.93. CSF and plasma \nconcentrations of TEPA, the first reported active metabolite of thiotepa, exceed the concentrations of \nthe parent compound. \n \n\n\n\n33 \n \n\nBiotransformation \nThiotepa undergoes rapid and extensive hepatic metabolism and metabolites could be detected in \nurine within 1 hour after infusion. The metabolites are active alkylating agents but the role they play \nin the antitumor activity of thiotepa remains to be elucidated. Thiotepa undergoes oxidative \ndesulphuration via the cytochrome P450 CYP2B and CYP3A isoenzyme families to the major and \nactive metabolite TEPA (triethylenephosphoramide). The total excreted amount of thiotepa and its \nidentified metabolites accounts for 54-100% of the total alkylating activity, indicating the presence of \nother alkylating metabolites. During conversion of GSH conjugates to N-acetylcysteine conjugates, \nGSH, cysteinylglycine, and cysteine conjugates are formed. These metabolites are not found in urine, \nand, if formed, are probably excreted in bile or as intermediate metabolites rapidly converted into \nthiotepa-mercapturate. \n \nElimination \nThe total clearance of thiotepa ranged from 11.4 to 23.2 l/h/m2. The elimination half-life varied from \n1.5 to 4.1 hours. The identified metabolites TEPA, monochlorotepa and thiotepa-mercapturate are all \nexcreted in the urine. Urinary excretion of thiotepa and TEPA is nearly complete after 6 and 8 hours \nrespectively. The mean urinary recovery of thiotepa and its metabolites is 0.5% for the unchanged \nmedicinal product and monochlorotepa, and 11% for TEPA and thiotepa-mercapturate. \n \nLinearity /non linearity \nThere is no clear evidence of saturation of metabolic clearance mechanisms at high doses of thiotepa.  \n \nSpecial populations \n \nPaediatric population \nThe pharmacokinetics of high dose thiotepa in children between 2 and 12 years of age do not appear \nto vary from those reported in children receiving 75 mg/m2 or adults receiving similar doses. \n \nRenal impairment \nThe effects of renal impairment on thiotepa elimination have not been assessed. \n \nHepatic impairment \nThe effects of hepatic impairment on thiotepa metabolism and elimination have not been assessed. \n \n5.3 Preclinical safety data \n \nNo conventional acute and repeat dose toxicity studies were performed. \nThiotepa was shown to be genotoxic in vitro and in vivo, and carcinogenic in mice and rats. \nThiotepa was shown to impair fertility and interfere with spermatogenesis in male mice, and to impair \novarian function in female mice. It was teratogenic in mice and in rats, and foeto-lethal in rabbits. \nThese effects were seen at doses lower than those used in humans. \n \n   \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nNone. \n \n6.2 Incompatibilities \n \nTEPADINA is unstable in acid medium. \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n\n\n\n34 \n \n\n6.3 Shelf life \n \nUnopened vial \n18 months. \n \nAfter reconstitution \nChemical and physical in-use stability after reconstitution has been demonstrated for 8 hours when \nstored at 2°C-8°C. \n \nAfter dilution \nChemical and physical in-use stability after dilution has been demonstrated for 24 hours when stored \nat 2°C -8°C and for 4 hours when stored at 25°C. \n \nFrom a microbiological point of view, the product should be used immediately after dilution. If not \nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than the above mentioned conditions when dilution has taken place \nin controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nUnopened vial \nStore and transport refrigerated (2°C – 8°C). \nDo not freeze.  \n \nAfter reconstitution and dilution \nFor storage conditions of the reconstituted and diluted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I clear glass vial with a rubber stopper (bromobutyl or buthyl), containing 100 mg thiotepa.  \nPack size of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nPreparation of TEPADINA \nProcedures for proper handling and disposal of anticancer medicinal products must be considered. All \ntransfer procedures require strict adherence to aseptic techniques, preferably employing a vertical \nlaminar flow safety hood. \nAs with other cytotoxic compounds, caution needs to be exercised in handling and preparation of \nTEPADINA solutions to avoid accidental contact with skin or mucous membranes. Topical reactions \nassociated with accidental exposure to thiotepa may occur. In fact, the use of gloves is recommended \nin preparing the solution for infusion. If thiotepa solution accidentally contacts the skin, the skin must \nbe immediately and thoroughly washed with soap and water. If thiotepa accidentally contacts mucous \nmembranes, they must be flushed thoroughly with water. \n \nReconstitution \nTEPADINA must be reconstituted with 10 ml of sterile water for injection. \nUsing a syringe fitted with a needle, aseptically withdraw 10 ml of sterile water for injection. \nInject the content of the syringe into the vial through the rubber stopper. \nRemove the syringe and the needle and mix manually by repeated inversions. \nOnly colourless solutions, without any particulate matter, must be used. Reconstituted solutions may \noccasionally show opalescence; such solutions can still be administered. \n \n\n\n\n35 \n \n\nFurther dilution in the infusion bag \nThe reconstituted solution is hypotonic and must be further diluted prior to administration with 500 ml \nsodium chloride 9 mg/ml (0.9%) solution for injection (1000 ml if the dose is higher than 500 mg) or \nwith an appropriate volume of sodium chloride 9 mg/ml (0.9%) in order to obtain a final TEPADINA \nconcentration between 0.5 and 1 mg/ml. \n \nAdministration  \nTEPADINA infusion solution should be inspected visually for particulate matter prior to \nadministration. Solutions containing a precipitate should be discarded. \nPrior to and following each infusion, the indwelling catheter line should be flushed with \napproximately 5 ml sodium chloride 9 mg/ml (0.9%) solution for injection. \nThe infusion solution must be administered to patients using an infusion set equipped with a 0.2 µm \nin-line filter. Filtering does not alter solution potency. \n \nDisposal \nTEPADINA is for single use only.  \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nTel: +39-02 40700445 \nadienne@adienne.com  \n \n \n8. MARKETING AUTHORISATION  NUMBER \n \nEU/1/10/622/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 March 2010 \nDate of latest renewal: 15 March 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n36 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n ANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT   \n\n \n\n\n\n37 \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nRIEMSER Pharma GmbH \nBahnhofstraße 44b \nD-17489 Greifswald  \nGermany \n \nADIENNE S.r.l. S.U.  \nVia Galileo Galilei, 19  \n20867 Caponago (MB) Italy  \n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in  the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n \n \n\n\n\n38 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n39 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n40 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTEPADINA 15 mg powder for concentrate for solution for infusion \nThiotepa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 15 mg thiotepa. After reconstitution with 1.5 ml of water for injection, each ml \ncontains 10 mg thiotepa. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use, after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic. \n \n \n8. EXPIRY DATE \n \nEXP \nAfter reconstitution, use within 8 hours when stored in a refrigerator. \nAfter dilution, use within 24 hours when stored in a refrigerator. \n \n \n 9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). Do not freeze. \n \n \n\n\n\n41 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nadienne@adienne.com \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/622/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTEPADINA 15 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number}  \nNN: {number}  \n \n \n\n\n\n42 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTEPADINA 15 mg powder for concentrate for solution for infusion \nThiotepa \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n15 mg  \n \n \n6. OTHER \n \nADIENNE S.r.l. S.U. \n\n\n\n43 \n \n\n PARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTEPADINA 100 mg powder for concentrate for solution for infusion \nThiotepa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial contains 100 mg thiotepa. After reconstitution with 10 ml of water for injection, each ml \ncontains 10 mg thiotepa. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use, after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic. \n \n \n8. EXPIRY DATE \n \nEXP \nAfter reconstitution, use within 8 hours when stored in a refrigerator. \nAfter dilution, use within 24 hours when stored in a refrigerator. \n \n \n 9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C-8°C). Do not freeze. \n \n \n\n\n\n44 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nadienne@adienne.com \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/622/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTEPADINA 100 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}] \nSN: {number}  \nNN: {number} [ \n \n\n\n\n45 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTEPADINA 100 mg powder for concentrate for solution for infusion \nThiotepa \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg  \n \n \n6. OTHER \n \nADIENNE S.r.l. S.U. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n46 \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n47 \n \n\nPackage leaflet: Information for the user \n \n\nTEPADINA 15 mg powder for concentrate for solution for infusion \nthiotepa \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in \nthis leaflet. See section 4. \n \n \n What is in this leaflet  \n \n1. What TEPADINA is and what it is used for \n2. What you need to know before you use TEPADINA \n3. How to use TEPADINA \n4. Possible side effects \n5. How to store TEPADINA \n6. Contents of the pack and other information \n \n \n1. What TEPADINA is and what it is used for \n \nTEPADINA contains the active substance thiotepa, which belongs to a group of medicines called \nalkylating agents. \n \nTEPADINA is used to prepare patients for bone marrow transplantation. It works by destroying bone \nmarrow cells. This enables the transplantation of new bone marrow cells (haematopoietic progenitor \ncells), which in turn enable the body to produce healthy blood cells. \nTEPADINA can be used in adults and children and adolescents. \n \n \n2. What you need to know before you use TEPADINA \n \nDo not use TEPADINA \n- if you are allergic to thiotepa, \n- if you are pregnant or think you may be pregnant, \n- if you are breast-feeding, \n- if you are receiving yellow fever vaccination, live virus and bacterial vaccines. \n \nWarning and precautions \nYou should tell your doctor if you have: \n- liver or kidney problems, \n- heart or lung problems, \n- seizures/fits (epilepsy) or have had them in the past (if treated with phenytoin or fosphenytoin). \n \nBecause TEPADINA destroys bone marrow cells responsible for producing blood cells, regular blood \ntests will be taken during treatment to check your blood cell counts. \n  \nIn order to prevent and manage infections, you will be given anti-infectives. \n \nTEPADINA may cause another type of cancer in the future. Your doctor will discuss this risk with \nyou. \n \n\n\n\n48 \n \n\nOther medicines and TEPADINA \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy, breast-feeding and fertility \nYou must tell your doctor if you are pregnant or you think you may be pregnant before you receive \nTEPADINA. You must not use TEPADINA during pregnancy. \n \nBoth women and men using TEPADINA must use effective contraceptive methods during treatment. \n \nIt is not known whether this medicinal product is excreted in breast milk. As a precautionary measure, \nwomen must not breast-feed during treatment with TEPADINA. \n \nTEPADINA can impair male and female fertility. Male patients should seek for sperm preservation \nbefore therapy is started and should not father a child while treated and during the year after cessation \nof treatment. \n \nDriving and using machines \nIt is likely that certain adverse reactions of thiotepa like dizziness, headache and blurred vision could \naffect your ability to drive and use machines. \n \n \n3. How to use TEPADINA \n \nYour doctor will calculate the dose according to your body surface or weight and your disease. \n \nHow TEPADINA is given \nTEPADINA is administered by a qualified healthcare professional as an intravenous infusion (drip in a \nvein) after dilution of the individual vial. Each infusion will last 2-4 hours. \n \nFrequency of administration \nYou will receive your infusions every 12 or 24 hours. The duration of treatment can last up to 5 days. \nFrequency of administration and duration of treatment depend on your disease. \n \n \n4. Possible side effects  \n \nLike all medicines, TEPADINA can cause side effects, although not everybody gets them. \n \nThe most serious side effects of TEPADINA therapy or the transplant procedure may include \n- decrease in circulating blood cell counts (intended effect of the medicine to prepare you for your \ntransplant infusion) \n- infection \n- liver disorders including blocking of a liver vein \n- the graft attacks your body (graft versus host disease) \n- respiratory complications \nYour doctor will monitor your blood counts and liver enzymes regularly to detect and manage these \nevents. \n \nSide effects of TEPADINA may occur with certain frequencies, which are defined as follows:   \n \n\n\n\n49 \n \n\nVery common side effects (may affect more than 1 in 10 people)  \n- increased susceptibility to infection \n- whole-body inflammatory state (sepsis) \n- decreased counts of white blood cells, platelets and red blood cells (anaemia) \n- the transplanted cells attack your body (graft versus host disease) \n- dizziness, headache, blurred vision \n- uncontrolled shaking of the body (convulsion) \n- sensation of tingling, pricking or numbness (paraesthesia) \n- partial loss of movement \n- cardiac arrest \n- nausea, vomiting, diarrhoea \n- inflammation of the mucosa of the mouth (mucositis)  \n- irritated stomach, gullet, intestine \n- inflammation of the colon \n- anorexia, decreased appetite \n- high glucose in the blood \n- skin rash, itching, shedding \n- skin colour disorder (do not confuse with jaundice - see below) \n- redness of the skin (erythema) \n- hair loss \n- back and abdominal pain, pain  \n- muscle and joint pain  \n- abnormal electrical activity in the heart (arrhythmia) \n- inflammation of lung tissue \n- enlarged liver \n- altered organ function \n- blocking of a liver vein (Veno-Occlusive Disease, VOD) \n- yellowing of the skin and eyes (jaundice) \n- hearing impaired \n- lymphatic obstruction \n-  high blood pressure \n- increased liver, renal and digestive enzymes  \n- abnormal blood electrolytes \n- weight gain \n- fever, general weakness, chills  \n- bleeding (haemorrhage) \n- nasal bleeding \n- general swelling due to fluid retention (oedema)  \n- pain or inflammation at the injection site \n-  eye infection (conjunctivitis) \n- decreased sperm cell count \n- vaginal bleeding \n- absence of menstrual periods (amenorrhea) \n- memory loss \n- delaying in weight and height increase \n- bladder disfunction \n- underproduction of testosterone \n- insufficient production of thyroid hormone \n- deficient activity of the pituitary gland \n- confusional state \n \n\n\n\n50 \n \n\nCommon side effects (may affect up to 1 in 10 people) \n- anxiety, confusion  \n- abnormal bulging outward of one of the arteries in the brain (intracranial aneurysm) \n- creatinine elevated  \n- allergic reactions \n- occlusion of a blood vessel (embolism) \n- heart rhythm disorder \n- heart inability \n- cardiovascular inability \n- oxygen deficiency \n- fluid accumulation in the lungs (pulmonary oedema) \n- pulmonary bleeding \n- respiratory arrest \n- blood in the urine (haematuria) and moderate renal insufficiency \n- inflammation of the urinary bladder \n- discomfort in urination and decrease in urine output (disuria and oliguria) \n- increase in the amount of nitrogen components in the blood stream (BUN increase) \n- cataract  \n- inability of the liver \n- cerebral haemorrhage \n- cough \n- constipation and upset stomach \n- obstruction of the bowel \n- perforation of stomach \n- changes in muscle tone \n- gross lack of coordination of muscle movements \n- bruises due to a low platelet count \n- menopausal symptoms \n- cancer (second primary malignancies) \n- abnormal brain function \n- male and female infertility \n \nUncommon side effects (may affect up to 1 in 100 people) \n- inflammation and exfoliation of the skin (erythrodermic psoriasis) \n- delirium, nervousness, hallucination, agitation  \n- gastrointestinal ulcer \n- inflammation of the muscular tissue of the heart (myocarditis) \n- abnormal heart condition (cardiomyopathy) \n \nNot known: frequency cannot be estimated from the available data \n- increased blood pressure in the arteries (blood vessels) of the lungs (pulmonary arterial \nhypertension) \n- severe skin damage (e.g. severe lesions, bullae, etc.) potentially involving the full body surface \nwhich can be even life-threatening \n- damage to a component of the brain (the so called white matter) which can be even life-\nthreatening (leukoencephalopathy). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store  TEPADINA \n \nKeep out of the sight and reach of children. \n\n\n\n51 \n \n\n \nDo not use TEPADINA after the expiry date which is stated on the carton and vial label, after EXP. \nThe expiry date refers to the last day of that month. \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nAfter reconstitution the product is stable for 8 hours when stored at 2°C -8°C. \n \nAfter dilution the product is stable for 24 hours when stored at 2°C -8°C and for 4 hours when stored \nat 25°C. From a microbiological point of view, the product should be used immediately. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n6. Contents of the pack and other information \n \nWhat TEPADINA contains \n- The active substance is thiotepa. One vial contains 15 mg thiotepa. After reconstitution, each ml \ncontains 10 mg thiotepa (10 mg/ml).  \n- TEPADINA does not contain any other ingredients. \n \nWhat TEPADINA looks like and contents of the pack \nTEPADINA is a white crystalline powder supplied in a glass vial containing 15 mg thiotepa. \nEach carton contains 1 vial. \n \nMarketing Authorisation Holder \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nTel: +39 02 40700445  \nadienne@adienne.com \n \nManufacturer \nRIEMSER Pharma GmbH  \nBahnhofstraße 44b \n17489 Greifswald  \nGermany \n \nMarketing Authorisation Holder and Manufacturer  \nADIENNE S.r.l. S.U.  \nVia Galileo Galilei, 19  \n20867 Caponago (MB) Italy  \nTel: +39 02 40700445  \nadienne@adienne.com \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAccord Healthcare bvba \nTèl/Tel: +32 51 79 40 12 \n\nLietuva \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n \n\nБългария \nAccord Healthcare Polska Sp. z o.o. \nTeл.: +48 22 577 28 00 \n\nLuxembourg/Luxemburg \nAccord Healthcare bvba \nTèl/Tel: +32 51 79 40 12 \n \n\n\n\n52 \n \n\n \nČeská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nMagyarország \nAccord Healthcare Polska Sp. z o.o. \nTel.: +48 22 577 28 00 \n\nDanmark \nImmedica Pharma AB \nTlf: +46 (0)8 533 39 500 \n \n\nMalta \nAccord Healthcare Ireland Ltd \nTel: +44 (0) 208 901 3370 \n \n\nDeutschland \nAccord Healthcare GmbH \nTel: +49 89 700 9951 0 \n\nNederland \nAccord Healthcare B.V. \nTel: +31 30 850 6014 \n \n\nEesti \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n\nNorge \nImmedica Pharma AB \nTlf: +46 (0)8 533 39 500 \n \n\nΕλλάδα \naVIPHARMA International S.A. \nΤηλ: +30-210 6194 170 \n  \n\nÖsterreich \nAccord Healthcare GmbH \nTel: +43 (0)662 424899-0 \n \n\nEspaña \nAccord Healthcare S.L.U. \nTel: +34 93 301 00 64 \n\nPolska \nAccord Healthcare Polska Sp. z o.o. \nTel.: +48 22 577 28 00 \n  \n\nFrance \nAccord Healthcare France SAS \nTel: +33 (0)320 401 770 \n\nPortugal \nAccord Healthcare, Unipessoal Lda \nTel: +351 214 697 835 \n \n\nHrvatska  \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nRomânia \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n \n\nIreland \nAccord Healthcare Ireland Ltd \nTel: +44 (0)1271 385257 \n \n\nSlovenija \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nÍsland \nImmedica Pharma AB \nSími: +46 (0)8 533 39 500 \n \n\nSlovenská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nItalia \nAccord Healthcare Italia Srl \nTel: +39 02 943 23 700 \n\nSuomi/Finland \nImmedica Pharma AB \nPuh/Tel: +46 (0)8 533 39 500 \n\n \nΚύπρος \naVIPHARMA International S.A. \nΤηλ: +30-210 6194 170 \n \n\n \nSverige \nImmedica Pharma AB \nTel: +46 (0)8 533 39 500 \n \n\nLatvija \nAccord Healthcare AB \nTel: +46 8 624 00 25  \n\nUnited Kingdom \nAccord-UK Ltd \nTel: +44 (0)1271 385257 \n \n\n \nThis leaflet was last revised in  \n \n \n\n\n\n53 \n \n\n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \nThe following information is intended for healthcare professionals only. \n \n \nPREPARATION GUIDE \n \nTEPADINA 15 mg powder for concentrate for solution for infusion \nThiotepa \n \nRead this guide prior to the preparation and administration of TEPADINA.  \n   \n \n1. PRESENTATION \n \nTEPADINA is supplied as 15 mg powder for concentrate for solution for infusion.  \nTEPADINA must be reconstituted and diluted prior to administration. \n \n \n2. SPECIAL PRECAUTIONS FOR DISPOSAL AND OTHER HANDLING \n \nGeneral \nProcedures for proper handling and disposal of anticancer medicinal products should be considered. \nAll transfer procedures require strict adherence to aseptic techniques, preferably employing a vertical \nlaminar flow safety hood. \nAs with other cytotoxic compounds, caution need to be exercised in handling and preparation of \nTEPADINA solutions to avoid accidental contact with skin or mucous membranes. Topical reactions \nassociated with accidental exposure to thiotepa may occur. In fact, the use of gloves is recommended \nin preparing the solution for infusion. If thiotepa solution accidentally contacts the skin, immediately \nthe skin must be thoroughly washed with soap and water. If thiotepa accidentally contacts mucous \nmembranes, they must be flushed thoroughly with water. \n \nCalculation of dose of TEPADINA \nTEPADINA is administered at different doses in combination with other chemotherapeutic medicinal \nproducts in patients prior to conventional haematopoietic progenitor cell transplantation (HPCT) for \nhaematological diseases or solid tumours.  \nTEPADINA posology is reported, in adult and paediatric patients, according to the type of HPCT \n(autologous or allogeneic) and disease. \n \nPosology in adults \n \nAUTOLOGOUS HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (3.38 mg/kg/day) to  \n300 mg/m2/day (8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive \ndays before autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during \nthe time of the entire conditioning treatment.  \n \nLYMPHOMA \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 300 mg/m2/day  \n\n\n\n54 \n \n\n(8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during the time \nof the entire conditioning treatment.  \nCENTRAL NERVOUS SYSTEM (CNS) LYMPHOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before autologous HPCT, without exceeding the total maximum cumulative dose of \n370 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 120 mg/m2/day (3.24 mg/kg/day) to  \n250 mg/m2/day (6.76 mg/kg/day) divided in one or two daily infusions, administered from 2 up to 5 \nconsecutive days before autologous HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 \nmg/kg), during the time of the entire conditioning treatment.  \nBREAST CANCER \nThe recommended dose ranges from 120 mg/m2/day (3.24 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered from 3 up to 5 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 mg/kg), during the time \nof the entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) divided in one or two daily infusions, administered from 3 up to 4 consecutive days \nbefore autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during \nthe time of the entire conditioning treatment.  \nOVARIAN CANCER \nThe recommended dose is 250 mg/m2/day (6.76 mg/kg/day) as a single daily infusion, administered in \n2 consecutive days before autologous HPCT, without exceeding the total maximum cumulative dose \nof 500 mg/m2 (13.51 mg/kg), during the time of the entire conditioning treatment.  \nGERM CELL TUMOURS \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 185 mg/m2/day (5 mg/kg/day) to  \n481 mg/m2/day (13 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLYMPHOMA \nThe recommended dose in lymphoma is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n\n\n\n55 \n \n\n(10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion before allogeneic \nHPCT, without exceeding the total maximum cumulative dose of 185 mg/m2 (5 mg/kg), during the \ntime of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose ranges from 185 mg/m2/day (5 mg/kg/day) to 481 mg/m2/day  \n(13 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 2 consecutive days \nbefore allogeneic HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), during the \ntime of the entire conditioning treatment.  \nTHALASSEMIA \nThe recommended dose is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment. \n \nPosology in paediatric patients \n \nAUTOLOGOUS HPCT \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 150 mg/m2/day (6 mg/kg/day) to 350 mg/m2/day \n(14 mg/kg/day) as a single daily infusion, administered from 2 up to 3 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of \nthe entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 250 mg/m2/day (10 mg/kg/day) to 350 mg/m2/day (14 \nmg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous HPCT \ndepending on the combination with other chemotherapeutic medicinal products, without exceeding the \ntotal maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of the entire conditioning \ntreatment. \n \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (5 mg/kg/day) to  \n250 mg/m2/day (10 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 375 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2 (10 \nmg/kg), during the time of the entire conditioning treatment.  \nTHALASSEMIA \nThe recommended dose ranges from 200 mg/m2/day (8 mg/kg/day) to 250 mg/m2/day (10 mg/kg/day) \ndivided in two daily infusions, administered before allogeneic HPCT without exceeding the total \nmaximum cumulative dose of 250 mg/m2 (10 mg/kg), during the time of the entire conditioning \ntreatment.  \nREFRACTORY CYTOPENIA \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 3 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of \n375 mg/m2 (15 mg/kg), during the time of the entire conditioning treatment.  \n\n\n\n56 \n \n\nGENETIC DISEASES \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of \n250 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nSICKLE CELL ANAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \n \nReconstitution \nTEPADINA must be reconstituted with 1.5 ml of sterile water for injections. \nUsing a syringe fitted with a needle, aseptically withdraw 1.5 ml of sterile water for injections. \nInject the content of the syringe into the vial through the rubber stopper. \nRemove the syringe and the needle and mix manually by repeated inversions. \nOnly colourless solutions, without any particulate matter, must be used. Reconstituted solutions may \noccasionally show opalescence; such solutions can still be administered. \n \nFurther dilution in the infusion bag \nThe reconstituted solution is hypotonic and must be further diluted prior to administration with 500 ml \nsodium chloride 9 mg/ml (0.9%) solution for injection (1000 ml if the dose is higher than 500 mg) or \nwith an appropriate volume of sodium chloride 9 mg/ml (0.9%) in order to obtain a final TEPADINA \nconcentration between 0.5 and 1 mg/ml.  \n \nAdministration  \nTEPADINA infusion solution should be inspected visually for particulate matter prior to \nadministration. Solutions containing a precipitate should be discarded. \n \nThe infusion solution must be administered to patients using an infusion set equipped with a 0.2 µm \nin-line filter. Filtering does not alter solution potency. \n \nTEPADINA should be aseptically administered as a 2-4 hours infusion under room temperature (about \n25°C) and normal light conditions. \n  \nPrior to and following each infusion, the indwelling catheter line should be flushed with \napproximately 5 ml sodium chloride 9 mg/ml (0.9%) solution for injection. \n \nDisposal \nTEPADINA is for single use only.  \nAny unused product or waste material should be disposed of in accordance with local requirements\n\n\n\n57 \n \n\nPackage leaflet: Information for the user \n \n\nTEPADINA 100 mg powder for concentrate for solution for infusion \nthiotepa \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in \nthis leaflet. See section 4. \n \n \nWhat is in this leaflet:  \n \n1. What TEPADINA is and what it is used for \n2. What you need to know before you use TEPADINA \n3. How to use TEPADINA \n4. Possible side effects \n5. How to store TEPADINA \n6. Contents of the pack and other information \n \n \n1. What TEPADINA  is and what it is used for \n \nTEPADINA contains the active substance thiotepa, which belongs to a group of medicines called \nalkylating agents. \n \nTEPADINA is used to prepare patients for bone marrow transplantation. It works by destroying bone \nmarrow cells. This enables the transplantation of new bone marrow cells (haematopoietic progenitor \ncells), which in turn enable the body to produce healthy blood cells. \nTEPADINA can be used in adults and children and adolescents. \n \n \n2. What you need to know before you use  TEPADINA \n \nDo not use TEPADINA \n- if you are allergic to thiotepa, \n- if you are pregnant or think you may be pregnant,  \n- if you are breast-feeding, \n- if you are receiving yellow fever vaccination, live virus and bacterial vaccines. \n \nWarning and precautions  \nYou should tell your doctor if you have: \n- liver or kidney problems, \n- heart or lung problems, \n-  seizures/fits (epilepsy) or have had them in the past (if treated with phenytoin or fosphenytoin). \n \n \nBecause TEPADINA destroys bone marrow cells responsible for producing blood cells, regular blood \ntests will be taken during treatment to check your blood cell counts. \n \nIn order to prevent and manage infections, you will be given anti-infectives. \n \nTEPADINA may cause another type of cancer in the future. Your doctor will discuss this risk with \nyou. \n\n\n\n58 \n \n\n \nOther medicines and TEPADINA \nTell your doctor if you are taking, have recently taken or might take any other medicines  \n \nPregnancy, breast-feeding and fertility \nYou must tell your doctor if you are pregnant or you think you may be pregnant before you receive \nTEPADINA. You must not use TEPADINA during pregnancy. \n \nBoth women and men using TEPADINA must use effective contraceptive methods during treatment. \n \nIt is not known whether this medicinal product is excreted in breast milk. As a precautionary measure, \nwomen must not breast-feed during treatment with TEPADINA. \n \nTEPADINA can impair male and female fertility. Male patients should seek for sperm preservation \nbefore therapy is started and should not father a child while treated and during the year after cessation \nof treatment. \n \nDriving and using machines \nIt is likely that certain adverse events of thiotepa like dizziness, headache and blurred vision could \naffect your ability to drive and use machines. \n \n \n3. How to use TEPADINA \n \nYour doctor will calculate the dose according to your body surface or weight and your disease. \n \nHow TEPADINA is given \nTEPADINA is administered by a qualified healthcare professional as an intravenous infusion (drip in a \nvein) after dilution of the individual vial. Each infusion will last 2-4 hours. \n \nFrequency of administration \nYou will receive your infusions every 12 or 24 hours. The duration of treatment can last up to 5 days. \nFrequency of administration and duration of treatment depend on your disease. \n \n \n4. Possible side effects  \n \nLike all medicines, TEPADINA can cause side effects, although not everybody gets them. \n \nThe most serious side effects of TEPADINA therapy or the transplant procedure may include \n-       decrease in circulating blood cell counts (intended effect of the medicine to prepare you for your \n         transplant infusion) \n-       infection \n-       liver disorders including blocking of a liver vein \n-       the graft attacks your body (graft versus host disease) \n-       respiratory complications \nYour doctor will monitor your blood counts and liver enzymes regularly to detect and manage these \nevents. \n \nSide effects of TEPADINA may occur with certain frequencies, which are defined as follows:   \n \n\n\n\n59 \n \n\nVery common side effects (may affect more than 1 in 10 people) \n-       increased susceptibility to infection \n-       whole-body inflammatory state (sepsis) \n-       decreased counts of white blood cells, platelets and red blood cells (anaemia) \n-       the transplanted cells attack your body (graft versus host disease) \n-       dizziness, headache, blurred vision \n-       uncontrolled shaking of the body (convulsion) \n-       sensation of tingling, pricking or numbness (paraesthesia) \n-       partial loss of movement \n-       cardiac arrest \n-       nausea, vomiting, diarrhoea \n-       inflammation of the mucosa of the mouth (mucositis)  \n-       irritated stomach, gullet, intestine \n-       inflammation of the colon \n-       anorexia, decreased appetite \n-       high glucose in the blood \n-       skin rash, itching, shedding \n-       skin colour disorder (do not confuse with jaundice - see below) \n-       redness of the skin (erythema) \n-       hair loss \n-       back and abdominal pain, pain  \n-       muscle and joint pain  \n-       abnormal electrical activity in the heart (arrhythmia) \n-       inflammation of lung tissue \n-       enlarged liver \n-       altered organ function \n-       blocking of a liver vein (Veno-Occlusive Disease, VOD) \n-       yellowing of the skin and eyes (jaundice) \n-       hearing impaired \n-       lymphatic obstruction \n-       high blood pressure \n-       increased liver, renal and digestive enzymes  \n-       abnormal blood electrolytes \n-       weight gain \n-       fever, general weakness, chills  \n-       bleeding (haemorrhage) \n-       nasal bleeding \n-       general swelling due to fluid retention (oedema)  \n-       pain or inflammation at the injection site \n-       eye infection (conjunctivitis) \n-       decreased sperm cell count \n-       vaginal bleeding \n-       absence of menstrual periods (amenorrhea) \n-       memory loss \n-       delaying in weight and height increase \n-       bladder disfunction \n-       underproduction of testosterone \n-       insufficient production of thyroid hormone \n-       deficient activity of the pituitary gland \n-       confusional state \n \n\n\n\n60 \n \n\nCommon side effects (may affect up to 1 in 10 people) \n-       anxiety, confusion  \n-       abnormal bulging outward of one of the arteries in the brain (intracranial aneurysm) \n-       creatinine elevated  \n-       allergic reactions \n-       occlusion of a blood vessel (embolism) \n-       heart rhythm disorder \n-       heart inability \n-       cardiovascular inability \n-       oxygen deficiency \n-       fluid accumulation in the lungs (pulmonary oedema) \n-       pulmonary bleeding \n-       respiratory arrest \n-       blood in the urine (haematuria) and moderate renal insufficiency \n-       inflammation of the urinary bladder \n-       discomfort in urination and decrease in urine output (disuria and oliguria) \n-       increase in the amount of nitrogen components in the blood stream (BUN increase) \n-       cataract  \n-       inability of the liver \n-       cerebral haemorrhage \n-       cough \n-       constipation and upset stomach \n-       obstruction of the bowel \n-       perforation of stomach \n-       changes in muscle tone \n-       gross lack of coordination of muscle movements \n-       bruises due to a low platelet count \n-       menopausal symptoms \n-       cancer (second primary malignancies) \n-       abnormal brain function \n-       male and female infertility \n \nUncommon side effects  (may affect up to 1 in 100 people) \n-       inflammation and exfoliation of the skin (erythrodermic psoriasis) \n-       delirium, nervousness, hallucination, agitation  \n-       gastrointestinal ulcer \n-       inflammation of the muscular tissue of the heart (myocarditis) \n-       abnormal heart condition (cardiomyopathy) \n \nNot known: frequency cannot be estimated from the available data \n-       increased blood pressure in the arteries (blood vessels) of the lungs (pulmonary arterial \nhypertension) \n-      severe skin damage (e.g. severe lesions, bullae, etc.) potentially involving the full body surface \nwhich can be even life-threatening \n- damage to a component of the brain (the so called white matter) which can be even life-\nthreatening (leukoencephalopathy). \n \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via  the national reporting system listed \nin Appendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n\n\n\n61 \n \n\n5. How to store TEPADINA \n \nKeep out of the sight and reach  of children. \n \nDo not use TEPADINA after the expiry date which is stated on the carton and vial label, after EXP. \nThe expiry date refers to the last day of that month. \n \nStore and transport refrigerated (2°C-8°C). \nDo not freeze. \n \nAfter reconstitution the product is stable for 8 hours when stored at 2°C -8°C. \n \nAfter dilution the product is stable for 24 hours when stored at 2°C -8°C and for 4 hours when stored \nat 25°C. From a microbiological point of view, the product should be used immediately. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n6. Contents of the pack and other information \n \nWhat TEPADINA contains \n- The active substance is thiotepa. One vial contains 100 mg thiotepa. After reconstitution, each ml \ncontains 10 mg thiotepa (10 mg/ml).  \n- TEPADINA does not contain any other ingredients. \n \nWhat TEPADINA looks like and contents of the pack \nTEPADINA is a white crystalline powder supplied in a glass vial containing 100 mg thiotepa. \nEach carton contains 1 vial. \n \nMarketing Authorisation Holder \nADIENNE S.r.l. S.U. \nVia Galileo Galilei, 19 \n20867 Caponago (MB) Italy \nTel: +39 02 40700445 \nadienne@adienne.com \n \nManufacturer \nRIEMSER Pharma GmbH \nBahnhofstraße 44b \n17489 Greifswald  \nGermany \n \nMarketing Authorisation Holder and Manufacturer  \nADIENNE S.r.l. S.U.  \nVia Galileo Galilei, 19  \n20867 Caponago (MB) Italy  \nTel: +39 02 40700445  \nadienne@adienne.com \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAccord Healthcare bvba \nTèl/Tel: +32 51 79 40 12 \n\nLietuva \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n \n \n\n\n\n62 \n \n\nБългария \nAccord Healthcare Polska Sp. z o.o. \nTeл.: +48 22 577 28 00 \n\nLuxembourg/Luxemburg \nAccord Healthcare bvba \nTèl/Tel: +32 51 79 40 12 \n\n \nČeská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\n \nMagyarország \nAccord Healthcare Polska Sp. z o.o. \nTel.: +48 22 577 28 00 \n\nDanmark \nImmedica Pharma AB \nTlf: +46 (0)8 533 39 500 \n \n\nMalta \nAccord Healthcare Ireland Ltd \nTel: +44 (0) 208 901 3370 \n \n\nDeutschland \nAccord Healthcare GmbH \nTel: +49 89 700 9951 0 \n\nNederland \nAccord Healthcare B.V. \nTel: +31 30 850 6014 \n \n\nEesti \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n\nNorge \nImmedica Pharma AB \nTlf: +46 (0)8 533 39 500 \n \n\nΕλλάδα \naVIPHARMA International S.A. \nΤηλ: +30-210 6194 170 \n  \n\nÖsterreich \nAccord Healthcare GmbH \nTel: +43 (0)662 424899-0 \n \n\nEspaña \nAccord Healthcare S.L.U. \nTel: +34 93 301 00 64 \n\nPolska \nAccord Healthcare Polska Sp. z o.o. \nTel.: +48 22 577 28 00 \n  \n\nFrance \nAccord Healthcare France SAS \nTél: +33 (0)320 401 770 \n\nPortugal \nAccord Healthcare, Unipessoal Lda \nTel: +351 214 697 835 \n \n\nHrvatska  \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nRomânia \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n \n\nIreland \nAccord Healthcare Ireland Ltd \nTel: +44 (0)1271 385257 \n \n\nSlovenija \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nÍsland \nImmedica Pharma AB \nSími: +46 (0)8 533 39 500 \n \n\nSlovenská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nItalia \nAccord Healthcare Italia Srl \nTel: +39 02 943 23 700 \n\nSuomi/Finland \nImmedica Pharma AB \nPuh/Tel: +46 (0)8 533 39 500 \n\n \nΚύπρος \naVIPHARMA International S.A. \nΤηλ: +30-210 6194 170 \n \n\n \nSverige \nImmedica Pharma AB \nTel: +46 (0)8 533 39 500 \n \n\nLatvija \nAccord Healthcare AB \nTel: +46 8 624 00 25  \n\nUnited Kingdom \nAccord-UK Ltd \nTel: +44 (0)1271 385257 \n \n\nThis leaflet was last revised in:  \n\n\n\n63 \n \n\n \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site:  \nhttp://www.ema.europa.eu. \n \n \nThe following information is intended for healthcare professionals only. \n \n \nPREPARATION GUIDE \n \nTEPADINA 100 mg powder for concentrate for solution for infusion \nThiotepa \n \nRead this guide prior to the preparation and administration of TEPADINA.  \n   \n \n1. PRESENTATION \n \nTEPADINA is supplied as 100 mg powder for concentrate for solution for infusion.  \nTEPADINA must be reconstituted and diluted prior to administration. \n \n \n2. SPECIAL PRECAUTIONS FOR DISPOSAL AND OTHER HANDLING \n \nGeneral \nProcedures for proper handling and disposal of anticancer medicinal products should be considered. \nAll transfer procedures require strict adherence to aseptic techniques, preferably employing a vertical \nlaminar flow safety hood. \nAs with other cytotoxic compounds, caution need to be exercised in handling and preparation of \nTEPADINA solutions to avoid accidental contact with skin or mucous membranes. Topical reactions \nassociated with accidental exposure to thiotepa may occur. In fact, the use of gloves is recommended \nin preparing the solution for infusion. If thiotepa solution accidentally contacts the skin, immediately \nthe skin must be thoroughly washed with soap and water. If thiotepa accidentally contacts mucous \nmembranes, they must be flushed thoroughly with water. \n \nCalculation of dose of TEPADINA \nTEPADINA is administered at different doses in combination with other chemotherapeutic medicinal \nproducts in patients prior to conventional haematopoietic progenitor cell transplantation (HPCT) for \nhaematological diseases or solid tumours.  \nTEPADINA posology is reported, in adult and paediatric patients, according to the type of HPCT \n(autologous or allogeneic) and disease. \n \nPosology in adults \n \nAUTOLOGOUS HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (3.38 mg/kg/day) to  \n300 mg/m2/day (8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive \ndays before autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during \nthe time of the entire conditioning treatment.  \n \nLYMPHOMA \n\n\n\n64 \n \n\nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 300 mg/m2/day  \n(8.10 mg/kg/day) as a single daily infusion, administered from 2 up to 4 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 900 mg/m2 (24.32 mg/kg), during the time \nof the entire conditioning treatment.  \nCENTRAL NERVOUS SYSTEM (CNS) LYMPHOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before autologous HPCT, without exceeding the total maximum cumulative dose of \n370 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 120 mg/m2/day (3.24 mg/kg/day) to  \n250 mg/m2/day (6.76 mg/kg/day) divided in one or two daily infusions, administered from 2 up to 5 \nconsecutive days before autologous HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 \nmg/kg), during the time of the entire conditioning treatment.  \nBREAST CANCER \nThe recommended dose ranges from 120 mg/m2/day (3.24 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered from 3 up to 5 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 800 mg/m2 (21.62 mg/kg), during the time \nof the entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 125 mg/m2/day (3.38 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) divided in one or two daily infusions, administered from 3 up to 4 consecutive days \nbefore autologous HPCT depending on the combination with other chemotherapeutic medicinal \nproducts, without exceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during \nthe time of the entire conditioning treatment.  \nOVARIAN CANCER \nThe recommended dose is 250 mg/m2/day (6.76 mg/kg/day) as a single daily infusion, administered in \n2 consecutive days before autologous HPCT, without exceeding the total maximum cumulative dose \nof 500 mg/m2 (13.51 mg/kg), during the time of the entire conditioning treatment.  \nGERM CELL TUMOURS \nThe recommended dose ranges from 150 mg/m2/day (4.05 mg/kg/day) to 250 mg/m2/day  \n(6.76 mg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 750 mg/m2 (20.27 mg/kg), during the time of the \nentire conditioning treatment.  \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 185 mg/m2/day (5 mg/kg/day) to  \n481 mg/m2/day (13 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLYMPHOMA \nThe recommended dose in lymphoma is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions \n\n\n\n65 \n \n\nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nMULTIPLE MYELOMA \nThe recommended dose is 185 mg/m2/day (5 mg/kg/day) as a single daily infusion before allogeneic \nHPCT, without exceeding the total maximum cumulative dose of 185 mg/m2 (5 mg/kg), during the \ntime of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose ranges from 185 mg/m2/day (5 mg/kg/day) to 481 mg/m2/day (13 mg/kg/day) \ndivided in one or two daily infusions, administered from 1 up to 2 consecutive days before allogeneic \nHPCT depending on the combination with other chemotherapeutic medicinal products, without \nexceeding the total maximum cumulative dose of 555 mg/m2 (15 mg/kg), during the time of the entire \nconditioning treatment.  \nTHALASSEMIA \nThe recommended dose is 370 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 370 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment. \n \nPosology in paediatric patients \n \nAUTOLOGOUS HPCT \n \nSolid tumours \n \nThe recommended dose in solid tumours ranges from 150 mg/m2/day (6 mg/kg/day) to 350 mg/m2/day         \n(14 mg/kg/day) as a single daily infusion, administered from 2 up to 3 consecutive days before \nautologous HPCT depending on the combination with other chemotherapeutic medicinal products, \nwithout exceeding the total maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of \nthe entire conditioning treatment.  \nCNS TUMOURS \nThe recommended dose ranges from 250 mg/m2/day (10 mg/kg/day) to 350 mg/m2/day (14 \nmg/kg/day) as a single daily infusion, administered for 3 consecutive days before autologous HPCT \ndepending on the combination with other chemotherapeutic medicinal products, without exceeding the \ntotal maximum cumulative dose of 1050 mg/m2 (42 mg/kg), during the time of the entire conditioning \ntreatment. \n \nALLOGENEIC HPCT \n \nHaematological diseases \n \nThe recommended dose in haematological diseases ranges from 125 mg/m2/day (5 mg/kg/day) to \n 250 mg/m2/day (10 mg/kg/day) divided in one or two daily infusions, administered from 1 up to 3 \nconsecutive days before allogeneic HPCT depending on the combination with other chemotherapeutic \nmedicinal products, without exceeding the total maximum cumulative dose of 375 mg/m2 (15 mg/kg), \nduring the time of the entire conditioning treatment.  \nLEUKAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \nTHALASSEMIA \nThe recommended dose ranges from 200 mg/m2/day (8 mg/kg/day) to 250 mg/m2/day (10 mg/kg/day) \ndivided in two daily infusions, administered before allogeneic HPCT without exceeding the total \nmaximum cumulative dose of 250 mg/m2 (10 mg/kg), during the time of the entire conditioning \ntreatment.  \nREFRACTORY CYTOPENIA \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 3 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of \n375 mg/m2 (15 mg/kg), during the time of the entire conditioning treatment.  \n\n\n\n66 \n \n\nGENETIC DISEASES \nThe recommended dose is 125 mg/m2/day (5 mg/kg/day) as a single daily infusion, administered for 2 \nconsecutive days before allogeneic HPCT, without exceeding the total maximum cumulative dose of  \n250 mg/m2 (10 mg/kg), during the time of the entire conditioning treatment.  \nSICKLE CELL ANAEMIA \nThe recommended dose is 250 mg/m2/day (10 mg/kg/day) divided in two daily infusions, administered \nbefore allogeneic HPCT, without exceeding the total maximum cumulative dose of 250 mg/m2  \n(10 mg/kg), during the time of the entire conditioning treatment.  \n \nReconstitution \nTEPADINA must be reconstituted with 10 ml of sterile water for injections. \nUsing a syringe fitted with a needle, aseptically withdraw 10 ml of sterile water for injections. \nInject the content of the syringe into the vial through the rubber stopper. \nRemove the syringe and the needle and mix manually by repeated inversions. \nOnly colourless solutions, without any particulate matter, must be used. Reconstituted solutions may \noccasionally show opalescence; such solutions can still be administered. \n \nFurther dilution in the infusion bag \nThe reconstituted solution is hypotonic and must be further diluted prior to administration with 500 ml \nsodium chloride 9 mg/ml (0.9%) solution for injection (1000 ml if the dose is higher than 500 mg) or \nwith an appropriate volume of sodium chloride 9 mg/ml (0.9%) in order to obtain a final TEPADINA \nconcentration between 0.5 and 1 mg/ml.  \n \nAdministration  \nTEPADINA infusion solution should be inspected visually for particulate matter prior to \nadministration. Solutions containing a precipitate should be discarded. \n \nThe infusion solution must be administered to patients using an infusion set equipped with a 0.2 µm \nin-line filter. Filtering does not alter solution potency. \n \nTEPADINA should be aseptically administered as a 2-4 hours infusion under room temperature (about \n25°C) and normal light conditions. \n  \nPrior to and following each infusion, the indwelling catheter line should be flushed with \napproximately 5 ml sodium chloride 9 mg/ml (0.9%) solution for injection. \n \nDisposal \nTEPADINA is for single use only.  \nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tepadina is and what it is used for", "Section_Content": "tepadina contains the active substance thiotepa, which belongs to a group of medicines called alkylating agents. tepadina is used to prepare patients for bone marrow transplantation. it works by destroying bone marrow cells. this enables the transplantation of new bone marrow cells (haematopoietic progenitor cells), which in turn enable the body to produce healthy blood cells. tepadina can be used in adults and children and adolescents.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tepadina", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "the active substance thiotepa", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 47}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 86}, {"Id": 4, "BeginOffset": 94, "EndOffset": 111, "Score": 0.3763831853866577, "Text": "alkylating agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 113, "EndOffset": 121, "Score": 0.6030881404876709, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 154, "EndOffset": 181, "Score": 0.8873618841171265, "Text": "bone marrow transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 206, "EndOffset": 217, "Score": 0.7515548467636108, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the transplantation", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 257}, {"Text": "new bone marrow cells", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 282}, {"Id": 9, "BeginOffset": 284, "EndOffset": 315, "Score": 0.31432145833969116, "Text": "haematopoietic progenitor cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "healthy blood cells", "Type": "PROBLEM", "BeginOffset": 359, "EndOffset": 378}, {"Text": "tepadina", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 388}]}, "Section_2": {"Title": "2. what you need to know before you use tepadina", "Section_Content": "do not use tepadina - if you are allergic to thiotepa, - if you are pregnant or think you may be pregnant, - if you are breast-feeding, - if you are receiving yellow fever vaccination, live virus and bacterial vaccines. warning and precautions you should tell your doctor if you have: - liver or kidney problems, - heart or lung problems, - seizures/fits (epilepsy) or have had them in the past (if treated with phenytoin or fosphenytoin). because tepadina destroys bone marrow cells responsible for producing blood cells, regular blood tests will be taken during treatment to check your blood cell counts. in order to prevent and manage infections, you will be given anti-infectives. tepadina may cause another type of cancer in the future. your doctor will discuss this risk with you. other medicines and tepadina tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy, breast-feeding and fertility you must tell your doctor if you are pregnant or you think you may be pregnant before you receive tepadina. you must not use tepadina during pregnancy. both women and men using tepadina must use effective contraceptive methods during treatment. it is not known whether this medicinal product is excreted in breast milk. as a precautionary measure, women must not breast-feed during treatment with tepadina. tepadina can impair male and female fertility. male patients should seek for sperm preservation before therapy is started and should not father a child while treated and during the year after cessation of treatment. driving and using machines it is likely that certain adverse reactions of thiotepa like dizziness, headache and blurred vision could affect your ability to drive and use machines.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 11, "EndOffset": 19, "Score": 0.674603283405304, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.785374104976654}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 7, "BeginOffset": 45, "EndOffset": 53, "Score": 0.9913986921310425, "Text": "thiotepa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 68, "EndOffset": 76, "Score": 0.9907301068305969, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9351183176040649}]}, {"Id": 19, "BeginOffset": 97, "EndOffset": 105, "Score": 0.9965805411338806, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9601261615753174}]}, {"Id": 36, "BeginOffset": 159, "EndOffset": 183, "Score": 0.3782139718532562, "Text": "yellow fever vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 166, "EndOffset": 171, "Score": 0.5134469270706177, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "live virus", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 195}, {"Id": 37, "BeginOffset": 200, "EndOffset": 218, "Score": 0.5934320688247681, "Text": "bacterial vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 287, "EndOffset": 311, "Score": 0.5306640863418579, "Text": "liver or kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6398492455482483}, {"Name": "DIAGNOSIS", "Score": 0.6756168007850647}]}, {"Id": 1, "BeginOffset": 296, "EndOffset": 302, "Score": 0.9955562949180603, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 315, "EndOffset": 337, "Score": 0.5221147537231445, "Text": "heart or lung problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7233900427818298}, {"Name": "DIAGNOSIS", "Score": 0.44443681836128235}]}, {"Id": 3, "BeginOffset": 324, "EndOffset": 328, "Score": 0.9815188646316528, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "seizures/fits", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 354}, {"Id": 24, "BeginOffset": 356, "EndOffset": 364, "Score": 0.9635716080665588, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9247454404830933}]}, {"Id": 42, "BeginOffset": 383, "EndOffset": 394, "Score": 0.9999929666519165, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9635716080665588, "RelationshipScore": 0.5975266098976135, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 356, "EndOffset": 364, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9247454404830933}]}]}, {"Id": 8, "BeginOffset": 412, "EndOffset": 421, "Score": 0.9980415105819702, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 425, "EndOffset": 437, "Score": 0.9862399697303772, "Text": "fosphenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 448, "EndOffset": 483, "Score": 0.28699445724487305, "Text": "tepadina destroys bone marrow cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 466, "EndOffset": 477, "Score": 0.6455346941947937, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "producing blood cells", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 521}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 523, "EndOffset": 542}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 573}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 583, "EndOffset": 605}, {"Text": "manage infections", "Type": "PROBLEM", "BeginOffset": 631, "EndOffset": 648}, {"Id": 10, "BeginOffset": 668, "EndOffset": 683, "Score": 0.5040130019187927, "Text": "anti-infectives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 685, "EndOffset": 693, "Score": 0.8509190082550049, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 720, "EndOffset": 726, "Score": 0.986717939376831, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697629809379578}]}, {"Id": 43, "BeginOffset": 727, "EndOffset": 740, "Score": 0.9866893887519836, "Text": "in the future", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.986717939376831, "RelationshipScore": 0.9670234322547913, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 720, "EndOffset": 726, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697629809379578}]}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 802}, {"Id": 12, "BeginOffset": 807, "EndOffset": 815, "Score": 0.5796023607254028, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 886, "EndOffset": 905}, {"Id": 27, "BeginOffset": 907, "EndOffset": 916, "Score": 0.9330660104751587, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9192661643028259}]}, {"Id": 28, "BeginOffset": 984, "EndOffset": 992, "Score": 0.9959927201271057, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9490117430686951}]}, {"Id": 29, "BeginOffset": 1017, "EndOffset": 1025, "Score": 0.9934919476509094, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9595596790313721}]}, {"Id": 13, "BeginOffset": 1045, "EndOffset": 1053, "Score": 0.6180663108825684, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1072, "EndOffset": 1080, "Score": 0.5854589939117432, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1088, "EndOffset": 1097, "Score": 0.9729687571525574, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9460880756378174}]}, {"Id": 15, "BeginOffset": 1124, "EndOffset": 1132, "Score": 0.6556390523910522, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1152, "EndOffset": 1173, "Score": 0.7328035831451416, "Text": "contraceptive methods", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1181, "EndOffset": 1190}, {"Id": 5, "BeginOffset": 1254, "EndOffset": 1260, "Score": 0.5851713418960571, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1344, "EndOffset": 1352, "Score": 0.39454707503318787, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1390, "EndOffset": 1399, "Score": 0.45157718658447266, "Text": "fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4075959324836731}]}, {"Text": "sperm preservation", "Type": "TREATMENT", "BeginOffset": 1431, "EndOffset": 1449}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1464}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1559, "EndOffset": 1568}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 1588, "EndOffset": 1596}, {"Id": 32, "BeginOffset": 1623, "EndOffset": 1640, "Score": 0.6372758150100708, "Text": "adverse reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5546846389770508}]}, {"Id": 17, "BeginOffset": 1644, "EndOffset": 1652, "Score": 0.9904292821884155, "Text": "thiotepa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.558012843132019}]}, {"Id": 33, "BeginOffset": 1658, "EndOffset": 1667, "Score": 0.996434211730957, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9002562165260315}]}, {"Id": 34, "BeginOffset": 1669, "EndOffset": 1677, "Score": 0.9980376362800598, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9120336174964905}]}, {"Id": 35, "BeginOffset": 1682, "EndOffset": 1696, "Score": 0.8247402310371399, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5406482219696045}]}]}, "Section_3": {"Title": "3. how to use tepadina", "Section_Content": "your doctor will calculate the dose according to your body surface or weight and your disease. how tepadina is given tepadina is administered by a qualified healthcare professional as an intravenous infusion (drip in a vein) after dilution of the individual vial. each infusion will last 2-4 hours. frequency of administration you will receive your infusions every 12 or 24 hours. the duration of treatment can last up to 5 days. frequency of administration and duration of treatment depend on your disease.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 81, "EndOffset": 93}, {"Id": 1, "BeginOffset": 117, "EndOffset": 125, "Score": 0.3140013515949249, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an intravenous infusion (drip", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 213}, {"Id": 0, "BeginOffset": 219, "EndOffset": 223, "Score": 0.5957499146461487, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dilution of the individual vial", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 262}, {"Text": "each infusion", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 277}, {"Text": "your infusions", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 358}, {"Id": 3, "BeginOffset": 365, "EndOffset": 370, "Score": 0.509369432926178, "Text": "12 or", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.42657893896102905, "RelationshipScore": 0.8252637386322021, "RelationshipType": "OVERLAP", "Id": 2, "BeginOffset": 349, "EndOffset": 358, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 373}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 397, "EndOffset": 406}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 422, "EndOffset": 423}, {"Text": "administration", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 457}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 474, "EndOffset": 483}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 494, "EndOffset": 506}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, tepadina can cause side effects, although not everybody gets them. the most serious side effects of tepadina therapy or the transplant procedure may include - decrease in circulating blood cell counts (intended effect of the medicine to prepare you for your transplant infusion) - infection - liver disorders including blocking of a liver vein - the graft attacks your body (graft versus host disease) - respiratory complications your doctor will monitor your blood counts and liver enzymes regularly to detect and manage these events. side effects of tepadina may occur with certain frequencies, which are defined as follows: 49 very common side effects (may affect more than 1 in 10 people) - increased susceptibility to infection - whole-body inflammatory state (sepsis) - decreased counts of white blood cells, platelets and red blood cells (anaemia) - the transplanted cells attack your body (graft versus host disease) - dizziness, headache, blurred vision - uncontrolled shaking of the body (convulsion) - sensation of tingling, pricking or numbness (paraesthesia) - partial loss of movement - cardiac arrest - nausea, vomiting, diarrhoea - inflammation of the mucosa of the mouth (mucositis) - irritated stomach, gullet, intestine - inflammation of the colon - anorexia, decreased appetite - high glucose in the blood - skin rash, itching, shedding - skin colour disorder (do not confuse with jaundice - see below) - redness of the skin (erythema) - hair loss - back and abdominal pain, pain - muscle and joint pain - abnormal electrical activity in the heart (arrhythmia) - inflammation of lung tissue - enlarged liver - altered organ function - blocking of a liver vein (veno-occlusive disease, vod) - yellowing of the skin and eyes (jaundice) - hearing impaired - lymphatic obstruction - high blood pressure - increased liver, renal and digestive enzymes - abnormal blood electrolytes - weight gain - fever, general weakness, chills - bleeding (haemorrhage) - nasal bleeding - general swelling due to fluid retention (oedema) - pain or inflammation at the injection site - eye infection (conjunctivitis) - decreased sperm cell count - vaginal bleeding - absence of menstrual periods (amenorrhea) - memory loss - delaying in weight and height increase - bladder disfunction - underproduction of testosterone - insufficient production of thyroid hormone - deficient activity of the pituitary gland - confusional state 50 common side effects (may affect up to 1 in 10 people) - anxiety, confusion - abnormal bulging outward of one of the arteries in the brain (intracranial aneurysm) - creatinine elevated - allergic reactions - occlusion of a blood vessel (embolism) - heart rhythm disorder - heart inability - cardiovascular inability - oxygen deficiency - fluid accumulation in the lungs (pulmonary oedema) - pulmonary bleeding - respiratory arrest - blood in the urine (haematuria) and moderate renal insufficiency - inflammation of the urinary bladder - discomfort in urination and decrease in urine output (disuria and oliguria) - increase in the amount of nitrogen components in the blood stream (bun increase) - cataract - inability of the liver - cerebral haemorrhage - cough - constipation and upset stomach - obstruction of the bowel - perforation of stomach - changes in muscle tone - gross lack of coordination of muscle movements - bruises due to a low platelet count - menopausal symptoms - cancer (second primary malignancies) - abnormal brain function - male and female infertility uncommon side effects (may affect up to 1 in 100 people) - inflammation and exfoliation of the skin (erythrodermic psoriasis) - delirium, nervousness, hallucination, agitation - gastrointestinal ulcer - inflammation of the muscular tissue of the heart (myocarditis) - abnormal heart condition (cardiomyopathy) not known: frequency cannot be estimated from the available data - increased blood pressure in the arteries (blood vessels) of the lungs (pulmonary arterial hypertension) - severe skin damage (e.g. severe lesions, bullae, etc.) potentially involving the full body surface which can be even life-threatening - damage to a component of the brain (the so called white matter) which can be even life- threatening (leukoencephalopathy). reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 26, "BeginOffset": 20, "EndOffset": 28, "Score": 0.5495755076408386, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 39, "EndOffset": 51, "Score": 0.9441566467285156, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5205118060112}, {"Name": "DIAGNOSIS", "Score": 0.48784339427948}]}, {"Id": 29, "BeginOffset": 104, "EndOffset": 116, "Score": 0.7832284569740295, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45107096433639526}, {"Name": "DIAGNOSIS", "Score": 0.41549399495124817}]}, {"Id": 98, "BeginOffset": 120, "EndOffset": 136, "Score": 0.7690173387527466, "Text": "tepadina therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the transplant procedure", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 164}, {"Text": "decrease in circulating blood cell counts", "Type": "PROBLEM", "BeginOffset": 179, "EndOffset": 220}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 253}, {"Text": "your transplant infusion", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 297}, {"Id": 30, "BeginOffset": 301, "EndOffset": 310, "Score": 0.9202620983123779, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8820379972457886}]}, {"Id": 31, "BeginOffset": 313, "EndOffset": 328, "Score": 0.8676512837409973, "Text": "liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9291496276855469}]}, {"Text": "a liver vein", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 363}, {"Text": "the graft attacks", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 383}, {"Text": "your body (graft versus host disease", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 420}, {"Id": 35, "BeginOffset": 424, "EndOffset": 449, "Score": 0.6622865200042725, "Text": "respiratory complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7415357828140259}]}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 475, "EndOffset": 492}, {"Id": 102, "BeginOffset": 497, "EndOffset": 510, "Score": 0.9853478074073792, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "these events", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 554}, {"Id": 36, "BeginOffset": 556, "EndOffset": 568, "Score": 0.7774537205696106, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5296558141708374}]}, {"Id": 27, "BeginOffset": 572, "EndOffset": 580, "Score": 0.35019612312316895, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 647, "EndOffset": 649}, {"Id": 37, "BeginOffset": 662, "EndOffset": 674, "Score": 0.8774530291557312, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5597378611564636}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 698}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 704}, {"Text": "increased susceptibility to infection", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 752}, {"Id": 39, "BeginOffset": 755, "EndOffset": 784, "Score": 0.40100347995758057, "Text": "whole-body inflammatory state", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8012964129447937}]}, {"Id": 40, "BeginOffset": 786, "EndOffset": 792, "Score": 0.9923712015151978, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534178376197815}]}, {"Id": 41, "BeginOffset": 796, "EndOffset": 833, "Score": 0.3758423626422882, "Text": "decreased counts of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4643840789794922}]}, {"Id": 104, "BeginOffset": 835, "EndOffset": 844, "Score": 0.5934563875198364, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 849, "EndOffset": 864}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 866, "EndOffset": 874}, {"Text": "the transplanted cells", "Type": "PROBLEM", "BeginOffset": 877, "EndOffset": 899}, {"Text": "your body (graft versus host disease)", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 944}, {"Id": 44, "BeginOffset": 947, "EndOffset": 956, "Score": 0.994861900806427, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6944208145141602}]}, {"Id": 45, "BeginOffset": 958, "EndOffset": 966, "Score": 0.9986690282821655, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8192028999328613}]}, {"Id": 46, "BeginOffset": 968, "EndOffset": 982, "Score": 0.8450904488563538, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.832078218460083}]}, {"Text": "uncontrolled shaking of the body", "Type": "PROBLEM", "BeginOffset": 985, "EndOffset": 1017}, {"Id": 48, "BeginOffset": 1019, "EndOffset": 1029, "Score": 0.8301045298576355, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9278227686882019, "RelationshipScore": 0.9974121451377869, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1013, "EndOffset": 1017, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1046, "EndOffset": 1054, "Score": 0.9908702969551086, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372649788856506}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9278227686882019, "RelationshipScore": 0.7544717192649841, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1013, "EndOffset": 1017, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3121231198310852, "RelationshipScore": 0.993682861328125, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1078, "EndOffset": 1090, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1056, "EndOffset": 1064, "Score": 0.9420164823532104, "Text": "pricking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9026185274124146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3121231198310852, "RelationshipScore": 0.9993119239807129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1078, "EndOffset": 1090, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 51, "BeginOffset": 1068, "EndOffset": 1076, "Score": 0.9946787357330322, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526916146278381}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9278227686882019, "RelationshipScore": 0.5055243372917175, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1013, "EndOffset": 1017, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3121231198310852, "RelationshipScore": 0.9967346787452698, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1078, "EndOffset": 1090, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1078, "EndOffset": 1090, "Score": 0.3121231198310852, "Text": "paraesthesia", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1094, "EndOffset": 1118, "Score": 0.5240668058395386, "Text": "partial loss of movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8938857913017273}]}, {"Id": 54, "BeginOffset": 1121, "EndOffset": 1135, "Score": 0.9086771011352539, "Text": "cardiac arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44758135080337524}, {"Name": "DIAGNOSIS", "Score": 0.6099544763565063}]}, {"Id": 55, "BeginOffset": 1138, "EndOffset": 1144, "Score": 0.9986103773117065, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8100753426551819}]}, {"Id": 56, "BeginOffset": 1146, "EndOffset": 1154, "Score": 0.9984915256500244, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8739457130432129}]}, {"Id": 57, "BeginOffset": 1156, "EndOffset": 1165, "Score": 0.9830653667449951, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950770258903503}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952335953712463, "RelationshipScore": 0.6754764914512634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1202, "EndOffset": 1207, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the mucosa of the mouth (mucositis", "Type": "PROBLEM", "BeginOffset": 1168, "EndOffset": 1218}, {"Text": "irritated stomach", "Type": "PROBLEM", "BeginOffset": 1222, "EndOffset": 1239}, {"Id": 10, "BeginOffset": 1249, "EndOffset": 1258, "Score": 0.5489919781684875, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the colon", "Type": "PROBLEM", "BeginOffset": 1261, "EndOffset": 1286}, {"Id": 61, "BeginOffset": 1289, "EndOffset": 1297, "Score": 0.9919477105140686, "Text": "anorexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5870346426963806}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928186535835266, "RelationshipScore": 0.5907863974571228, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1281, "EndOffset": 1286, "Text": "colon", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 1299, "EndOffset": 1317, "Score": 0.9107339978218079, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7185744643211365}]}, {"Id": 63, "BeginOffset": 1320, "EndOffset": 1345, "Score": 0.5339938998222351, "Text": "high glucose in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4621504247188568}]}, {"Id": 64, "BeginOffset": 1348, "EndOffset": 1357, "Score": 0.6587550640106201, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126942753791809}]}, {"Id": 65, "BeginOffset": 1359, "EndOffset": 1366, "Score": 0.9954142570495605, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.927824079990387}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5489919781684875, "RelationshipScore": 0.6041280627250671, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1249, "EndOffset": 1258, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1368, "EndOffset": 1376, "Score": 0.434797465801239, "Text": "shedding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1379, "EndOffset": 1399, "Score": 0.548194944858551, "Text": "skin colour disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5652162432670593}]}, {"Id": 68, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.9122267365455627, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8044992089271545}]}, {"Text": "redness of the skin (erythema", "Type": "PROBLEM", "BeginOffset": 1445, "EndOffset": 1474}, {"Id": 71, "BeginOffset": 1478, "EndOffset": 1487, "Score": 0.835041344165802, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7591137886047363}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9708486199378967, "RelationshipScore": 0.9535727500915527, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1490, "EndOffset": 1494, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Text": "back and abdominal pain", "Type": "PROBLEM", "BeginOffset": 1490, "EndOffset": 1513}, {"Id": 73, "BeginOffset": 1515, "EndOffset": 1519, "Score": 0.9592611193656921, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.775759756565094}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9812458753585815, "RelationshipScore": 0.9018054008483887, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1522, "EndOffset": 1528, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "muscle and joint pain", "Type": "PROBLEM", "BeginOffset": 1522, "EndOffset": 1543}, {"Text": "abnormal electrical activity in the heart (arrhythmia", "Type": "PROBLEM", "BeginOffset": 1546, "EndOffset": 1599}, {"Text": "inflammation of lung tissue", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1630}, {"Id": 79, "BeginOffset": 1633, "EndOffset": 1647, "Score": 0.7997127771377563, "Text": "enlarged liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4648696184158325}]}, {"Id": 80, "BeginOffset": 1650, "EndOffset": 1672, "Score": 0.8405007123947144, "Text": "altered organ function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a liver vein (veno-occlusive disease", "Type": "PROBLEM", "BeginOffset": 1687, "EndOffset": 1723}, {"Text": "vod", "Type": "PROBLEM", "BeginOffset": 1725, "EndOffset": 1728}, {"Text": "yellowing of the skin and eyes (jaundice", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1772}, {"Id": 85, "BeginOffset": 1776, "EndOffset": 1792, "Score": 0.8256344795227051, "Text": "hearing impaired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 1795, "EndOffset": 1816, "Score": 0.80079585313797, "Text": "lymphatic obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5854124426841736}]}, {"Id": 87, "BeginOffset": 1819, "EndOffset": 1838, "Score": 0.7721969485282898, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8693997859954834, "RelationshipScore": 0.8339765071868896, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 1851, "EndOffset": 1856, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased liver", "Type": "PROBLEM", "BeginOffset": 1841, "EndOffset": 1856}, {"Text": "digestive enzymes", "Type": "TEST", "BeginOffset": 1868, "EndOffset": 1885}, {"Text": "abnormal blood electrolytes", "Type": "PROBLEM", "BeginOffset": 1888, "EndOffset": 1915}, {"Id": 88, "BeginOffset": 1918, "EndOffset": 1929, "Score": 0.7951809763908386, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6187596321105957}]}, {"Id": 89, "BeginOffset": 1932, "EndOffset": 1937, "Score": 0.9852058291435242, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8196694850921631}]}, {"Id": 90, "BeginOffset": 1939, "EndOffset": 1955, "Score": 0.4741576313972473, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338025450706482}]}, {"Id": 91, "BeginOffset": 1957, "EndOffset": 1963, "Score": 0.9919460415840149, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509332180023193}]}, {"Text": "bleeding (haemorrhage", "Type": "PROBLEM", "BeginOffset": 1966, "EndOffset": 1987}, {"Id": 94, "BeginOffset": 1991, "EndOffset": 2005, "Score": 0.8099649548530579, "Text": "nasal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7521158456802368}]}, {"Text": "general swelling", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2024}, {"Id": 96, "BeginOffset": 2032, "EndOffset": 2047, "Score": 0.7983431816101074, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6366115808486938}]}, {"Text": "oedema)", "Type": "PROBLEM", "BeginOffset": 2049, "EndOffset": 2056}, {"Id": 138, "BeginOffset": 2059, "EndOffset": 2063, "Score": 0.9893677830696106, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6366490721702576}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946523904800415, "RelationshipScore": 0.769223690032959, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2087, "EndOffset": 2101, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation at the injection site", "Type": "PROBLEM", "BeginOffset": 2067, "EndOffset": 2101}, {"Id": 140, "BeginOffset": 2104, "EndOffset": 2117, "Score": 0.7139647603034973, "Text": "eye infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6488630771636963}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946523904800415, "RelationshipScore": 0.7410693168640137, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2087, "EndOffset": 2101, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9809455871582031, "RelationshipScore": 0.717677891254425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2104, "EndOffset": 2107, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 141, "BeginOffset": 2119, "EndOffset": 2133, "Score": 0.9850437641143799, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5573813915252686}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946523904800415, "RelationshipScore": 0.9657580256462097, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2087, "EndOffset": 2101, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9809455871582031, "RelationshipScore": 0.42987966537475586, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2104, "EndOffset": 2107, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 142, "BeginOffset": 2137, "EndOffset": 2163, "Score": 0.7372572422027588, "Text": "decreased sperm cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 2166, "EndOffset": 2182, "Score": 0.7896853685379028, "Text": "vaginal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5891135334968567}]}, {"Id": 144, "BeginOffset": 2196, "EndOffset": 2213, "Score": 0.9250930547714233, "Text": "menstrual periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6853280663490295}]}, {"Text": "amenorrhea)", "Type": "PROBLEM", "BeginOffset": 2215, "EndOffset": 2226}, {"Id": 146, "BeginOffset": 2229, "EndOffset": 2240, "Score": 0.9489433765411377, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "weight", "Type": "TEST", "BeginOffset": 2255, "EndOffset": 2261}, {"Text": "height increase", "Type": "PROBLEM", "BeginOffset": 2266, "EndOffset": 2281}, {"Id": 147, "BeginOffset": 2284, "EndOffset": 2303, "Score": 0.45728984475135803, "Text": "bladder disfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "testosterone", "Type": "TREATMENT", "BeginOffset": 2325, "EndOffset": 2337}, {"Text": "deficient activity of the pituitary gland", "Type": "PROBLEM", "BeginOffset": 2385, "EndOffset": 2426}, {"Id": 150, "BeginOffset": 2429, "EndOffset": 2449, "Score": 0.6365689039230347, "Text": "confusional state 50", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 2457, "EndOffset": 2469, "Score": 0.9156297445297241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5867601037025452}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2488, "EndOffset": 2489}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2493, "EndOffset": 2495}, {"Id": 152, "BeginOffset": 2506, "EndOffset": 2513, "Score": 0.9945787191390991, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7693704962730408}]}, {"Id": 153, "BeginOffset": 2515, "EndOffset": 2524, "Score": 0.9896689057350159, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.628864586353302}]}, {"Text": "abnormal bulging outward", "Type": "PROBLEM", "BeginOffset": 2527, "EndOffset": 2551}, {"Id": 110, "BeginOffset": 2566, "EndOffset": 2574, "Score": 0.8397519588470459, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 2582, "EndOffset": 2587, "Score": 0.9967856407165527, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 155, "BeginOffset": 2589, "EndOffset": 2610, "Score": 0.8056170344352722, "Text": "intracranial aneurysm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8521146178245544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8397519588470459, "RelationshipScore": 0.848791241645813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2566, "EndOffset": 2574, "Text": "arteries", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967856407165527, "RelationshipScore": 0.665113627910614, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 2582, "EndOffset": 2587, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Text": "creatinine elevated", "Type": "PROBLEM", "BeginOffset": 2614, "EndOffset": 2633}, {"Id": 156, "BeginOffset": 2636, "EndOffset": 2654, "Score": 0.6323696970939636, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4145784378051758}]}, {"Id": 157, "BeginOffset": 2657, "EndOffset": 2666, "Score": 0.7351588606834412, "Text": "occlusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8132429122924805, "RelationshipScore": 0.9976305961608887, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 2672, "EndOffset": 2684, "Text": "blood vessel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood vessel (embolism)", "Type": "PROBLEM", "BeginOffset": 2670, "EndOffset": 2695}, {"Text": "heart rhythm disorder", "Type": "PROBLEM", "BeginOffset": 2698, "EndOffset": 2719}, {"Id": 162, "BeginOffset": 2722, "EndOffset": 2737, "Score": 0.389378160238266, "Text": "heart inability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 163, "BeginOffset": 2740, "EndOffset": 2784, "Score": 0.3681885898113251, "Text": "cardiovascular inability - oxygen deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5929749608039856}]}, {"Text": "fluid accumulation in the lungs", "Type": "PROBLEM", "BeginOffset": 2787, "EndOffset": 2818}, {"Id": 165, "BeginOffset": 2820, "EndOffset": 2836, "Score": 0.7813648581504822, "Text": "pulmonary oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4658505320549011}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948957562446594, "RelationshipScore": 0.7613715529441833, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2813, "EndOffset": 2818, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 166, "BeginOffset": 2840, "EndOffset": 2858, "Score": 0.6070184111595154, "Text": "pulmonary bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948957562446594, "RelationshipScore": 0.9332093596458435, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2813, "EndOffset": 2818, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 167, "BeginOffset": 2861, "EndOffset": 2879, "Score": 0.8629815578460693, "Text": "respiratory arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6152349710464478}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948957562446594, "RelationshipScore": 0.5045012831687927, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2813, "EndOffset": 2818, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 168, "BeginOffset": 2882, "EndOffset": 2900, "Score": 0.8585668206214905, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6356661915779114}]}, {"Id": 169, "BeginOffset": 2902, "EndOffset": 2912, "Score": 0.7519111633300781, "Text": "haematuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9948957562446594, "RelationshipScore": 0.8872116804122925, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2813, "EndOffset": 2818, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "moderate renal insufficiency", "Type": "PROBLEM", "BeginOffset": 2918, "EndOffset": 2946}, {"Text": "inflammation of the urinary bladder", "Type": "PROBLEM", "BeginOffset": 2949, "EndOffset": 2984}, {"Text": "discomfort in urination", "Type": "PROBLEM", "BeginOffset": 2987, "EndOffset": 3010}, {"Text": "decrease in urine output", "Type": "PROBLEM", "BeginOffset": 3015, "EndOffset": 3039}, {"Id": 175, "BeginOffset": 3041, "EndOffset": 3048, "Score": 0.9108583331108093, "Text": "disuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8266885280609131}]}, {"Id": 176, "BeginOffset": 3053, "EndOffset": 3061, "Score": 0.9856414198875427, "Text": "oliguria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7487868070602417}]}, {"Text": "nitrogen components", "Type": "PROBLEM", "BeginOffset": 3091, "EndOffset": 3110}, {"Text": "the blood stream", "Type": "TEST", "BeginOffset": 3114, "EndOffset": 3130}, {"Text": "bun increase", "Type": "TEST", "BeginOffset": 3132, "EndOffset": 3144}, {"Id": 177, "BeginOffset": 3148, "EndOffset": 3156, "Score": 0.8528050184249878, "Text": "cataract", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 3159, "EndOffset": 3181, "Score": 0.5795354843139648, "Text": "inability of the liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 3184, "EndOffset": 3204, "Score": 0.6487471461296082, "Text": "cerebral haemorrhage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 3207, "EndOffset": 3212, "Score": 0.9811551570892334, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5323971509933472}]}, {"Id": 181, "BeginOffset": 3215, "EndOffset": 3227, "Score": 0.997613787651062, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5054982900619507}]}, {"Id": 182, "BeginOffset": 3232, "EndOffset": 3245, "Score": 0.5818212032318115, "Text": "upset stomach", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 183, "BeginOffset": 3248, "EndOffset": 3286, "Score": 0.6068465709686279, "Text": "obstruction of the bowel - perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4978996515274048}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9741166234016418, "RelationshipScore": 0.9164020419120789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 123, "BeginOffset": 3290, "EndOffset": 3297, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 184, "BeginOffset": 3300, "EndOffset": 3322, "Score": 0.8481895327568054, "Text": "changes in muscle tone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4786495864391327}, {"Name": "SYMPTOM", "Score": 0.53400057554245}]}, {"Id": 124, "BeginOffset": 3311, "EndOffset": 3317, "Score": 0.907528281211853, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 185, "BeginOffset": 3331, "EndOffset": 3371, "Score": 0.7284390926361084, "Text": "lack of coordination of muscle movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 3374, "EndOffset": 3381, "Score": 0.846064031124115, "Text": "bruises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a low platelet count", "Type": "PROBLEM", "BeginOffset": 3389, "EndOffset": 3409}, {"Id": 188, "BeginOffset": 3412, "EndOffset": 3431, "Score": 0.633091390132904, "Text": "menopausal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 3434, "EndOffset": 3440, "Score": 0.9633085131645203, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9218104481697083}]}, {"Text": "second primary malignancies)", "Type": "PROBLEM", "BeginOffset": 3442, "EndOffset": 3470}, {"Id": 191, "BeginOffset": 3473, "EndOffset": 3496, "Score": 0.6213364601135254, "Text": "abnormal brain function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6215816140174866}]}, {"Id": 126, "BeginOffset": 3482, "EndOffset": 3487, "Score": 0.9609568119049072, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infertility uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3515, "EndOffset": 3548}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3567, "EndOffset": 3568}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3572, "EndOffset": 3575}, {"Id": 194, "BeginOffset": 3586, "EndOffset": 3598, "Score": 0.910917341709137, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7060868740081787}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981347322463989, "RelationshipScore": 0.8132134079933167, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 127, "BeginOffset": 3622, "EndOffset": 3626, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "exfoliation of the skin (erythrodermic psoriasis)", "Type": "PROBLEM", "BeginOffset": 3603, "EndOffset": 3652}, {"Id": 197, "BeginOffset": 3655, "EndOffset": 3663, "Score": 0.9637484550476074, "Text": "delirium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7875353693962097}]}, {"Id": 198, "BeginOffset": 3665, "EndOffset": 3676, "Score": 0.9857725501060486, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5328709483146667}]}, {"Id": 199, "BeginOffset": 3678, "EndOffset": 3691, "Score": 0.9839888215065002, "Text": "hallucination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47935763001441956}]}, {"Id": 200, "BeginOffset": 3693, "EndOffset": 3702, "Score": 0.9830508828163147, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5726931691169739}]}, {"Id": 201, "BeginOffset": 3705, "EndOffset": 3727, "Score": 0.782361626625061, "Text": "gastrointestinal ulcer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.766980767250061}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506392478942871, "RelationshipScore": 0.44081059098243713, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 3750, "EndOffset": 3765, "Text": "muscular tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969319105148315, "RelationshipScore": 0.7095954418182373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 129, "BeginOffset": 3773, "EndOffset": 3778, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the muscular tissue of the heart", "Type": "PROBLEM", "BeginOffset": 3730, "EndOffset": 3778}, {"Id": 203, "BeginOffset": 3780, "EndOffset": 3791, "Score": 0.828794538974762, "Text": "myocarditis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8488267660140991}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506392478942871, "RelationshipScore": 0.869488537311554, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 3750, "EndOffset": 3765, "Text": "muscular tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969319105148315, "RelationshipScore": 0.39872053265571594, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 129, "BeginOffset": 3773, "EndOffset": 3778, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 204, "BeginOffset": 3795, "EndOffset": 3819, "Score": 0.5095182657241821, "Text": "abnormal heart condition", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7942804098129272}]}, {"Id": 130, "BeginOffset": 3804, "EndOffset": 3809, "Score": 0.9516592621803284, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 205, "BeginOffset": 3821, "EndOffset": 3835, "Score": 0.9695902466773987, "Text": "cardiomyopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8879358768463135}]}, {"Text": "increased blood pressure", "Type": "PROBLEM", "BeginOffset": 3904, "EndOffset": 3928}, {"Id": 131, "BeginOffset": 3936, "EndOffset": 3944, "Score": 0.6988058686256409, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 132, "BeginOffset": 3946, "EndOffset": 3959, "Score": 0.8992955088615417, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 133, "BeginOffset": 3968, "EndOffset": 3973, "Score": 0.9950700998306274, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pulmonary arterial hypertension)", "Type": "PROBLEM", "BeginOffset": 3975, "EndOffset": 4007}, {"Text": "severe skin damage", "Type": "PROBLEM", "BeginOffset": 4010, "EndOffset": 4028}, {"Text": "severe lesions", "Type": "PROBLEM", "BeginOffset": 4035, "EndOffset": 4049}, {"Id": 210, "BeginOffset": 4051, "EndOffset": 4057, "Score": 0.9299556016921997, "Text": "bullae", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47495022416114807}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.2387378066778183, "RelationshipScore": 0.5110189914703369, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 135, "BeginOffset": 4096, "EndOffset": 4108, "Text": "body surface", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 4096, "EndOffset": 4108, "Score": 0.2387378066778183, "Text": "body surface", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "damage to a component of the brain", "Type": "PROBLEM", "BeginOffset": 4146, "EndOffset": 4180}, {"Id": 217, "BeginOffset": 4247, "EndOffset": 4266, "Score": 0.5874298810958862, "Text": "leukoencephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48565012216567993}]}, {"Id": 218, "BeginOffset": 4282, "EndOffset": 4294, "Score": 0.9144203662872314, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6908529996871948}]}, {"Id": 219, "BeginOffset": 4310, "EndOffset": 4322, "Score": 0.9176243543624878, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7300540804862976}]}, {"Id": 220, "BeginOffset": 4381, "EndOffset": 4393, "Score": 0.9565489292144775, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6142781376838684}]}, {"Id": 221, "BeginOffset": 4442, "EndOffset": 4454, "Score": 0.8528403043746948, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.685153603553772}]}, {"Id": 222, "BeginOffset": 4508, "EndOffset": 4519, "Score": 0.37124404311180115, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5922924280166626}]}, {"Id": 223, "BeginOffset": 4533, "EndOffset": 4545, "Score": 0.8553370833396912, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7269957065582275}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4601, "EndOffset": 4614}]}, "Section_5": {"Title": "5. how to store tepadina", "Section_Content": "keep out of the sight and reach of children. do not use tepadina after the expiry date which is stated on the carton and vial label, after exp. the expiry date refers to the last day of that month. store and transport refrigerated (2-8). do not freeze. after reconstitution the product is stable for 8 hours when stored at 2 -8. after dilution the product is stable for 24 hours when stored at 2 -8 and for 4 hours when stored at 25. from a microbiological point of view, the product should be used immediately. any unused product or waste material should be disposed of in accordance with local requirements.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tepadina", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 64}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 233}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 235}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 300, "EndOffset": 301}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 323, "EndOffset": 324}, {"Text": "-8.", "Type": "NUMBER", "BeginOffset": 325, "EndOffset": 328}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 326, "EndOffset": 327}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 372}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 395}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 398}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 408}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 433}, {"Text": "waste material", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 548}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tepadina contains - the active substance is thiotepa. one vial contains 15 mg thiotepa. after reconstitution, each ml contains 10 mg thiotepa (10 mg/ml). - tepadina does not contain any other ingredients. what tepadina looks like and contents of the pack tepadina is a white crystalline powder supplied in a glass vial containing 15 mg thiotepa. each carton contains 1 vial.", "Entity_Recognition": [{"Text": "tepadina", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 57, "Score": 0.9937584400177002, "Text": "thiotepa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8627267479896545, "RelationshipScore": 0.9990925788879395, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 59, "EndOffset": 67, "Text": "one vial", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15 mg thiotepa", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 91}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 113}, {"Text": "10 mg thiotepa", "Type": "TREATMENT", "BeginOffset": 132, "EndOffset": 146}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 150}, {"Id": 7, "BeginOffset": 161, "EndOffset": 169, "Score": 0.6451566815376282, "Text": "tepadina", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9859955906867981, "RelationshipScore": 0.7977054119110107, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 132, "EndOffset": 137, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack tepadina", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 268}, {"Text": "a white crystalline powder", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 298}, {"Text": "a glass vial", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 323}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 335, "EndOffset": 337}, {"Id": 9, "BeginOffset": 341, "EndOffset": 349, "Score": 0.9977481961250305, "Text": "thiotepa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.991265594959259, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 335, "EndOffset": 340, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 373}]}}