{"ID": "68508631B334D2ADEA1E7A12D8B92E22", "URL": "https://www.ema.europa.eu/documents/product-information/palynziq-epar-product-information_en.pdf", "Product_Name": "Palynziq", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n1 \n\n\n\n▼This medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 2.5 mg solution for injection in pre-filled syringe \nPalynziq 10 mg solution for injection in pre-filled syringe \nPalynziq 20 mg solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach 2.5 mg pre-filled syringe contains 2.5 mg pegvaliase in 0.5 ml solution. \nEach 10 mg pre-filled syringe contains 10 mg pegvaliase in 0.5 ml solution. \nEach 20 mg pre-filled syringe contains 20 mg pegvaliase in 1 ml solution. \n \nThe strength indicates the quantity of the phenylalanine ammonia lyase (rAvPAL) moiety of \npegvaliase without consideration of the PEGylation. \n \nThe active substance is a covalent conjugate of the protein phenylalanine ammonia lyase (rAvPAL)* \nwith NHS-methoxypolyethylene glycol (NHS-PEG). \n \n* Anabaena variabilis rAvPAL produced by recombinant DNA technology in Escherichia coli. \n \nThe potency of this medicinal product should not be compared to any other PEGylated or \nnon-PEGylated protein of the same therapeutic class. For more information, see section 5.1. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \n \nColourless to pale yellow, clear to slightly opalescent solution with pH 6.6 – 7.4. \n \n2.5 mg pre-filled syringe: \nOsmolality: 260 – 290 mOsm/kg \n \n10 mg and 20 mg pre-filled syringe: \nOsmolality: 285 – 315 mOsm/kg, viscous solution \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPalynziq is indicated for the treatment of patients with phenylketonuria (PKU) aged 16 years and older \nwho have inadequate blood phenylalanine control (blood phenylalanine levels greater than \n600 micromol/l) despite prior management with available treatment options. \n \n\n2 \n\n\n\n4.2 Posology and method of administration \n \nTreatment with Palynziq should be directed by physicians experienced in the management of PKU. \n \nPosology \n \nBefore initiating treatment, blood phenylalanine level must be obtained. Monitoring of blood \nphenylalanine level is recommended once a month. \n \nDietary phenylalanine intake should remain consistent until a maintenance dose is established. \n \nDosing regimens \n \nInduction \nThe recommended starting dose of Palynziq is 2.5 mg administered once per week for 4 weeks. \n \nTitration \nThe dose should be escalated gradually based on tolerability to the daily maintenance dose required to \nachieve blood phenylalanine level of 120 to 600 micromol/l according to Table 1.  \n \nMaintenance \nThe maintenance dose is individualised to achieve patient’s blood phenylalanine control (i.e., a \nphenylalanine level between 120 to 600 micromol/l) taking into account patient tolerability to \nPalynziq and dietary protein intake (see Table 1). \n \n\nTable 1: Recommended dosing regimen \n \n\n Dose1 administered subcutaneously \n \n\nDuration prior to next dose increase  \n\nInduction 2.5 mg once weekly  4 weeks2 \n2.5 mg twice weekly 1 week2 \n10 mg once weekly 1 week2 \n10 mg twice weekly 1 week2 \n10 mg four times a week 1 week2 \n\nTitration \n\n10 mg daily 1 week2 \n20 mg daily 12 weeks to 24 weeks2  \n40 mg daily \n(2 consecutive injections of 20 mg \npre-filled syringe)4 \n\n16 weeks2  \nMaintenance3 \n\n60 mg daily  \n(3 consecutive injections of 20 mg \npre-filled syringe)4 \n\nMaximum recommended dose \n\n1 If blood phenylalanine levels are below 30 micromol/l, dietary protein intake should be increased \nto appropriate levels, and then, if needed, the dose of Palynziq should be reduced (see section 4.4, \nHypophenylalaninaemia). \n\n2 Additional time may be required prior to each dose escalation based on patient tolerability with \nPalynziq. \n\n3 The maintenance dose is individualised to achieve blood phenylalanine levels between 120 to \n600 micromol/l. \n\n4 If multiple injections are needed for a single dose, injections should be administered at the same \ntime of day and injection sites should be at least 5 cm away from each other. Doses should not be \ndivided over the course of the day (see Method of administration). \n\n \nDose adjustments \nDuring titration and maintenance of Palynziq treatment, patients may develop blood phenylalanine \nlevels below 30 micromol/l. To manage hypophenylalaninaemia, dietary protein intake should be \nincreased to appropriate levels, and then, if needed, the dose of Palynziq should be reduced. In patients \n\n3 \n\n\n\nexperiencing hypophenylalaninaemia despite appropriate levels of protein intake, dose reductions are \nexpected to be most effective in managing hypophenylalaninaemia (see section 5.2, Exposure-effect). \nPatients should be monitored every 2 weeks until blood phenylalanine levels are within a clinically \nacceptable range (see section 4.4, Hypophenylalaninaemia).  \n \nIf hypophenylalaninaemia develops prior to reaching daily dosing, the dose may be reduced to the \nprevious titration dose. If hypophenylalaninaemia develops once daily dosing is reached, the dose may \nbe reduced by at least 10 mg decrements to achieve and maintain blood phenylalanine levels in the \nclinically acceptable range. In patients experiencing hypophenylalaninaemia on 10 mg/day, the dose \nmay be reduced to 5 mg/day.  \n \nSpecial populations \n \nPaediatric population \nThe safety and efficacy of Palynziq in paediatric patients from birth to less than 16 years have not \nbeen established. No data are available.  \n \nCurrently available data on patients aged 16 up to 18 years are described in section 4.8 and 5.1. \nPosology is the same in these patients as in adults.  \n \nMethod of administration \n \nSubcutaneous use. Each pre-filled syringe is for single use only.  \n \nDue to the potential for an acute systemic hypersensitivity reaction, premedication prior to each dose \nis required during induction and titration (time prior to reaching blood phenylalanine levels less than \n600 micromol/l while on a stable dose; see section 4.8). Patients should be instructed to pre-medicate \nwith an H1-receptor antagonist, H2-receptor antagonist, and antipyretic. During maintenance, \npremedication may be reconsidered for subsequent injections based on patient tolerability to Palynziq. \n \nInitial administration(s) should be performed under supervision of a healthcare professional and \npatients should be closely observed for at least 60 minutes following each of these initial injection(s) \n(see sections 4.4 and 4.8). \n \nPrior to first dose of Palynziq, the patient should be trained on the signs and symptoms of an acute \nsystemic hypersensitivity reaction and to seek immediate medical care if a reaction occurs, and how to \nproperly administer adrenaline injection device (auto-injector or pre-filled syringe/pen). \n \nPatients should be instructed to carry adrenaline injection device with them at all times during \nPalynziq treatment.  \n \nFor at least the first 6 months of treatment when the patient is self-injecting (i.e. when administration \nis not under healthcare professional supervision), an observer must be present during and for at least \n60 minutes after each administration. An observer is someone who:  \n would be present with the patient during and after Palynziq administration,  \n is able to recognise the signs and symptoms of an acute systemic hypersensitivity reaction,  \n can call for emergency medical support and administer adrenaline, if warranted.  \n \nAfter 6 months of Palynziq treatment, the need for an observer may be reconsidered. \n \nPrior to independent self-injection, a healthcare professional should: \n train the patient and assess patient competency on proper self-administration of this medicinal \n\nproduct.  \n train the observer to recognise signs and symptoms of an acute systemic hypersensitivity \n\nreaction and to seek immediate medical care if a reaction occurs, and how to properly \nadminister adrenaline injection device (auto-injector or pre-filled syringe/pen). \n\n \n\n4 \n\n\n\nReadministration following mild to moderate acute systemic hypersensitivity reactions: The \nprescribing physician should consider the risks and benefits of readministering the medicinal product \nfollowing resolution of the first mild to moderate acute systemic hypersensitivity reaction (see \nsections 4.3 and 4.4). Readministration for the first dose must be done under supervision of a \nhealthcare professional with the ability to manage acute systemic hypersensitivity reactions.  \n \nThe recommended injection sites on the body are: the front middle of the thighs and the lower part of \nthe abdomen except for 5 cm directly around the navel. If a caregiver is giving the injection, the top of \nthe buttocks and the back of the upper arms are also appropriate injection sites. \n \nPalynziq should not be injected into moles, scars, birthmarks, bruises, rashes, or areas where the skin \nis hard, tender, red, damaged, burned, inflamed, or tattooed. The injection site should be checked for \nredness, swelling, or tenderness. \n \nPatients or caregiver should be advised to rotate sites for subcutaneous injections. If more than one \ninjection is needed for a single dose, each injection site should be at least 5 cm away from another \ninjection site.  \n \nPalynziq is a clear to slightly opalescent, colourless to pale yellow solution. The solution should not be \nused if discoloured or cloudy or if visible particles are present. \n \n4.3 Contraindications \n \nSevere systemic hypersensitivity reaction or recurrence of a mild to moderate acute systemic \nhypersensitivity reaction to pegvaliase, any of the excipients listed in section 6.1, or another \nPEGylated medicinal product (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity reactions \n \nHypersensitivity reactions, including acute systemic hypersensitivity reactions, angioedema, and \nserum sickness, have been reported in patients treated with Palynziq and can occur at any time during \ntreatment. Palynziq may also increase hypersensitivity to other PEGylated injectable medicinal \nproducts (see Effect of Palynziq on other PEGylated injectable medicinal products).  \n \nIn clinical trials, 16 out of 285 (6%) patients experienced 25 acute systemic hypersensitivity reactions \nof any severity. Acute systemic hypersensitivity reactions were managed by administration of \nadrenaline (44%; 11/25 episodes), corticosteroids (56%; 14/25 episodes), antihistamines (56%; \n14/25 episodes), and/or oxygen (8%; 2/25 episodes). Four out of 16 (1%; 4/285) patients experienced \na total of 5 episodes of acute systemic hypersensitivity reactions that were considered severe (see \nsections 4.3 and 4.8). The underlying mechanism for acute systemic hypersensitivity reactions \nobserved in clinical trials was non-IgE mediated Type III (immune-complex mediated) \nhypersensitivity (see section 4.8). \n \nIn clinical trials, serum sickness was reported in 7 out of 285 (2%) patients. Three out of 7 (1%) \npatients had severe serum sickness (see section 4.8).  \n \nManagement of hypersensitivity reactions should be based on the severity of the reaction; in clinical \ntrials, this has included dose adjustment, treatment interruption, additional antihistamines, antipyretics, \nand/or corticosteroids.  \n \nAcute systemic hypersensitivity reactions require treatment with adrenaline and immediate medical \ncare. An adrenaline injection device (auto-injector or pre-filled syringe/pen) should be prescribed to \npatients receiving this medicinal product. Patients should be instructed to carry adrenaline injection \ndevice with them at all times during Palynziq treatment. Patients and the observer should be instructed \nto recognise the signs and symptoms of acute systemic hypersensitivity reactions, in the proper \n\n5 \n\n\n\nemergency use of the adrenaline injection device, and the requirement to seek immediate medical care. \nThe risks associated with adrenaline use should be considered when prescribing Palynziq. Refer to the \nadrenaline product information for complete information.  \n \nDue to the potential for an acute systemic hypersensitivity reaction, premedication prior to each dose \nis required during induction and titration (see section 4.2, Method of administration). Patients should \nbe instructed to pre-medicate with an H1-receptor antagonist, H2-receptor antagonist, and antipyretic. \nDuring maintenance, premedication may be considered for subsequent injections based on patient \ntolerability to Palynziq. For at least the first 6 months of treatment when the patient is self-injecting \n(i.e. when administration is not under healthcare professional supervision), an observer must be \npresent during and for at least 60 minutes after each administration (see section 4.2, Method of \nadministration).  \n \nFor severe systemic hypersensitivity reactions or recurrence of a mild to moderate acute systemic \nhypersensitivity reaction, patients should seek immediate medical care and Palynziq should be \npermanently discontinued (see section 4.3). The prescribing physician should consider the risks and \nbenefits of readministering the medicinal product following resolution of the first mild to moderate \nacute systemic hypersensitivity reaction. Upon readministration, the first dose must be administered \nwith premedication under the supervision of a healthcare professional with the ability to manage acute \nsystemic hypersensitivity reactions. Prescribing physician should continue or consider resuming use of \npremedication. \n \nDose titration and time to achieve response \n \nTime to response (achieving blood phenylalanine levels ≤ 600 micromol/l) varies among patients. The \ntime to reach a response ranged from 0.5 to 30 months. The majority of patients (66%) reached a \nresponse by 18 months of total treatment. An additional 7% of patients responded to Palynziq after \n18 months of treatment. If a patient does not reach a clinically relevant blood phenylalanine reduction \nafter 18 months of treatment, continuation should be reconsidered. The physician may decide, with the \npatient, to continue Palynziq treatment in those patients who show other beneficial effects (e.g. ability \nto increase protein intake from intact food or improvement of neurocognitive symptoms). \n \nEffect of Palynziq on other PEGylated injectable medicinal products \n \nPEGylated proteins have the potential to elicit an immune response. Because antibodies bind to the \nPEG portion of pegvaliase, there may be potential for binding with other PEGylated therapeutics and \nincreased hypersensitivity to other PEGylated injectables. In a single dose study of Palynziq in adult \npatients with PKU, two patients receiving concomitant injections of medroxyprogesterone acetate \nsuspension containing PEG experienced hypersensitivity reactions. One of the two patients \nexperienced a hypersensitivity reaction on day 15 after a single Palynziq dose within 15 minutes \nfollowing medroxyprogesterone acetate, and subsequently experienced an acute systemic \nhypersensitivity reaction on day 89 within 30 minutes after the next dose of medroxyprogesterone \nacetate injectable suspension. The second patient experienced a hypersensitivity reaction on day 40 \nafter a single Palynziq dose within 10 minutes following medroxyprogesterone acetate injectable \nsuspension. In Palynziq clinical trials, the majority of patients developed anti-PEG IgM and IgG \nantibodies after treatment with Palynziq (see section 4.8). The impact of anti-PEG antibodies on the \nclinical effects of other PEG-containing medicinal products is unknown. \n \nHypophenylalaninaemia  \n \nIn clinical trials, 125 out of 285 (44%) patients developed a total of 237 episodes of \nhypophenylalaninaemia (blood phenylalanine levels below 30 micromol/l on two consecutive \nmeasurements). Hypophenylalaninaemia occurred during titration and maintenance phase, as early as \n51 days and up 1405 days into Palynziq treatment (median: 393 days from Palynziq treatment \ninitiation). The median duration was 161 days (range: 35, 1408). Patients who developed \nhypophenylalaninaemia during the studies were advised to increase their protein intake from intact \nfoods and/or reduce Palynziq dose. \n\n6 \n\n\n\n \nMonitoring of blood phenylalanine level is recommended once a month. If a patient has a confirmed \nphenylalanine level below 30 micromol/l, dietary protein intake should be increased to appropriate \nlevels, and then, if needed, the dose of Palynziq should be reduced (see section 4.2). In patients \nexperiencing hypophenylalaninaemia despite appropriate levels of protein intake, dose reductions are \nexpected to be most effective in managing hypophenylalaninaemia. Patients who develop \nhypophenylalaninaemia should be monitored every 2 weeks until blood phenylalanine level is within a \nclinically acceptable range. The long-term clinical consequences of chronic hypophenylalaninaemia \nare unknown.  \n \nBased on animal studies, hypophenylalaninaemia in pregnant women with PKU treated with Palynziq \nmay be associated with adverse foetal outcomes (see sections 4.6 and 5.3). Blood phenylalanine levels \nshould be monitored more frequently prior to and during pregnancy.  \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, that is to say \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of Palynziq in pregnant women. Animal studies \nhave shown maternal reproductive toxicity that was associated with decreased blood phenylalanine \nconcentrations below normal levels (see section 5.3). \n \nUncontrolled blood phenylalanine levels (hyperphenylalaninaemia) before and during pregnancy are \nassociated with increased risk for miscarriage, major birth defects (including microcephaly and major \ncardiac malformations), intrauterine foetal growth retardation and future intellectual disability with \nlow IQ. In case of hypophenylalaninaemia during pregnancy, there is a risk of intrauterine foetal \ngrowth retardation. Additional risk to the unborn child due to hypophenylalaninaemia is not \nestablished. \n \nMaternal blood phenylalanine levels must be strictly controlled between 120 and 360 micromol/l both \nbefore and during pregnancy. Palynziq is not recommended during pregnancy, unless the clinical \ncondition of the woman requires treatment with pegvaliase and alternative strategies to control \nphenylalanine levels have been exhausted.  \n \nBreast-feeding \n \nIt is unknown whether pegvaliase is excreted in human milk. Available toxicological data in animals \nhave shown excretion of pegvaliase in milk. In the pups of these animals, systemic exposure of \npegvaliase was not detected. A risk to infants cannot be excluded. Due to lack of human data, Palynziq \nshould only be administered to breast-feeding women if the potential benefit is considered to outweigh \nthe potential risk to the infant. \n \nFertility \n \nNo human data are available. Reduced implantations were observed in normal female rats after \nadministration of Palynziq (see section 5.3). \n \n\n7 \n\n\n\n4.7 Effects on ability to drive and use machines \n \nPalynziq has a minor influence on the ability to drive and use machines. Hypersensitivity reactions \nthat include symptoms such as dizziness or syncope may affect the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn clinical trials, the majority of patients experienced injection site reactions (93%), arthralgia (85%), \nand hypersensitivity reactions (75%). The most clinically significant hypersensitivity reactions include \nacute systemic hypersensitivity reaction (6%), angioedema (7%), and serum sickness (2%) \n(see sections 4.3 and 4.4).  \n \nIn clinical trials, adverse reaction rates were highest in induction and titration phases (time prior to \nreaching blood phenylalanine levels less than 600 micromol/l while on a stable dose) coinciding with \nthe period when titres of IgM and anti-PEG antibodies were highest. Rates decreased over time as the \nimmune response matured (see Description of selected adverse reactions section).  \n \nTabulated list of adverse reactions \n \nTable 2 provides adverse reactions in patients treated with Palynziq. \n \nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1000 \nto < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated \nfrom the available data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness. \n \n\n8 \n\n\n\nTable 2: Adverse reactions in patients treated with Palynziq \n \n\nSystem organ class Adverse reaction(s) Induction/Titration1 Maintenance \nBlood and lymphatic system \ndisorders \n\nLymphadenopathy \n \n\nCommon \n(9.8%) \n\nVery common \n(12%) \n\nHypersensitivity \nreaction2 \n \n\nVery common \n(65%) \n\nVery common \n(58%) \n\nAcute systemic \nhypersensitivity \nreaction3 \n\nCommon \n(4.6%) \n\nCommon \n(1.7%) \n\nAngioedema3 \n \n\nCommon \n(5.6%) \n\nCommon \n(2.9%) \n\nImmune system disorders \n\nSerum sickness3 \n \n\nCommon \n(2.1%) \n\nUncommon \n(0.6%) \n\nNervous system disorders Headache \n \n\nVery common \n(42%) \n\nVery common \n(46%) \n\nRespiratory, thoracic and \nmediastinal disorders \n\nCough2 \n \n\nVery common \n(19%) \n\nVery common \n(21%) \n\nAbdominal pain2,4 \n \n\nVery common \n(19%) \n\nVery common \n(27%) \n\nNausea \n \n\nVery common \n(25%) \n\nVery common \n(27%) \n\nGastrointestinal disorders \n\nVomiting \n \n\nVery common \n(19%) \n\nVery common \n(25%) \n\nAlopecia \n \n\nCommon  \n(6.7%) \n\nVery common \n(22%) \n\nUrticaria \n \n\nVery common \n(25%) \n\nVery common \n(21%) \n\nRash \n \n\nVery common \n(33%) \n\nVery common \n(23%) \n\nPruritus \n \n\nVery common \n(25%) \n\nVery common \n(22%) \n\nErythema \n \n\nVery common \n(11%) \n\nCommon \n(5.7%) \n\nSkin exfoliation \n \n\nUncommon \n(0.4%) \n\nCommon \n(1.7%) \n\nSkin and subcutaneous \ntissue disorders \n \n\nMaculo-papular rash \n \n\nCommon \n(3.5%) \n\nCommon \n(2.9%) \n\nArthralgia3 \n \n\nVery common \n(78%) \n\nVery common \n(62%) \n\nMyalgia \n \n\nVery common \n(11%) \n\nVery common \n(11%) \n\nJoint swelling Common \n(6.0%) \n\nCommon \n(3.4%) \n\nMusculoskeletal stiffness Common \n(4.2%) \n\nCommon \n(5.1%) \n\nMusculoskeletal and \nconnective tissue disorders \n\nJoint stiffness \n \n\nCommon \n(6.3%) \n\nCommon \n(2.3%) \n\nGeneral disorders and \nadministration site \nconditions \n\nInjection site reaction3 \n \n\nVery common \n(90%) \n\nVery common \n(64%) \n\nHypophenylalaninaemia \n \n\nVery common \n(15%) \n\nVery common \n(61%) \n\nInvestigations \n\nComplement factor \nC3 decreased5 \n\nVery common \n(66%) \n\nVery common \n(73%) \n\n9 \n\n\n\nSystem organ class Adverse reaction(s) Induction/Titration1 Maintenance \nComplement factor \nC4 decreased5 \n\nVery common \n(64%) \n\nVery common \n(35%) \n\nHigh sensitivity CRP \nlevels increased6 \n\nVery common \n(17%) \n\nCommon \n(9.1%) \n\n1 Induction and titration phase reflects the time prior to reaching blood phenylalanine levels less than \n600 micromol/l while on a stable dose. Once blood phenylalanine levels less than 600 micromol/l on \nstable dose was reached, patients were considered to be in the maintenance phase thereafter. \n\n2 Hypersensitivity reactions cover a group of terms, including acute systemic hypersensitivity \nreactions, and can manifest as a range of symptoms including angioedema, serum sickness, rash, \nand urticaria. \n\n3 Refer to Description of selected adverse reactions section. \n4 Abdominal pain reflects the following terms: abdominal pain, abdominal pain upper and abdominal \n\ndiscomfort. \n5 Complement factor C3/C4 decrease is defined changing from normal or high baseline complement \n\nvalue to low post-baseline complement value. \n6 Reflects high sensitivity CRP (hsCRP) levels above upper limit of normal (greater than \n\n0.287 mg/dl) over a 6 month period. \n \nDescription of selected adverse reactions \n \nHypersensitivity reactions \nIn clinical trials, 213 out of 285 (75%) patients experienced hypersensitivity reactions. The most \ncommon hypersensitivity reactions (occurring in at least 10% of patients) were rash, urticaria, and \nhypersensitivity. Hypersensitivity reactions were most frequent during induction and titration phase \n(65% of patients; 921 episodes over mean treatment duration of 12 months) and decreased in \nmaintenance phase (58% of patients; 491 episodes over mean treatment duration of 28 months). The \nrisk of a hypersensitivity reaction occurring is 2.6-fold higher in induction/titration phase compared to \nmaintenance phase. \n \nHypersensitivity reactions occurred as early as the first dose and can occur at any time during \ntreatment. Hypersensitivity reactions were managed with dose reduction (3% of episodes), treatment \ninterruption (5% of episodes), treatment withdrawal (2% of episodes), and/or concomitant medicinal \nproducts. The mean duration of hypersensitivity reactions was 7 days, and ranged less than 1 day to \n227 days; 89% of hypersensitivity reactions had a duration of less than 14 days, 0.4% of \nhypersensitivity reactions persisted at least 180 days, and 99% of hypersensitivity reactions resolved \nby the time of the data cut-off. \n \nAcute systemic hypersensitivity reactions \nIn clinical trials, 16 out of 285 (6%) patients experienced 25 acute systemic hypersensitivity reactions \nof any severity based on acute onset of skin and/or mucosal tissue manifestations and at least either \nrespiratory compromise or reduced blood pressure (or associated symptoms of end-organ dysfunction). \nManifestations included a combination of the following acute signs and symptoms: syncope, \nhypotension, hypoxia, dyspnoea, wheezing, chest discomfort/chest tightness, tachycardia, angioedema \n(swelling of face, lips, eyes, and tongue), flushing, rash, urticaria, pruritus, and gastrointestinal \nsymptoms (vomiting, nausea, and diarrhoea). Four out of 16 (1%; 4/285) patients experienced a total \nof 5 episodes of acute systemic hypersensitivity reactions considered severe based on the presence of: \ncyanosis or oxygen saturation (SpO2) less than or equal to 92%, hypotension (systolic blood pressure \nbelow 90 mm Hg in adults) or syncope.  \n \nAcute systemic hypersensitivity reactions were most frequent during induction and titration phase (5% \nof patients; 19 episodes over mean treatment duration of 12 months) and decreased in maintenance \nphase (2% of patients; 6 episodes over mean treatment duration of 28 months). The risk of an acute \nsystemic hypersensitivity reaction occurring is 7-fold higher in induction/titration phase compared to \nmaintenance phase. \n \n\n10 \n\n\n\nAcute systemic hypersensitivity reactions generally occurred within the first hour after injection (88%; \n22/25 episodes); however, reactions have occurred up to 24 hours after dosing. Reactions were \nmanaged by administration of adrenaline (10/16 patients; 11/25 episodes), corticosteroids, \nantihistamines, and/or oxygen under emergency medical care. Ten out of the 16 patients who \nexperienced an acute systemic hypersensitivity reaction were rechallenged and 4 patients had at least \none recurrence. Seven out of the 16 patients discontinued treatment. All episodes resolved without \nsequelae (see Immunogenicity section).  \n \nAngioedema \nIn clinical trials, 21 out of 285 (7%) patients experienced 37 episodes of mild to moderate episodes of \nangioedema (symptoms include one or more of the following: pharyngeal oedema, swollen tongue, lip \nswelling, mouth swelling, eyelid oedema and face oedema) occurring independent of acute systemic \nhypersensitivity reactions. Angioedema was most frequent during induction and titration phase (6% of \npatients; 27 episodes over mean treatment duration of 12 months) and decreased in maintenance phase \n(3% of patients; 10 episodes over mean treatment duration of 28 months). The risk of angioedema \noccurring is 4.5-fold higher in induction/titration phase compared to maintenance phase. \n \nAngioedema occurred as early as 4 days and up to 1222 days into Palynziq treatment (median: 91 days \nfrom Palynziq treatment initiation). Of the 9 angioedema episodes where time to onset was evaluable, \n5 episodes occurred within 24 hours of injection, 4 episodes occurred between 24 hours and up to \n29 days of injection. Eighteen out of 21 patients who experience angioedema were re-challenged and \n5 patients had at least one recurrence. Angioedema was managed with dose reduction (3 episodes; \n8%), treatment interruption (5 episodes; 14%), treatment withdrawal (3 episodes; 8%), and/or \nconcomitant medicinal products. All episodes resolved without sequelae.  \n \nAngioedema can also present as one of the symptoms of an acute systemic hypersensitivity reaction. \n \nSerum sickness \nIn clinical trials, serum sickness was reported in 7 out of 285 (2%) patients. Serum sickness was most \nfrequent during induction and titration phase (2% of patients; 6 episodes over mean treatment duration \nof 12 months) and decreased in maintenance phase (0.6% of patients; 1 episode over mean treatment \nduration of 28 months). The risk of serum sickness occurring is greater than 2-fold higher in \ninduction/titration phase compared to maintenance phase.  \n \nSerum sickness occurred as early as 10 days and up to 232 days into Palynziq treatment (median: \n13 days from Palynziq treatment initiation). Of the 5 serum sickness episodes where time to onset was \nevaluable, 1 episode occurred within 1 hour of injection and 4 episodes occurred between 24 hours \nand up to 5 days following injection. The mean duration of serum sickness was 5 days and ranged \nfrom 1 to 8 days.  \n \nThree of these patients experienced severe serum sickness (3/285; 1%), which resulted in treatment \ndiscontinuation (2 patients) or treatment interruption (1 patient). Five out of the 7 patients who \nexperienced serum sickness continued treatment without a recurrence, and managed serum sickness \nwith treatment interruption, dose reduction and/or concomitant medicinal products. All serum sickness \nreactions resolved without sequelae.  \n \nArthralgia and other joint related signs and symptoms \nIn clinical trials, 241 out of 285 (85%) patients experienced episodes consistent with arthralgia \n(including back pain, musculoskeletal pain, pain in extremity, and neck pain). Arthralgia occurred as \nearly as the first dose and can occur at any time during treatment. Arthralgia was most frequent during \ninduction and titration phase (78% of patients; 1264 episodes over mean treatment duration of \n12 months) and decreased in maintenance phase (62% of patients; 612 episodes over mean treatment \nduration of 28 months). The risk of arthralgia occurring is 2.9-fold higher in induction/titration phase \ncompared to maintenance phase.  \n \nThe mean duration of arthralgia was 15 days and ranged 1 day to 936 days; 78% of arthralgia episodes \nhad a duration of less than 14 days, and 1% of arthralgia episodes persisted at least 180 days. Severe \n\n11 \n\n\n\narthralgia (severe pain limiting self-care activities of daily living) was experienced in 14 (5%) patients. \nArthralgia episodes were managed with concomitant medicinal products (e.g., nonsteroidal \nanti-inflammatory drugs, glucocorticoids, and/or antipyretic), dose reduction (4% of episodes), \ntreatment interruption (4% of episodes), or treatment withdrawal (0.6% of episodes), and 97% of \narthralgia episodes resolved by the time of the data cut-off. \n \nPersistent arthralgia (lasting at least 6 months) occurred in 19 (7%) patients with a total of 24 episodes. \nPersistent arthralgia occurred as early as 6 days and up to 1526 days into Palynziq treatment (median: \n554 days from Palynziq treatment initiation). Dose was not changed for 23 (96%) episodes and dose \nwas reduced for 1 (4%) episode. All persistent arthralgia episodes resolved without sequelae. \n \nInjection site reactions \nInjection site reactions were reported in 266 out of 285 (93%) patients. The most common injection \nsite reactions (occurring in at least 10% of patients) were reaction, erythema, bruising, pruritus, pain, \nswelling, rash, induration, and urticaria. Injection site reactions were most frequent during induction \nand titration phase (90% of patients; 3899 episodes over mean treatment duration of 12 months) and \ndecreased in maintenance phase (64% of patients; 1110 episodes over mean treatment duration of \n28 months). The risk of injection site reactions occurring is 4.9-fold higher in induction/titration phase \ncompared to maintenance phase. \n \nInjection site reactions occurred as early as the first dose and can occur at any time during treatment. \nThe mean duration of injection site reaction was 9 days, and ranged 1 day to 970 days; 91% of \ninjection site reactions had a duration of less than 14 days, 0.8% of injection site reactions persisted at \nleast 180 days, and 99% of injection site reactions resolved by the time of the data cut-off.  \n \nThree injection site reactions consistent with granulomatous skin lesions were reported (each reaction \noccurring in one patient): granulomatous dermatitis (occurred 15 months after Palynziq treatment and \nlasted 16 days), xanthogranuloma (occurred 12 months after Palynziq treatment and lasted 21 months), \nand necrobiosis lipoidica diabeticorum (occurred 9 months after Palynziq treatment and lasted \n9 months). Necrobiosis lipoidica diabeticorum was treated with steroid injections and complicated by \nPseudomonas infection. All of these injection site reactions resolved. One patient reported soft tissue \ninfection associated with mesenteric panniculitis, which resulted in treatment discontinuation. \n \nCutaneous reactions (not limited to the injection site) lasting ≥ 14 days \nIn clinical trials, 133 out of 285 (47%) patients treated with Palynziq experienced cutaneous reactions \n(not limited to the injection site) lasting at least 14 days. Cutaneous reactions lasting at least 14 days \nwere most frequent during induction and titration phase (31% of patients; 137 episodes over mean \ntreatment duration of 12 months) and decreased in maintenance phase (38% of patients; 129 episodes \nover mean treatment duration of 28 months). The risk of cutaneous reactions lasting at least 14 days \noccurring is 1.5-fold higher in induction/titration phase compared to maintenance phase.  \n \nThe most common cutaneous reactions (at least 5% of patients) reported were pruritus (37 patients; \n13%), rash (33 patients; 12%), erythema (15 patients; 5%), and urticaria (15 patients; 5%). Other \nreactions reported included skin exfoliation, generalised rash, erythematous rash, maculo-papular rash, \nand pruritic rash. The mean (SD) time from first dose of pegvaliase to onset was 372 (384) days. The \nmean (SD) duration of these reactions was 64 (78) days, and the maximum duration was 638 days, 5% \nof these reactions persisted at least 180 days, and 86% of these reactions resolved by the time of the \ndata cut-off. \n \nImmunogenicity \n \nAll patients treated with Palynziq developed a sustained total anti-pegvaliase antibody (TAb) response \nwith a majority of patients (91%) becoming positive by Week 4. Mean TAb titres peaked 2 weeks \nafter initiation of pegvaliase and then were sustained through long-term treatment (greater than 1 year \nafter treatment initiation). Anti-phenylalanine ammonia lyase (PAL) IgM was detected in all patients \nwith a majority of treated patients (98%) becoming positive by 2 months. Anti-PAL IgG was detected \nin almost all patients by 4 months. Mean anti-PAL (IgM and IgG) titres peaked 3 to 6 months post \n\n12 \n\n\n\ntreatment initiation and were relatively stable through long-term treatment (greater than 1 year after \npegvaliase initiation). Pegvaliase induced anti-PEG IgM and IgG responses were detected in the \nmajority of patients (98%) and titres peaked at 1 to 3 months after treatment initiation and then \nreturned to baseline levels in most patients by 6 to 9 months after treatment initiation (see section 4.5). \nNeutralising antibodies (NAb) capable of inhibiting PAL enzyme activity were detected in a majority \nof patients over time with 78% of patients testing positive for NAb at one year after treatment \ninitiation and maintaining stable NAb titres through long-term treatment.  \n \nAll 16 patients who experienced acute systemic hypersensitivity reactions tested negative for \npegvaliase-specific IgE at or near the time of the acute systemic hypersensitivity reactions episode. \nThese reactions were consistent with a Type III immune-complex mediated hypersensitivity \nmechanism and were most frequent in the early phases of treatment (during the induction and titration \nperiods) when the early immune response was dominated by PEG IgM, PEG IgG and PAL IgM \nresponses and C3/C4 levels were at their lowest. Hypersensitivity reactions decreased over time in \nmaintenance as the incidence of these antibodies decreased, and C3/C4 returned towards baseline. \nPresence of antibody titres were not predictive of hypersensitivity reactions.  \n \nIn clinical trials, a direct correlation between pegvaliase plasma exposure and blood phenylalanine \nreduction was observed. Pegvaliase plasma exposure was primarily driven by immune response to \npegvaliase. Patients with lower antibody titres for all antibody analytes including NAb had higher \npegvaliase concentrations due to less immune-mediated pegvaliase clearance. As a consequence, these \npatients were more likely to develop hypophenylalaninaemia. Patients with higher antibody titres \nrequired higher doses to overcome clearance and achieve blood phenylalanine reduction. However, \ndue to the substantial variability in antibody titres between patients, no specific antibody titre was \npredictive of pegvaliase dose required to reach substantial blood phenylalanine reduction, or the \ndevelopment of hypophenylalaninaemia. During early treatment (less than 6 months after Palynziq \nadministration) when immune-mediated clearance was high, and doses were low, patients with higher \nantibody titres achieved less blood phenylalanine reduction. Following maturation of the early \nimmune response (more than 6 months after Palynziq administration), and dose adjustment for \nmanaging blood phenylalanine control in long-term treatment, mean blood phenylalanine levels \ncontinued to decrease in patients who continued treatment (see section 5.1). Antibody titres were \nstable with long-term treatment and dose increases were not associated with increased antibody titres. \nThus, mean dose levels also stabilized with long-term treatment with sustained therapeutic effect. \n \nPaediatric population \n \nNo data are available in paediatric patients less than 16 years of age.  \n \nTwelve patients (11 patients from Study 301) aged 16 up to 18 years received Palynziq treatment. \nAdverse reactions were similar in type and frequency to that of adult patients.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nIn clinical trials, doses of pegvaliase were explored up to 150 mg/day and no specific signs or \nsymptoms were identified following these higher doses. No differences in the safety profile were \nobserved. For management of adverse reactions, see sections 4.4 and 4.8. \n \n \n\n13 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other alimentary tract and metabolism products, Enzymes, ATC code: \nA16AB19 \n \nPegvaliase is rAvPAL conjugated with linear 20 kDa NHS-PEG at a degree of substitution of 28 to \n44 moles of polymer/mole of protein. The average molecular mass is approximately 1,000 kDa of \nwhich the protein moiety constitutes approximately 248 kDa. \n \nMechanism of action \n \nPegvaliase is a PEGylated recombinant phenylalanine ammonia lyase enzyme that converts \nphenylalanine to ammonia and trans-cinnamic acid that are primarily eliminated by liver metabolism. \n \nClinical efficacy and safety \n \nThe effects of Palynziq in the treatment of PKU have been demonstrated in patients with \nphenylketonuria in Study 301, an open-label study to initiate Palynziq treatment, and Study 302, a \nfollow-on study for efficacy assessment. \n \nStudy 301: Treatment initiation (Induction and Titration)  \nStudy 301 an open-label randomised (1:1), multi-centre study of patients with PKU to assess the safety \nand tolerability of self-administered Palynziq in an induction/titration/maintenance dose regimen. The \n261 enrolled patients were aged 16 to 55 years (mean: 29 years) and had a baseline mean blood \nphenylalanine of 1233 micromol/l. At treatment initiation, 253 (97%) patients had inadequate blood \nphenylalanine control (blood phenylalanine levels above 600 micromol/l) and 8 patients had blood \nphenylalanine levels less than or equal to 600 micromol/l. Patients previously treated with sapropterin \nwere required to discontinue treatment at least 14 days prior to first dose of Palynziq. At baseline, \n149 (57%) patients were receiving part of their total protein intake from medical food and 41 out of \n261 (16%) patients were on a phenylalanine-restricted diet (defined as receiving greater than 75% of \ntotal protein intake from medical food). Patients initiated Palynziq treatment with an induction \nregimen (2.5 mg once week for 4 weeks) and were titrated in a stepwise manner (increased dose and \nfrequency) to reach their randomised target dose of 20 mg once daily or 40 mg once daily. The \nduration of titration varied among patients and was based on patient tolerability (up to 30 weeks). For \nthis study, the maintenance period was defined as at least 3 weeks dosing at randomised 20 mg or \n40 mg once daily.  \n \nOf the 261 enrolled patients, 195 (75%) patients reached their randomised maintenance dose \n(103 patients in the 20 mg once daily arm, 92 patients in the 40 mg once daily arm). Patients in the \n20 mg once daily randomised arm reached their maintenance dose at a median time of 10 weeks \n(range: 9 to 29 weeks) and patients in the 40 mg once daily arm reached their maintenance dose at a \nmedian time of 11 weeks (range: 10 to 33 weeks). Of the 261 patients who enrolled in Study 301, \n152 patients continued to the eligibility period of Study 302, and 51 patients continued directly from \nStudy 301 into the long-term extension period of Study 302. \n \nStudy 302: Efficacy assessment  \nStudy 302 was a follow-on study (from Study 301) and included: an open label eligibility period; a \ndouble-blind, placebo-controlled randomised discontinuation trial period (RDT), and a long-term \nopen-label extension period.  \n \nEligibility period  \nA total of 164 previously-treated Palynziq patients (152 patients from Study 301, and 12 patients from \nother Palynziq trials) continued treatment for up to 13 weeks.  \n \n\n14 \n\n\n\nOf the 164 patients that entered the eligibility period of Study 302, 86 patients met the eligibility \ncriterion (achieved at least 20% mean blood phenylalanine reduction from pre-treatment baseline at \ntheir randomised dose within 13 weeks) and continued to the RDT, 12 patients discontinued treatment, \nand 57 patients did not enter the RDT and continued Palynziq treatment in the long-term extension \nperiod of Study 302, where they were allowed to increase dose. \n \nRandomised discontinuation trial (RDT) period \nIn the double-blind, placebo-controlled RDT, patients were randomised in a 2:1 ratio to either continue \ntheir randomised dosing (20 mg/day or 40 mg/day) or receive matching placebo for 8 weeks. \n \nThe primary endpoint was change from RDT baseline to RDT Week 8 in blood phenylalanine levels. \nPalynziq-treated patients were able to maintain their blood phenylalanine reductions compared to the \nplacebo patients whose blood phenylalanine levels returned to their pre-treatment baseline levels after \n8 weeks (p < 0.0001, see Table 3).  \n \n\nTable 3: LS Mean change from RDT baseline in blood phenylalanine \nconcentration (micromol/l) at RDT Week 8 in patients with PKU (Study 302) \n\n \nBlood phenylalanine concentration \n\n(micromol/l) \nMean (SD) \n\nRandomised \nstudy arm \n\nPre-\ntreatment \nbaseline1 \n\n \n\nStudy 302 \nRDT \n\nbaseline \n \n\nStudy 302  \nRDT Week 8\n\n \n\nLS mean \nchange from  \n\nStudy 302 \nRDT baseline \n\nto Week 8  \n(95% CI) \n\nTreatment  \ndifference  \n\nin LS mean \nchange \n\n(95% CI)  \nP-value2 \n\nPalynziq \n20 mg once \n\ndaily3 \n\n1450.2 (310.5) \nn = 29 \n\n596.8 (582.8) \nn = 29 \n\n553.0 (582.4) \nn = 26 \n\n-23.3 \n(-156.2, 109.7) \n\nPlacebo \n20 mg once \n\ndaily4 \n\n1459.1 (354.7) \nn = 14 \n\n563.9 (504.6) \nn = 14 \n\n1509.0 (372.6) \nn = 13 \n\n949.8 \n(760.4, 1139.1) \n\n-973.0 \n(-1204.2, -741.9) \n\np < 0.0001 \n\nPalynziq \n40 mg once \n\ndaily3 \n\n1185.8 (344.0) \nn = 29 \n\n410.9 (440.0) \nn = 29 \n\n566.3 (567.5) \nn = 23 \n\n76.3 \n(-60.2, 212.8) \n\nPlacebo \n40 mg once \n\ndaily4 \n\n1108.9 (266.8) \nn = 14 \n\n508.2 (363.7) \nn = 14 \n\n1164.4 (343.3) \nn = 10 \n\n664.8  \n(465.5, 864.1) \n\n-588.5  \n(-830.1, -346.9) \n\np < 0.0001 \n\n1 Blood phenylalanine level prior to initiating treatment with Palynziq. \n2 Based on the mixed model repeated measures (MMRM) method, with treatment arm, visit, and \ntreatment arm-by-visit interaction (the time profile of blood phenylalanine changes is assessed \nseparately for each treatment arm) as factors adjusting for baseline blood phenylalanine \nconcentration. \n\n3 Nine patients were excluded from the Week 8 analysis from the Palynziq treatment arms \n(20 mg/day or 40 mg/day): 4 patients did not complete the RDT due to adverse events (1 patient \ndiscontinued treatment and 3 patients transitioned to the long-term extension period) and the \nremaining 5 patients who did not complete phenylalanine assessment within the window for \nWeek 8 (Day 43 to 56).  \n\n4 Five patients were excluded from the Week 8 analysis from the placebo arms (20 mg/day or \n40 mg/day):  \n1 patient did not complete the RDT due to adverse event transitioned to the long-term extension \nperiod and the remaining 4 patients who did not complete phenylalanine assessment within the \nwindow for Week 8 (Day 43 to 56). \n \n\nSymptoms of inattention and mood were also evaluated during this period. No differences were \nobserved in inattention and mood between patients randomised to placebo versus those randomised to \nPalynziq during this 8-week duration.  \n \n\n15 \n\n\n\nLong-term extension period \nPatients continued Palynziq treatment in the long-term open-label extension period and dose was \nadjusted (5, 10, 20, 40 and 60 mg/day) by the physician to achieve further blood phenylalanine \nreductions and maintain previously achieved phenylalanine levels.  \n \nOverall treatment experience from Study 301 and Study 302 \nAt the time of the data cut-off, 188 out of the 261 patients received treatment for at least 1 year, \n4 patients completed treatment, and 69 discontinued treatment in the first year. Of these 188 patients, \n164 patients received treatment for at least 2 years, 2 patients continued treatment but had not yet \nreached 2 years of treatment, and 22 patients discontinued in the second year, and 9 patients \ndiscontinued after 2 years of treatment. Of the 100 patients who discontinued treatment, 40 patients \ndiscontinued due to an adverse event, 29 patients discontinued due to patient decision, 10 patients \ndiscontinued due to physician decision, and 21 patients discontinued to other reasons (e.g. lost to \nfollow-up, pregnancy, or protocol deviation). \n \nEfficacy results over time are presented in Table 4 and Figure 1.  \n \nPhenylalanine levels over time \nMean blood phenylalanine levels reduced from 1233 micromol/l at baseline to 565 micromol/l at \nMonth 12 (n=164) and 345 micromol/l at Month 24 (n=90), and these reductions in mean blood \nphenylalanine levels were maintained through Month 36 (341 micromol/l; n=48) (see Table 4 and \nFigure 1). Median change from baseline was -634 micromol/l at Month 12, -965 micromol/l at \nMonth 24, and -913 micromol/l at Month 36. \n \nADHD inattention and PKU-POMS confusion over time \nSymptoms of inattention were assessed using the inattention subscale of the investigator-rated \nAttention Deficient Hyperactivity Disorder Rating Scale (ADHD-RS IV). The ADHD-RS IV \ninattention subscale ranges from 0 to 27, higher scores indicate a greater degree of impairment, and a \nscore below 9 indicates that the patient is asymptomatic (i.e. has a score that is in the normative \nrange). Results for ADHD inattention subscale over time are shown in Table 4. Mean reduction \n(suggesting improvement) from baseline ADHD-RS inattention was above the minimally clinically \nimportant difference (MCID) for adults with ADHD (defined as a reduction of at least 5.2) at \nMonth 18 (n=168; a reduction of 5.3), Month 24 (n=160; a reduction of 5.9) and Month 36 (n=92; a \nreduction of 6.7). In patients with baseline ADHD inattention scores > 9 (suggesting symptoms of \ninattention at baseline), mean reduction in ADHD inattention score from baseline (suggesting \nimprovement) was above the MCID estimated for adults with ADHD at Month 12 (n=80; a reduction \nof 7.8), Month 18 (n=78; a reduction of 8.9), Month 24 (n=76; a reduction of 9.6) and Month 36 \n(n=45; a reduction of 10.6).  \n \nSymptoms of mood (confusion, fatigue, depression, tension-anxiety, vigour, and anger domains) were \nevaluated using the Profile of Mood States (POMS) tool that has been modified to be specific to PKU \n(PKU-POMS). The PKU-POMS confusion subscale (ranging from 0 to 12 points with higher scores \nindicating greater degree of impairment) was considered most sensitive to changes in blood \nphenylalanine levels. Results for PKU-POMS confusion subscale over time are shown in Table 4. \nMean change from baseline PKU-POMS confusion subscale (suggesting improvement) was above \nMCID (defined as a reduction of at least 1) at Month 12 (n=130; a reduction of 1.6), Month 18 \n(n=123; a reduction of 2), Month 24 (n=117; a reduction of 2.2) and Month 36 (n=51; a reduction of \n2.2).  \n \n\n16 \n\n\n\nChanges in protein intake from intact food over time \nMedian protein intake from intact food increased at Month 12 (4 g increase from baseline), and \nMonth 24 (14 g increase from baseline) and Month 36 (25 g increase from baseline). \n \n\nFigure 1: Mean (SE) phenylalanine levels over time \n\n \n \n\n17 \n\n\n\nTable 4: Efficacy results at Month 12, Month 18, Month 24 and Month 36 in Palynziq-treated \npatients \n\n \n Baseline Month 12 Month 18 Month 24 Month 36 \nBlood phenylalanine1 \nN 261 1642 1252 902 482 \nMean (SD) blood phenylalanine \n(micromol/l) \n\n1233 (386) 565 (531) 390 (469) 345 (453) 341 (465) \n\nChange from baseline (micromol/l) \nMean (SD) \nMedian \n\n-  \n-662 (588) \n\n-634 \n\n \n-883 (565) \n\n-920 \n\n \n-873 (566) \n\n-965 \n\n \n-956 (536) \n\n-913 \nADHD inattention3 subscale (investigator-rated) \nN 253 178 175 167 97 \nMean (SD) inattention score  9.8 (6.1) 5 (4.9) 4.6 (4.7) 4.2 (4.6) 3.7 (5) \nChange from baseline inattention \nscore (n)4 \nMean (SD) \nMedian \n\n- n=172 \n-4.7 (5.6) \n\n-4 \n\nn=168 \n-5.3 (5.9) \n\n-5 \n\nn=160 \n-5.9 (6.1) \n\n-5 \n\nn=92 \n-6.7 (6.4) \n\n-5.5 \n\nADHD inattention3 subscale (investigator-rated) with baseline score > 9 \nN 116 80 78 76 45 \nMean (SD) inattention score  15.3 (4.1) 7.6 (4.9) 6.6 (5) 5.9 (4.9) 5.1 (5.6) \nChange from baseline inattention \nscore (n)4 \nMean (SD) \nMedian \n\n- n=80 \n-7.8 (5.5) \n\n-7 \n\nn=78 \n-8.9 (5.8) \n\n-9 \n\nn=76 \n-9.6 (5.9) \n\n-10 \n\nn=45 \n-10.6 (6.4) \n\n-12 \n\nPKU-POMS confusion3 subscale (self-rated) \nN 170 181 178 169 100 \nMean (SD) confusion score  4 (2.7) 2.4 (2.1) 2.1 (2.2) 2 (2.1) 1.8 (2.1) \nChange from baseline confusion \nscore (n)4 \nMean (SD) \nMedian \n\n- n=130 \n-1.6 (2.5) \n\n-1 \n\nn=123 \n-2 (2.8) \n\n-2 \n\nn=117 \n-2.2 (2.7) \n\n-2 \n\nn=51 \n-2.2 (3.1) \n\n-2 \n\nProtein intake from intact food (g) \nN 250 160 111 84 46 \nMean (SD)  39 (28) 47 (29) 50 (27) 54 (27) 72 (27) \nChange from baseline protein \nintake (n)4 \nMean (SD) \nMedian \n\n- n=154 \n9 (25) \n\n4 \n\nn=106 \n12 (25) \n\n9 \n\nn=81 \n16 (28) \n\n14 \n\nn=44 \n27 (34) \n\n25 \n\n1 Post-baseline phenylalanine values were mapped to the closest monthly visit (i.e. within a 1-month \nwindow). \n\n2 Reflects number of patients who reached time point (Month 12/Month 18/Month 24/Month 36) of \ntreatment at the time of the data cut-off and had a scheduled phenylalanine assessment for that time \npoint. \n\n3 Post-baseline ADHD-inattention/PKU-POMS confusion values were mapped to the closest 3-month \nvisit (i.e. within a 3-month window). \n\n4 Change from baseline was based on subjects with available measurements at both time points. Not all \nsubjects had a baseline ADHD inattention score and POMS confusion score taken at the start of the \nstudy. \n\n \nOf 253 patients who had inadequate blood phenylalanine control (blood phenylalanine levels \nabove 600 micromol/l) at baseline in Study 301: \n 54% of patients, 69% of patients, and 72% of patients reached blood phenylalanine level \n\n≤ 600 micromol/l by 12 months, 24 months, and 36 months, respectively;  \n 44% of patients, 62% of patients, and 66% of patients reached blood phenylalanine level \n\n≤ 360 micromol/l by 12 months, 24 months, and 36 months, respectively. \n\n18 \n\n\n\n \nImpact blood phenylalanine reduction on ADHD inattention and PKU-POMS confusion \nAn analysis of ADHD inattention and PKU-POMS confusion subscales by change in blood \nphenylalanine from baseline quartiles showed that patients with the largest phenylalanine reductions \nexperienced the greatest improvements in ADHD inattention and PKU-POMS confusion subscales.  \n \nPaediatric population \n \nNo data are available in paediatric patients less than 16 years of age.  \n \nOf the 261 patients in Study 301, 11 patients were aged between 16 and 18 years at enrolment. All \n11 patients had inadequate blood phenylalanine control (blood phenylalanine levels above \n600 micromol/l) at baseline. These patients received the same induction/titration/maintenance regimen \nas patients aged 18 years and older in this study. Mean (SD) change from baseline was \n20 (323) micromol/l at Month 12 (n=9), -460 (685) micromol/l at Month 24 (n=5), \nand -783 (406) micromol/l at Month 36 (n=5). Of the 11 patients initially enrolled in Study 301, \n3 patients reached blood phenylalanine levels ≤ 600 micromol/l by 12 months, 7 patients reached this \nthreshold by 24 months, and 8 patients reached this threshold by 36 months. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nPalynziq in one or more subsets of the paediatric population for the treatment of \nhyperphenylalaninaemia (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nPegvaliase is a PEGylated recombinant phenylalanine ammonia lyase (rAvPAL), derived from the \ncyanobacterium Anabaena variablis expressed in Escherichia coli. The purpose of the PEGylation of \nrAvPAL is to reduce immune recognition of the rAvPAL bacterial protein, and increase the half-life. \n \nThe pharmacokinetics of pegvaliase exhibit high inter-patient and intra-patient variability due to the \nheterogeneity of the immune response in adult patients with PKU. Immune response affects clearance \nand time to reach steady state. The immune response stabilises over 6 to 9 months of total treatment.  \n \nAbsorption \n \nFollowing a single subcutaneous dose (0.01, 0.03 or 0.1 mg/kg), pegvaliase is absorbed slowly with a \nmedian tmax of 3.5 to 4 days (individual range of 2.5 to 7 days). The bioavailability is not affected by \nthe different injection sites on the body (see section 4.2). The absolute bioavailability in humans is \nunknown. \n \nDistribution \n \nMean (SD) for apparent volume of distribution (Vz/F) at steady state following 20 mg and 40 mg \ndoses was 26.4 L (64.8 L) and 22.2 L (19.7 L) respectively. \n \nBiotransformation \n \nFollowing cellular uptake, the metabolism of phenylalanine ammonia lyase (PAL) is expected to occur \nvia catabolic pathways and be degraded into small peptides and amino acids; the PEG molecule is \nmetabolically stable and expected to be separated from PAL protein and primarily eliminated by renal \nfiltration. \n \nElimination \n \nPegvaliase is primarily cleared by immune-mediated mechanisms following repeat dosing. In clinical \nstudies, anti-PAL, anti-PEG and anti-pegvaliase have been identified as IgG and IgM mainly. \nRelatively low titres of IgE has also been observed. In maintenance phase of the treatment, steady state \n\n19 \n\n\n\nis expected 4 to 24 weeks after maintenance dose started. A mean (SD) half-life at 20 mg and 40 mg \nwere 47.3 hours (41.6 hours) and 60.2 hours (44.6 hours), respectively. Individual values for half-life \nrange from 14 to 132 hours. The PEG molecule is expected to be primarily eliminated by renal \nfiltration.  \n \nLinearity/nonlinearity \n \nDuring dose escalation from 20 mg/day to 40 mg/day and 40 mg/day to 60 mg/day, a greater dose \nproportional increase in exposure was observed.  \n \nSpecific populations \n \nAnalysis of pegvaliase concentration data from clinical trials indicated that body weight, gender and \nage did not have a notable effect on pegvaliase pharmacokinetics. No clinical studies have been \nconducted to evaluate the effect of renal or hepatic impairment on the pharmacokinetics of pegvaliase. \n \nExposure-effect  \n \nA PK/PD analysis using the Phase III data demonstrated an inverse pegvaliase exposure-phenylalanine \nresponse relationship, which could be influenced by dietary phenylalanine intake. At lower plasma \npegvaliase Ctrough concentrations < 10,000 ng/ml, patients with higher dietary phenylalanine intake \ntend to have higher blood phenylalanine levels compared to patients with the same Ctrough \nconcentration and lower dietary phenylalanine intake, suggesting saturation of the enzyme \n(i.e. rAvPAL). At high pegvaliase Ctrough concentrations ≥ 10,000 ng/ml, the majority of the blood \nphenylalanine levels (97%) are ≤ 30 micromol/l, even when dietary phenylalanine intake is high. \nTherefore, a reduction in pegvaliase dose should be considered in patients experiencing \nhypophenylalaninaemia despite appropriate levels of protein intake (see section 4.2). \n \n5.3 Preclinical safety data \n \nDose-dependent reductions in body weight gain attributed to decreased plasma phenylalanine levels to \nbelow normal levels in normal animals (monkeys, rats and rabbits) was observed in single and repeat \ndose toxicology studies as well as developmental and reproductive toxicity studies with pegvaliase. \nDecreased plasma phenylalanine and reduced body weight gain was reversible after cessation of \ntreatment.  \n \nIn cynomolgus monkeys, the incidence and severity of arterial inflammation was dose dependent and \nobserved in a wide range of organs and tissues at clinically relevant exposures in the 4- and 39-week \nrepeat-dose toxicology studies. The arterial inflammation observed in these studies involved small \narteries and arterioles in a wide range of organs and tissues and in subcutaneous injection sites. \nArteritis was attributed to the immune-mediated response associated with chronic administration of \nforeign protein to the animals. The vascular inflammation observed in these studies was reversible \nupon cessation of treatment. \n \nIn rats, dose dependent vacuolation attributed to pegvaliase treatment was observed at clinically \nrelevant exposures in the 4- and 26-week repeat-dose toxicity studies in rats in multiple organs and \ntissues, but not in cynomolgus monkeys. No vacuolation was observed in the brain. Vacuoles in all \ntissues, with the exception of the kidney, resolved or were diminished by the end of the recovery \nperiod, suggesting partial reversibility. The vacuolation observed in these studies was not associated \nwith any organ related toxicities as determined by clinical chemistry/urinalysis and histopathological \nanalysis. The clinical significance of these findings and functional consequences are unknown. \n \nAdverse reproductive and developmental effects of pegvaliase in rats and rabbits were dose dependent \nand included reduced implantation rate, smaller litter size, lower foetal weights, and increased foetal \nalterations. Additional findings in rabbits included increased abortions, foetal malformations and \nembryo/foetal lethality. These findings occurred in the presence of maternal toxicity (decreased body \nweights, decreased ovarian weights, and decreased food consumption) and were associated with \n\n20 \n\n\n\nmarkedly decreased maternal blood phenylalanine below normal levels in non-PKU animals. The \ncontribution of maternal phenylalanine depletion to the incidence of embryo-foetal developmental \neffects was not evaluated. \n \nIn the peri/postnatal study, pegvaliase decreased pup weight, litter size, and survival of offspring \nduring lactation, and delayed sexual maturation of offspring when administered daily in rats at \n20 mg/kg subcutaneously. The effects in offspring were associated with maternal toxicity.  \n \nLong-term studies in animals to evaluate carcinogenic potential or studies to evaluate mutagenic \npotential have not been performed with pegvaliase. Based on its mechanism of action, pegvaliase is \nnot expected to be tumorigenic. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTrometamol \nTrometamol hydrochloride \nSodium chloride \ntrans-cinnamic acid \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years \n \nPalynziq may be stored in its sealed tray outside the refrigerator (below 25°C) for a single period up to \n30 days with protection from sources of heat. After removal from the refrigerator, the product must not \nbe returned to the refrigerator. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. \n \nSee section 6.3 for additional information on storage outside the refrigerator (below 25°C). \n \n6.5 Nature and contents of container  \n \n1 ml pre-filled syringe made of Type I borosilicate glass, equipped with a stainless steel 26 gauge \nneedle, needle safety device, polypropylene plunger rod, and chlorobutyl rubber syringe stopper with \nfluoropolymer coating. The automatic needle guard is composed of a polycarbonate transparent needle \nguard and a stainless steel spring inside the needle guard. After injection, the spring expands causing \nthe needle to be covered by the needle guard. \n \nPre-filled syringe 2.5 mg (white plunger): \nEach carton contains 1 pre-filled syringe. \n \nPre-filled syringe 10 mg (green plunger): \nEach carton contains 1 pre-filled syringe. \n \n\n21 \n\n\n\nPre-filled syringe 20 mg (blue plunger): \nEach carton contains 1 or 10 pre-filled syringes.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. After injection, the needle automatically retracts into the needle guard safely covering \nthe needle. \n \nInstructions for the preparation and administration of Palynziq are given in the package leaflet. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \nP43 R298 \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1362/001 1 x 2.5 mg pre-filled syringe \nEU/1/19/1362/002 1 x 10 mg pre-filled syringe \nEU/1/19/1362/003 1 x 20 mg pre-filled syringe \nEU/1/19/1362/004 10 x 20 mg pre-filled syringes \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n22 \n\nhttp://www.ema.europa.eu/\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) \nAND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n\n23 \n\n\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s)  \n \nBioMarin Pharmaceutical Inc. \nGalli Drive Facility \n46 Galli Drive \nNovato \nCA 94949 \nUnited States \n \nName and address of the manufacturer(s) responsible for batch release \n\n \nBioMarin International Limited \nShanbally, Ringaskiddy  \nCounty Cork  \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted to medical prescription. (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports  \n\n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n \n\n At the request of the European Medicines Agency; \n \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\n24 \n\n\n\n Additional risk minimisation measures  \n \n\nPrior to launch of Palynziq in each Member State, the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational programme, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n \nThe MAH shall ensure that in each Member State where Palynziq is marketed, all healthcare \nprofessionals and patients, carers and observers who are expected to prescribe, use or oversee the \nadministration of Palynziq have access to/are provided with the following educational package: \n \n\n Physician educational material \n Patient information pack \n\n \n The physician educational material should contain: \n\no The Summary of Product Characteristics \no Guide for healthcare professionals \n\n \n The Guide for healthcare professionals shall contain the following key elements: \n\no Information on the risk of acute systemic hypersensitivity reactions and details of \nthe risk minimisation measures necessary to minimise this risk (i.e. premedication, \ntrained observer, prescription of adrenaline injection device). \n\no Management of acute systemic hypersensitivity reactions and information on \nretreatment \n\no Key messages that must be conveyed and elements that must be addressed prior to \nself-injection by the patient, in particular: \no training of patients to recognise the signs and symptoms of acute systemic \n\nhypersensitivity reactions and the action to be taken if such a reaction occurs \no prescription of adrenaline injection device and training on its use  \no premedication requirements \no provision of appropriate instruction on self-administration of pegvaliase  \no assessment of competency in self-injection by patient \no requirement for a trained observer for at least the first 6 months of treatment \no training of the observer to recognise the signs and symptoms of acute \n\nsystemic hypersensitivity reactions, to seek immediate medical care if a \nreaction occurs, and how to properly administer adrenaline injection device  \n\no provision of the guide for patients and trained observers and patient alert \ncard \n\no Information about the observational study to evaluate long term safety and the \nimportance of contributing to such a study where applicable \n\n \n The patient information pack should contain: \n\no The patient information leaflet \no The guide for patients and trained observers \no The patient alert card \n\n \n The guide for patients and trained observers shall contain the following key messages: \n\no Description of the signs and symptoms of severe allergic reactions \no Information on the action to be taken by the patient and/or trained observer in the \n\nevent of the occurrence of a severe allergic reaction \no Description of the risk minimisation measures necessary to minimise the risk of \n\nsevere allergic reactions, in particular: \n Premedication requirements \n Requirement to carry adrenaline injection device at all times \n Requirement for trained observer for at least the first 6 months of treatment \n\no The need to contact the prescriber in the event of a severe allergic reaction prior to \ncontinuing treatment \n\n25 \n\n\n\no The importance of carrying the patient alert card \n \n\n The patient alert card shall contain the following key messages:  \no A warning message for HCPs treating the patient at any time, that the patient is \n\nusing Palynziq and severe allergic reactions have been associated with this product \no Signs or symptoms of the severe allergic reactions and action to be taken in the \n\nevent of such a reaction \no The importance of carrying an adrenaline injection device and the patient alert card \n\nat all times \no Emergency contact details for the patient and contact details of the prescriber  \n\n26 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n27 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n28 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n2.5 MG CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 2.5 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2.  STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 2.5 mg pegvaliase in 0.5 ml solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: trometamol, trometamol hydrochloride, sodium chloride, trans-cinnamic acid, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nCan be stored outside the refrigerator (below 25°C) for a single period up to 30 days. \n\n29 \n\n\n\n \nDate removed from refrigeration: _____/_____/______ \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \nP43 R298 \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1362/001 2.5 mg pre-filled syringe \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPalynziq 2.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n30 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n10 MG CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 10 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2.  STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 10 mg pegvaliase in 0.5 ml solution. \n \n \n3.  LIST OF EXCIPIENTS \n \nExcipients: trometamol, trometamol hydrochloride, sodium chloride, trans-cinnamic acid, water for \ninjections. See leaflet for further information. \n \n \n4.  PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe \n \n \n5.  METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6.  SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7.  OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8.  EXPIRY DATE \n \nEXP \n \n \n9.  SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nCan be stored outside the refrigerator (below 25°C) for a single period up to 30 days. \n\n31 \n\n\n\n \nDate removed from refrigeration: _____/_____/______ \n \n \n10.  SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11.  NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \nP43 R298 \n \n \n12.  MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1362/002 10 mg pre-filled syringe \n \n \n13.  BATCH NUMBER \n \nLot \n \n \n14.  GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15.  INSTRUCTIONS ON USE \n \n \n16.  INFORMATION IN BRAILLE \n \nPalynziq 10 mg \n \n \n17.  UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18.  UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n32 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n20 MG CARTON \n \n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 20 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2.  STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 20 mg pegvaliase in 1 ml solution. \n \n \n3.  LIST OF EXCIPIENTS \n \nExcipients: trometamol, trometamol hydrochloride, sodium chloride, trans-cinnamic acid, water for \ninjections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe \n10 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \n\n33 \n\n\n\nCan be stored outside the refrigerator (below 25°C) for a single period up to 30 days. \n \nDate removed from refrigeration: _____/_____/______ \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \nShanbally, Ringaskiddy \nCounty Cork \nIreland \nP43 R298 \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1362/003 1 x 20 mg pre-filled syringe \nEU/1/19/1362/004 10 x 20 mg pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPalynziq 20 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n34 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n2.5 MG TRAY COVER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 2.5 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use \n \nDate removed from refrigeration: _____/_____/______ \n \nPeel here \n \n \n\n35 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n10 MG TRAY COVER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 10 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use \n \nDate removed from refrigeration: _____/_____/______ \n \nPeel here \n \n \n\n36 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n20 MG TRAY COVER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPalynziq 20 mg solution for injection in pre-filled syringe \npegvaliase \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBioMarin International Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use \n \nDate removed from refrigeration: _____/_____/______ \n \nPeel here \n \n \n\n37 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n2.5 MG PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPalynziq 2.5 mg injection \npegvaliase \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \n \n\n38 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n10 MG PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPalynziq 10 mg injection \npegvaliase \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \n \n\n39 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n20 MG PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPalynziq 20 mg injection \npegvaliase \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n \n\n40 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n41 \n\n\n\nPackage leaflet: Information for the user \n \n\nPalynziq 2.5 mg solution for injection in pre-filled syringe \nPalynziq 10 mg solution for injection in pre-filled syringe \nPalynziq 20 mg solution for injection in pre-filled syringe \n\npegvaliase \n \n▼This medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \nto report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Palynziq is and what it is used for  \n2. What you need to know before you use Palynziq \n3. How to use Palynziq \n4. Possible side effects \n5. How to store Palynziq \n6. Contents of the pack and other information \n \n \n1. What Palynziq is and what it is used for \n \nPalynziq contains the active substance pegvaliase, an enzyme that can break down a substance called \nphenylalanine in the body. Palynziq is a treatment for patients aged 16 years and older with \nphenylketonuria (PKU), a rare inherited disorder that causes phenylalanine from proteins in food to \nbuild up in the body. People who have PKU have high levels of phenylalanine and this can lead to \nserious health problems. Palynziq reduces the levels of phenylalanine in the blood of patients who \nhave PKU whose blood phenylalanine levels cannot be kept below 600 micromol/l by other means \nsuch as by diet.  \n \n \n2. What you need to know before you use Palynziq \n \nDo not use Palynziq \n \n- if you have a severe allergy to pegvaliase or any other ingredients of this medicine, or another \n\nmedicine that contains polyethylene glycol (PEG) (listed in section 6). \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist, or nurse before using Palynziq. \n \nAllergic reactions  \nYou may have allergic reactions when being treated with Palynziq. Your doctor will tell you how to \nmanage your allergic reactions based on the severity of the reaction, and will prescribe you additional \nmedicines to manage the reaction. \n \n\n42 \n\n\n\nBefore using Palynziq, tell your doctor if you cannot use or do not want to use an adrenaline injection \ndevice to treat a severe allergic reaction to Palynziq. \n \nPalynziq can cause severe allergic reactions that may be life-threatening and these can happen any \ntime after a Palynziq injection.  \n \n Stop injecting Palynziq if any of the following symptoms occur.  \n\n \n- Swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet \n- Trouble breathing or wheezing \n- Throat tightness or choking feeling \n- Trouble swallowing or speaking \n- Feeling dizzy or fainting \n- Losing control of urine or stools \n- Rapid heartbeat \n- Hives (like an itchy, bumpy skin rash) that spreads quickly  \n- Flushing \n- Severe stomach cramps or pain, vomiting, or diarrhoea \n\n \n Use adrenaline injection device as instructed by your doctor and seek urgent medical \n\nassistance.  \n \n\nYour doctor will prescribe an adrenaline injection device to use for a severe allergic reaction. Your \ndoctor will train you and someone helping you on when and how to use adrenaline. Keep the \nadrenaline injection device with you at all times.  \n \nFor at least the first 6 months of treatment, someone must be with you when you are self-injecting \nPalynziq. This person must stay with you for at least 1 hour after your injection to watch you for signs \nand symptoms of a severe allergic reaction and, if needed, give you an injection of adrenaline and call \nfor emergency medical help. \n \nIf you have a severe allergic reaction, do not continue to use Palynziq until you have talked with the \ndoctor who prescribes you Palynziq. Tell your doctor that you had a severe allergic reaction. Your \ndoctor will tell you if you can continue Palynziq treatment. \n \nTime needed to lower your blood phenylalanine levels \nYour doctor will start you on Palynziq at a low dose and will increase your dose slowly. It will take \ntime to find the dose that works best to lower your blood phenylalanine levels. Most people respond \nwithin 18 months, but it can sometimes take up to 30 months. \n \nInjection of other medicines that contain PEG while using Palynziq  \nPalynziq includes an ingredient called polyethylene glycol (PEG). If you inject Palynziq with another \ninjectable medicine that contains PEG, such as PEGylated medroxyprogesterone acetate, you may \nhave an allergic reaction. Tell your doctor or pharmacist if you are injecting, have recently injected or \nmight inject any other medicines. \n \nBlood phenylalanine levels that are too low \nYou may have blood phenylalanine levels that are too low when using Palynziq. Your doctor will \ncheck your blood phenylalanine levels monthly. If your blood phenylalanine levels are too low, your \ndoctor may ask you to change your diet and/or will lower your dose of Palynziq. Your doctor will \ncheck your blood phenylalanine levels every 2 weeks until your blood phenylalanine levels return to \nnormal. \n \nChildren and adolescents \nIt is not known if Palynziq is safe and effective in children and adolescents less than 16 years of age \nwith PKU and therefore should not be used in people aged less than 16 years. \n \n\n43 \n\n\n\nOther medicines and Palynziq \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nPalynziq is not recommended during pregnancy unless your condition requires treatment with \nPalynziq and other ways of controlling your blood phenylalanine levels do not work. If your \nphenylalanine levels are too high or too low during pregnancy, this may harm you or your baby. You \nand your doctor will decide the best way for you to manage your blood phenylalanine levels. It is very \nimportant to keep your phenylalanine levels under control before and during pregnancy. \n \nIt is not known if Palynziq passes into breast milk or if it will affect your baby. Talk to your healthcare \nprovider about the best way to feed your baby if you use Palynziq. \n \nIt is not known if Palynziq has an effect on fertility. Animal studies suggest that women may have \ndifficulty becoming pregnant if their phenylalanine levels are abnormally low. \n \nDriving and using machines \nPalynziq can affect your ability to drive and use machines if you have a severe allergic reaction. \n \nPalynziq contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, that is to say \nessentially ‘sodium-free’. \n \n \n3. How to use Palynziq \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nPalynziq is given as an injection under the skin (subcutaneous injection). \n \nDose \n\n \n You will start Palynziq at the lowest dose. You will use the 2.5 mg syringe once a week for at \n\nleast the first 4 weeks. The 2.5 mg syringe has a white plunger.  \n Your doctor will then slowly increase your dose and/or how often you inject Palynziq. Your \n\ndoctor will tell you how long to stay at each dose. Slowly increasing your dose over time allows \nyour body to adjust to this medicine.  \n\n The goal is to reach a daily dose that lowers your blood phenylalanine levels to within the target \nrange of 120 to 600 micromol/l and does not cause too many side effects. Patients usually need \na daily dose of 20 mg, 40 mg, or 60 mg to reach their target blood phenylalanine level. \n\n \n\n44 \n\n\n\nExample of steps to reach your blood phenylalanine goal \n \n\nPalynziq dose and how often to take it Syringe colour \n \n\n2.5 mg once a week \n2.5 mg two times a week \n\nWhite plunger \n\n10 mg once a week \n10 mg twice a week \n10 mg four times a week \n10 mg daily \n\nGreen plunger \n \n\n20 mg daily \n40 mg daily \n(2 injections of 20 mg pre-filled syringe)1 \n60 mg daily \n(3 injections of 20 mg pre-filled syringe)1 \n\nBlue plunger \n \n\n1 If you need more than one injection to receive your daily dose, \nall injections should be done at the same time of day and \ninjection sites should be at least 5 centimetres away from each \nother. Do not divide your daily dose throughout the day. \n\n \n Your doctor will continue to check your blood phenylalanine levels during treatment and may \n\nadjust your dose of Palynziq or ask you to change your diet. \n Your doctor will need to check your blood phenylalanine monthly to see if this medicine is \n\nworking for you.  \n \nStarting Palynziq \n \n Your healthcare provider will give you the Palynziq injection until you (or a caregiver) can do it \n\nyourself.  \n Your doctor will prescribe medicines for you to take before your Palynziq injection, such as \n\nparacetamol, fexofenadine, and/or ranitidine. These medicines help to reduce the symptoms of \nan allergic reaction. \n\n A healthcare provider will monitor you for at least 1 hour after you get Palynziq for signs and \nsymptoms of an allergic reaction. \n\n Your doctor will also prescribe adrenaline injection device to use for any severe allergic \nreactions. Your healthcare provider will also tell you which signs and symptoms to look out for \nand what to do if you have a severe allergic reaction. \n\n Your doctor will show you how and when to use the adrenaline injection device. Keep it with \nyou at all times.  \n\n \nContinuing Palynziq \n \n This medicine comes in pre-filled syringes with 3 different strengths (2.5 mg-white plunger, \n\n10 mg-green plunger, or 20 mg-blue plunger). You may need more than one pre-filled syringe \nfor your prescribed dose. Your healthcare provider will tell you which syringe, or a combination \nof syringes, to use and will show you (or a caregiver) how to inject Palynziq.  \n\n The “Instructions for Use” (section 7 of this leaflet) shows you: \no how to prepare and inject Palynziq and \no how to throw away Palynziq syringes properly after you use them \n\n Your doctor will tell you how long to continue taking medicines such as paracetamol, \nfexofenadine, and/or ranitidine before you take Palynziq. \n\n For at least the first 6 months of Palynziq treatment, you must have someone with you when \nyou self-inject Palynziq, and for at least 1 hour after your injection to watch for signs and \nsymptoms of a severe allergic reaction and, if needed, give you an injection of adrenaline and \ncall for emergency medical help.  \no Your doctor will train them on the signs and symptoms of a severe allergic reaction and \n\nhow to give an injection of adrenaline. \n\n45 \n\n\n\no Your doctor will tell you if you need an observer for longer than 6 months.  \n Do not change your protein intake unless your doctor tells you to. \n \nIf you use more Palynziq than you should \nIf you use more Palynziq than you should, tell your doctor. See section 4 for details on what to do \nbased on your symptoms.  \n \nIf you forget to use Palynziq \nIf you miss a dose, take your next dose at the regular time. Do not take two doses of Palynziq to make \nup for a missed dose. \n \nIf you stop taking Palynziq \nIf you stop taking Palynziq treatment, your blood phenylalanine levels are likely to increase. Talk to \nyour doctor before stopping Palynziq treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions occur very commonly (may affect more than 1 in 10 people) and range in severity. \nSymptoms of allergic reaction can include skin rash, itching, swelling of head or face, itchy or runny \neyes, cough, and wheezing. Your doctor will tell you how to manage any allergic reactions based on \ntheir severity, and will prescribe you additional medicines to manage the reaction. Some of these \nallergic reactions can be more serious, as described below, and will require immediate attention.  \n \nSerious side effects include: \n \n- Sudden severe allergic reactions: (Common – may affect up to 1 in 10 people). Stop injecting \n\nPalynziq if you notice any serious sudden signs of allergy or combination of signs listed below. \no Swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet \no Trouble breathing or wheezing \no Throat tightness or a choking feeling \no Trouble swallowing or speaking \no Feeling dizzy or fainting \no Losing control of urine or stools \no Rapid heartbeat \no Hives (like an itchy, bumpy skin rash) that spreads quickly  \no Flushing \no Severe stomach cramps or pain, vomiting, or diarrhoea \n\n \nUse adrenaline injection device as instructed by your doctor and seek urgent medical \nassistance. Your doctor will prescribe an adrenaline injection device to use for a severe allergic \nreaction. Your doctor will train and instruct you and someone helping you on when and how to \nuse adrenaline. Keep the adrenaline injection device with you at all times. \n\n \nContact your doctor immediately if you have the following: \n- A type of allergic reaction called serum sickness which includes a combination of fever (high \n\ntemperature), rash, muscle and joint aches (Common – may affect up to 1 in 10 people) \n \nOther side effects \n \nVery common: may affect more than 1 in 10 people \n- skin redness, swelling, bruising, tenderness, or pain where you injected Palynziq \n- joint pain \n\n46 \n\n\n\n- decrease in complement factors C3 and C4 proteins (which are parts of your immune system) in \nblood test \n\n- allergic reaction \n- too low levels of phenylalanine in blood tests \n- headache \n- skin rash \n- stomach pain \n- feeling sick, also called nausea \n- vomiting \n- hives (raised itchy rash on the skin) \n- itchiness \n- thinning or loss of hair \n- cough \n- increase in c-reactive protein (CRP) in blood test (CRP is a protein that indicates that you have \n\ninflammation) \n- swollen glands in the neck, armpit or groin \n- skin redness \n- muscle pain \n\n \nCommon: may affect up to 1 in 10 people \n- joint stiffness \n- joint swelling \n- muscle stiffness \n- skin rash with small bumps \n- blistering or peeling of the outer layer of the skin \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Palynziq \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the syringe label, tray cover, and \ncarton after “EXP”. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \n \nIf needed, you may store Palynziq in its sealed tray outside the refrigerator (below 25°C) for up to a \nsingle period of 30 days away from sources of heat. Record the date removed from refrigeration on the \nunopened product tray. Once stored outside of refrigeration, the product must not be returned to the \nrefrigerator. \n \nDo not use this medicine if the pre-filled syringe is damaged or you notice the solution is discoloured, \ncloudy, or if you can see particles. \n \nUse safe disposal procedures for syringes. Do not throw away any medicines via wastewater or \nhousehold waste. Ask your pharmacist how to throw away medicines you no longer use. These \nmeasures will help protect the environment. \n \n \n\n47 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6. Contents of the pack and other information \n \nWhat Palynziq contains  \n- The active substance is pegvaliase. \n\nEach 2.5 mg pre-filled syringe contains 2.5 mg pegvaliase in 0.5 ml solution. \nEach 10 mg pre-filled syringe contains 10 mg pegvaliase in 0.5 ml solution. \nEach 20 mg pre-filled syringe contains 20 mg pegvaliase in 1 ml solution. \n\n- The other ingredients are trometamol, trometamol hydrochloride, sodium chloride (see section 2 \nfor further information), trans-cinnamic acid, water for injections. \n\n \nWhat Palynziq looks like and contents of the pack \nPalynziq solution for injection (injection) is a clear to slightly opalescent, colourless to pale yellow \nsolution. The pre-filled syringe includes an automatic needle guard. \n \nPre-filled syringe 2.5 mg (white plunger): \nEach 2.5 mg carton contains 1 pre-filled syringe. \n \nPre-filled syringe 10 mg (green plunger): \nEach 10 mg carton contains 1 pre-filled syringe. \n \nPre-filled syringe 20 mg (blue plunger): \nEach 20 mg carton contains 1 or 10 pre-filled syringes.  \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nBioMarin International Limited \nShanbally, Ringaskiddy  \nCounty Cork  \nIreland \nP43 R298 \n \nThis leaflet was last revised in MM/YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n \n7. Instructions for use  \n \nBEFORE YOU START \n \nRead this Instructions for use before you start using the Palynziq pre-filled syringe and each time you \nget a new prescription. There may be new information. Also, talk to your healthcare provider about \nyour medical condition or your treatment. \n \nFollow these instructions carefully while you are using Palynziq. If your healthcare provider decides \nthat you or your caregiver can give your injections of Palynziq at home, your healthcare provider will \nshow you or your caregiver how to inject Palynziq before you inject it for the first time. Do not inject \nPalynziq until your healthcare provider has shown you or your caregiver how to inject Palynziq. \n \nTalk to your healthcare provider if you have any questions about how to inject Palynziq the right way. \n \nDo not share your pre-filled syringes with anyone else.  \n \n\n48 \n\nhttp://www.ema.europa.eu/\n\n\nFor storage instructions, refer to section 5 “How to store Palynziq” of this leaflet.  \n \n\nImportant things to know about using your Palynziq pre-filled syringe: \n \n\n Use each Palynziq pre-filled syringe once only. Do not use a Palynziq syringe more than \nonce. \n\n Never pull back on the plunger. \n Do not remove the needle cap until you are ready to inject.  \n\n \nFigure A below shows what the pre-filled syringe looks like before use. \n \n\nFigure A \n\n \n \nSelect the correct Palynziq pre-filled syringe(s) for your dose: \nWhen you receive your Palynziq pre-filled syringe(s), check that the name “Palynziq” appears on the \ncarton(s). \n\n Palynziq pre-filled syringes come in 3 different strengths: 2.5 mg, 10 mg, and 20 mg. \n You may need more than one pre-filled syringe for your prescribed dose. Your healthcare \n\nprovider will tell you which syringe, or combination of syringes, to use. Ask your \nhealthcare provider if you have any questions. \n\n Before you inject Palynziq, check each carton and syringe to make sure you have the \nright pre-filled syringe for your prescribed dose. \n\n \nFigure B \n\n \n \nPREPARING FOR INJECTION \n \nStep 1: Collect supplies: \nGather your supplies for the injection and place them on a clean flat surface. Take out the required \nnumber of cartons needed for your dose from the refrigerator. \n \n\n49 \n\n\n\nSupplies you will need for your Palynziq Injection: \n Palynziq pre-filled syringe(s) in sealed tray(s). Each tray contains 1 syringe. \n gauze pad or cotton ball \n 1 alcohol pad \n 1 bandage \n 1 sharps disposal or puncture resistant container \n\n \nStep 2: Remove Palynziq tray(s) from carton and check expiry date: \n- Take out the cartons needed for your dose from the refrigerator. Check the expiry date on the \n\ncarton. If the expiry date has passed, do not use the pre-filled syringe in that carton. \n- Open each carton and take out the sealed tray you need for your dose. \n- Place each sealed tray on a clean, flat surface out of reach of children and pets. \n- Put the carton with any remaining trays back in the refrigerator. If a refrigerator is not available, \n\nsee section 5 “How to store Palynziq” in this leaflet. \n \nStep 3: Allow Palynziq tray(s) to sit at room temperature for 30 minutes before opening: \nLet the sealed tray(s) sit at room temperature for at least 30 minutes. Injecting cold Palynziq can be \nuncomfortable. \n- Do not warm up the pre-filled syringe in any other way. Do not use a microwave and do not \n\nplace in hot water. \n \nStep 4: Remove syringe from tray: \nPeel the cover from the tray. Hold the middle of the \npre-filled syringe body and take out the pre-filled \nsyringe from the tray (see Figure C). \n\n Do not use the pre-filled syringe if it \nlooks damaged or used. Use a new \npre-filled syringe for your injection. \n\n Do not remove the needle cap from your \npre-filled syringe. \n\n Do not shake or roll the syringe in your \nhands. \n\n \n\nFigure C \n\n \n\n \nStep 5: Check syringe strength and check for particles: \n \nCheck the syringe label to make sure you have the \ncorrect strength for your prescribed dose. Look at the \nliquid through the viewing window (see Figure D). \nThe liquid should look clear and colourless to pale \nyellow. It is normal to see an air bubble. \n\n Do not flick or try to push the bubble out. \n Do not use the pre-filled syringe if the \n\nliquid is cloudy, discoloured, or has \nlumps or particles in it. Use a new \npre-filled syringe for your injection. \n\n \n\nFigure D \n\n \n\n50 \n\n\n\nINJECTING PALYNZIQ  \n \nStep 6: Choose your injection site. \n \nThe recommended injection sites are: \n\n Front middle of the thighs. \n Lower part of the abdomen except for the \n\n5 centimetre area around the belly button \n(navel). \n\n \nIf a caregiver is giving the injection, the top of the \nbuttocks and the back of the upper arms may also be \nused (see Figure E).  \n \nNote: \n\n Do not inject into moles, scars, \nbirthmarks, bruises, rashes, or areas \nwhere the skin is hard, tender, red, \ndamaged, burned, inflamed, or tattooed.  \n\n If you need more than 1 injection for your \ndaily dose, the injection sites should be at \nleast 5 centimetres away from each other \n(see Figures E and F). \n\n Each day, change (rotate) your injection \nsites. Choose an injection site that is at \nleast 5 centimetres away from the \ninjection site(s) you used the day before. \nIt can be on the same part of the body or a \ndifferent part of the body (see Figures E \nand F). \n\n \n\nFigure E \n\n \n \n\nFigure F \nInject at least 5 cm apart \n\n \n\nStep 7: Wash your hands well with soap and water \n(see Figure G). \n \n \n \n \n \n \n \n \n\nFigure G \n\n \n\nStep 8: Clean the chosen site with an alcohol pad. Let \nthe skin air dry for at least 10 seconds before injecting \n(see Figure H). \n\n Do not touch the cleaned injection site. \n Do not remove the needle cap until you \n\nare ready to inject Palynziq. \n Before injecting, check to make sure the \n\nneedle is not damaged or bent. \n \n\nFigure H \n\n \n\n \n \n\n51 \n\n\n\nInject Palynziq  \n \nStep 9: Hold the body of the pre-filled syringe with one hand \nwith the needle facing away from you (see Figure I). \n\n Do not use the pre-filled syringe if it has been \ndropped. Use a new pre-filled syringe for your \ninjection. \n\n \n \n \n \n \n \n \n \n\nFigure I \n\n \n\nStep 10: Pull the needle cap straight off the needle \n(see Figure J). \n \n\n Do not twist the needle cap during removal.  \n Do not hold the pre-filled syringe by the plunger \n\nor plunger head while taking the needle cap off. \n \nYou may see a drop of liquid on the tip of the needle. This is \nnormal. Do not wipe it away. Throw the needle cap away in a \nsharps disposal or puncture-resistant container. \n \n \n \n \n \n \n\nFigure J \n\n \n\nStep 11: Hold the body of the pre-filled syringe in 1 hand \nbetween your thumb and index finger. Use your other hand to \npinch up the skin around the injection site. Hold the skin \nfirmly (see Figure K). \n \n\n Do not touch the plunger head while inserting \nthe needle into the skin. \n\n \n \n \n\nFigure K \n\n \n \n \nStep 12: Use a quick motion to fully insert the needle into the \npinched skin at a 45 to 90 degree angle (see Figure L).  \n \nRelease the pinch of skin. Use that hand to hold the bottom of \nthe syringe steady. Place the thumb of your other hand on the \nplunger head (see Figure L). \n \n \n\n \nFigure L \n\n52 \n\n\n\nStep 13: Use your thumb to push in the plunger slowly and \nsteadily as far as it will go to inject all the medicine \n(see Figure M). More pressure may be needed to inject all the \nmedicine for the 10 mg and 20 mg strengths. \n \n \n \n \n \n \n \n \n \n\nFigure M \n\n \n\nStep 14: Slowly move your thumb up to release the plunger \nallowing the needle to automatically be covered by the syringe \nbody (see Figure N). \n \n \n \n\nFigure N \n\n \nTreat injection site \n \nStep 15: Treat injection site (if needed). \n \nIf you see drops of blood at the injection site, press a sterile \ncotton ball or gauze over the injection site and hold for about \n10 seconds. You may cover the injection site with an adhesive \nbandage if needed. \n \n\n \n\nIf more than one syringe is needed: \n \nStep 16: If your health care provider tells you to use more \nthan one syringe for your dose, repeat Steps 4 to 15 listed \nabove for each syringe that you use. \n \n\n Note: Do not inject multiple injections in the \nsame spot. The injection sites should be at least \n5 centimetres away from each other. See Step 6 \nfor choosing an injection site. \n\n If multiple syringes are needed for a single dose, \nyou should inject at the same time of day. Doses \nshould not be divided over the course of the day \n\n \n \n\n \n \n\nIf your dose requires more \nthan one syringe, repeat \n\nSteps 4 to 15 immediately for \neach syringe you use. \n\n \nAFTER THE INJECTION \n \nDispose of the used syringes \nPut your used needles and syringes in a sharps disposal or puncture-resistant container right away after \nuse. Check with your doctor, pharmacist or nurse about the right way to throw away the container. Use \nsafe disposal procedures for syringes.  \n \n\n53 \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what palynziq is and what it is used for", "Section_Content": "palynziq contains the active substance pegvaliase, an enzyme that can break down a substance called phenylalanine in the body. palynziq is a treatment for patients aged 16 years and older with phenylketonuria (pku), a rare inherited disorder that causes phenylalanine from proteins in food to build up in the body. people who have pku have high levels of phenylalanine and this can lead to serious health problems. palynziq reduces the levels of phenylalanine in the blood of patients who have pku whose blood phenylalanine levels cannot be kept below 600 micromol/l by other means such as by diet.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.3642279803752899, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 39, "EndOffset": 49, "Score": 0.3431102931499481, "Text": "pegvaliase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 51, "EndOffset": 60}, {"Id": 2, "BeginOffset": 100, "EndOffset": 113, "Score": 0.9363043308258057, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.472773015499115}]}, {"Id": 9, "BeginOffset": 127, "EndOffset": 135, "Score": 0.6423003077507019, "Text": "palynziq", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 10, "BeginOffset": 169, "EndOffset": 171, "Score": 0.9966549873352051, "Text": "16", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "phenylketonuria (pku)", "Type": "PROBLEM", "BeginOffset": 193, "EndOffset": 214}, {"Text": "a rare inherited disorder", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 241}, {"Text": "phenylalanine from proteins", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 281}, {"Id": 3, "BeginOffset": 355, "EndOffset": 368, "Score": 0.7247864603996277, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "serious health problems", "Type": "PROBLEM", "BeginOffset": 390, "EndOffset": 413}, {"Id": 4, "BeginOffset": 415, "EndOffset": 423, "Score": 0.4060421884059906, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 446, "EndOffset": 459, "Score": 0.8190321326255798, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 504, "EndOffset": 530, "Score": 0.294391393661499, "Text": "blood phenylalanine levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 555}, {"Id": 6, "BeginOffset": 556, "EndOffset": 566, "Score": 0.5026023387908936, "Text": "micromol/l", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use palynziq", "Section_Content": "do not use palynziq - if you have a severe allergy to pegvaliase or any other ingredients of this medicine, or another medicine that contains polyethylene glycol (peg) (listed in section 6). warnings and precautions talk to your doctor, pharmacist, or nurse before using palynziq. allergic reactions you may have allergic reactions when being treated with palynziq. your doctor will tell you how to manage your allergic reactions based on the severity of the reaction, and will prescribe you additional medicines to manage the reaction. before using palynziq, tell your doctor if you cannot use or do not want to use an adrenaline injection device to treat a severe allergic reaction to palynziq. palynziq can cause severe allergic reactions that may be life-threatening and these can happen any time after a palynziq injection. stop injecting palynziq if any of the following symptoms occur. - swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet - trouble breathing or wheezing - throat tightness or choking feeling - trouble swallowing or speaking - feeling dizzy or fainting - losing control of urine or stools - rapid heartbeat - hives (like an itchy, bumpy skin rash) that spreads quickly - flushing - severe stomach cramps or pain, vomiting, or diarrhoea use adrenaline injection device as instructed by your doctor and seek urgent medical assistance. your doctor will prescribe an adrenaline injection device to use for a severe allergic reaction. your doctor will train you and someone helping you on when and how to use adrenaline. keep the adrenaline injection device with you at all times. for at least the first 6 months of treatment, someone must be with you when you are self-injecting palynziq. this person must stay with you for at least 1 hour after your injection to watch you for signs and symptoms of a severe allergic reaction and, if needed, give you an injection of adrenaline and call for emergency medical help. if you have a severe allergic reaction, do not continue to use palynziq until you have talked with the doctor who prescribes you palynziq. tell your doctor that you had a severe allergic reaction. your doctor will tell you if you can continue palynziq treatment. time needed to lower your blood phenylalanine levels your doctor will start you on palynziq at a low dose and will increase your dose slowly. it will take time to find the dose that works best to lower your blood phenylalanine levels. most people respond within 18 months, but it can sometimes take up to 30 months. injection of other medicines that contain peg while using palynziq palynziq includes an ingredient called polyethylene glycol (peg). if you inject palynziq with another injectable medicine that contains peg, such as pegylated medroxyprogesterone acetate, you may have an allergic reaction. tell your doctor or pharmacist if you are injecting, have recently injected or might inject any other medicines. blood phenylalanine levels that are too low you may have blood phenylalanine levels that are too low when using palynziq. your doctor will check your blood phenylalanine levels monthly. if your blood phenylalanine levels are too low, your doctor may ask you to change your diet and/or will lower your dose of palynziq. your doctor will check your blood phenylalanine levels every 2 weeks until your blood phenylalanine levels return to normal. children and adolescents it is not known if palynziq is safe and effective in children and adolescents less than 16 years of age with pku and therefore should not be used in people aged less than 16 years. other medicines and palynziq tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. palynziq is not recommended during pregnancy unless your condition requires treatment with palynziq and other ways of controlling your blood phenylalanine levels do not work. if your phenylalanine levels are too high or too low during pregnancy, this may harm you or your baby. you and your doctor will decide the best way for you to manage your blood phenylalanine levels. it is very important to keep your phenylalanine levels under control before and during pregnancy. it is not known if palynziq passes into breast milk or if it will affect your baby. talk to your healthcare provider about the best way to feed your baby if you use palynziq. it is not known if palynziq has an effect on fertility. animal studies suggest that women may have difficulty becoming pregnant if their phenylalanine levels are abnormally low. driving and using machines palynziq can affect your ability to drive and use machines if you have a severe allergic reaction. palynziq contains sodium this medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 11, "EndOffset": 19, "Score": 0.49632176756858826, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7859950661659241}]}, {"Text": "a severe allergy", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 50}, {"Text": "pegvaliase", "Type": "TREATMENT", "BeginOffset": 54, "EndOffset": 64}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Text": "polyethylene glycol (peg", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 166}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 187, "EndOffset": 188}, {"Id": 13, "BeginOffset": 271, "EndOffset": 279, "Score": 0.5200999975204468, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 281, "EndOffset": 299, "Score": 0.6334144473075867, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44599249958992004}, {"Name": "DIAGNOSIS", "Score": 0.5307131409645081}]}, {"Id": 36, "BeginOffset": 313, "EndOffset": 331, "Score": 0.9565281271934509, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5236849784851074}, {"Name": "DIAGNOSIS", "Score": 0.6813980340957642}]}, {"Id": 14, "BeginOffset": 356, "EndOffset": 364, "Score": 0.5987672805786133, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your allergic reactions", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 429}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 455, "EndOffset": 467}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 512}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 535}, {"Id": 15, "BeginOffset": 550, "EndOffset": 558, "Score": 0.5284984707832336, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 647}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 683}, {"Id": 18, "BeginOffset": 687, "EndOffset": 695, "Score": 0.5635101795196533, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 697, "EndOffset": 705, "Score": 0.5585062503814697, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 716, "EndOffset": 741}, {"Text": "a palynziq injection", "Type": "TREATMENT", "BeginOffset": 807, "EndOffset": 827}, {"Id": 23, "BeginOffset": 844, "EndOffset": 852, "Score": 0.5988922715187073, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8862961530685425, "RelationshipScore": 0.9999992847442627, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 834, "EndOffset": 843, "Text": "injecting", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 863, "EndOffset": 885}, {"Text": "swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet", "Type": "PROBLEM", "BeginOffset": 895, "EndOffset": 969}, {"Id": 44, "BeginOffset": 972, "EndOffset": 989, "Score": 0.850509524345398, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824161529541016}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9993860721588135, "RelationshipScore": 0.9398202300071716, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 923, "EndOffset": 927, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971960783004761, "RelationshipScore": 0.6708208322525024, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 929, "EndOffset": 934, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988529682159424, "RelationshipScore": 0.5503664016723633, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 936, "EndOffset": 942, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943099021911621, "RelationshipScore": 0.8244978189468384, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 944, "EndOffset": 950, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972817897796631, "RelationshipScore": 0.5250781774520874, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 952, "EndOffset": 957, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 993, "EndOffset": 1001, "Score": 0.9937289953231812, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791679382324219}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9993860721588135, "RelationshipScore": 0.5710866451263428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 923, "EndOffset": 927, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "throat tightness", "Type": "PROBLEM", "BeginOffset": 1004, "EndOffset": 1020}, {"Id": 48, "BeginOffset": 1032, "EndOffset": 1060, "Score": 0.6976736187934875, "Text": "feeling - trouble swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714131355285645}]}, {"Id": 49, "BeginOffset": 1064, "EndOffset": 1082, "Score": 0.837851881980896, "Text": "speaking - feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7634140253067017}]}, {"Id": 50, "BeginOffset": 1083, "EndOffset": 1088, "Score": 0.9712657928466797, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769284129142761}]}, {"Id": 51, "BeginOffset": 1092, "EndOffset": 1100, "Score": 0.8976258635520935, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366939663887024}]}, {"Id": 52, "BeginOffset": 1103, "EndOffset": 1126, "Score": 0.6110988259315491, "Text": "losing control of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8953932523727417}]}, {"Id": 53, "BeginOffset": 1130, "EndOffset": 1154, "Score": 0.4565157890319824, "Text": "stools - rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9326169490814209}]}, {"Id": 54, "BeginOffset": 1157, "EndOffset": 1162, "Score": 0.9713238477706909, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366843700408936}]}, {"Text": "an itchy", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1177}, {"Text": "bumpy skin rash", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1194}, {"Id": 57, "BeginOffset": 1219, "EndOffset": 1227, "Score": 0.5639340877532959, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7149889469146729}]}, {"Text": "severe stomach cramps", "Type": "PROBLEM", "BeginOffset": 1230, "EndOffset": 1251}, {"Id": 59, "BeginOffset": 1255, "EndOffset": 1259, "Score": 0.998970627784729, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626307487487793}]}, {"Id": 60, "BeginOffset": 1261, "EndOffset": 1269, "Score": 0.9985836744308472, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421496987342834}]}, {"Id": 61, "BeginOffset": 1274, "EndOffset": 1283, "Score": 0.9385946393013, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7217241525650024}]}, {"Text": "adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1288, "EndOffset": 1315}, {"Text": "an adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1408, "EndOffset": 1438}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1450, "EndOffset": 1476}, {"Id": 28, "BeginOffset": 1552, "EndOffset": 1562, "Score": 0.6930091977119446, "Text": "adrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43324530124664307, "RelationshipScore": 0.9999654293060303, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 1584, "EndOffset": 1593, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1569, "EndOffset": 1600}, {"Id": 68, "BeginOffset": 1641, "EndOffset": 1655, "Score": 0.5313187837600708, "Text": "first 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5712112784385681, "RelationshipScore": 0.5271751880645752, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 1573, "EndOffset": 1583, "Text": "adrenaline", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1647, "EndOffset": 1648}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1659, "EndOffset": 1668}, {"Id": 31, "BeginOffset": 1723, "EndOffset": 1731, "Score": 0.3195287585258484, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43324530124664307, "RelationshipScore": 0.8924316763877869, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 1584, "EndOffset": 1593, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1777, "EndOffset": 1778}, {"Id": 66, "BeginOffset": 1795, "EndOffset": 1804, "Score": 0.3839236795902252, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1827}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1832, "EndOffset": 1840}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1844, "EndOffset": 1870}, {"Id": 67, "BeginOffset": 1899, "EndOffset": 1908, "Score": 0.387841135263443, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1912, "EndOffset": 1922, "Score": 0.9324418902397156, "Text": "adrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6119258999824524, "RelationshipScore": 0.9999998807907104, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1899, "EndOffset": 1908, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1972, "EndOffset": 1998}, {"Id": 34, "BeginOffset": 2023, "EndOffset": 2031, "Score": 0.5178712010383606, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5809242725372314}]}, {"Id": 70, "BeginOffset": 2089, "EndOffset": 2097, "Score": 0.43226027488708496, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 2129, "EndOffset": 2155}, {"Id": 92, "BeginOffset": 2203, "EndOffset": 2221, "Score": 0.49450376629829407, "Text": "palynziq treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 2244, "EndOffset": 2275}, {"Id": 72, "BeginOffset": 2306, "EndOffset": 2314, "Score": 0.46990132331848145, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 2425, "EndOffset": 2456}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2485, "EndOffset": 2487}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2528, "EndOffset": 2530}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2552, "EndOffset": 2567}, {"Text": "peg", "Type": "TREATMENT", "BeginOffset": 2581, "EndOffset": 2584}, {"Id": 73, "BeginOffset": 2597, "EndOffset": 2614, "Score": 0.9636057019233704, "Text": "palynziq palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an ingredient called polyethylene glycol (peg", "Type": "TREATMENT", "BeginOffset": 2624, "EndOffset": 2669}, {"Id": 76, "BeginOffset": 2686, "EndOffset": 2694, "Score": 0.8339559435844421, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8747071027755737, "RelationshipScore": 0.9989197254180908, "RelationshipType": "ROUTE_OR_MODE", "Id": 75, "BeginOffset": 2679, "EndOffset": 2685, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3204236626625061, "RelationshipScore": 0.9999709129333496, "RelationshipType": "FORM", "Id": 77, "BeginOffset": 2708, "EndOffset": 2727, "Text": "injectable medicine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "another injectable medicine", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2727}, {"Text": "peg", "Type": "TREATMENT", "BeginOffset": 2742, "EndOffset": 2745}, {"Id": 78, "BeginOffset": 2755, "EndOffset": 2792, "Score": 0.8735475540161133, "Text": "pegylated medroxyprogesterone acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2807, "EndOffset": 2827}, {"Id": 95, "BeginOffset": 2942, "EndOffset": 2968, "Score": 0.9101737141609192, "Text": "blood phenylalanine levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4268859028816223, "RelationshipScore": 0.9999923706054688, "RelationshipType": "TEST_VALUE", "Id": 96, "BeginOffset": 2982, "EndOffset": 2985, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 97, "BeginOffset": 2999, "EndOffset": 3025, "Score": 0.9368568658828735, "Text": "blood phenylalanine levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4268859028816223, "RelationshipScore": 0.9998243451118469, "RelationshipType": "TEST_VALUE", "Id": 96, "BeginOffset": 2982, "EndOffset": 2985, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.5057122707366943, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 98, "BeginOffset": 3039, "EndOffset": 3042, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 79, "BeginOffset": 3054, "EndOffset": 3062, "Score": 0.50865638256073, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 3087, "EndOffset": 3118}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 3131, "EndOffset": 3162}, {"Id": 80, "BeginOffset": 3251, "EndOffset": 3259, "Score": 0.53520667552948, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 3284, "EndOffset": 3315}, {"Id": 111, "BeginOffset": 3316, "EndOffset": 3329, "Score": 0.7625720500946045, "Text": "every 2 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9875199794769287, "RelationshipScore": 0.9333773851394653, "RelationshipType": "OVERLAP", "Id": 102, "BeginOffset": 3289, "EndOffset": 3315, "Text": "blood phenylalanine levels", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3322, "EndOffset": 3323}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 3336, "EndOffset": 3367}, {"Id": 86, "BeginOffset": 3430, "EndOffset": 3438, "Score": 0.34859365224838257, "Text": "palynziq", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 3499, "EndOffset": 3501}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 3582, "EndOffset": 3584}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3592, "EndOffset": 3607}, {"Id": 81, "BeginOffset": 3612, "EndOffset": 3620, "Score": 0.39725741744041443, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3705, "EndOffset": 3724}, {"Id": 87, "BeginOffset": 3726, "EndOffset": 3735, "Score": 0.9435285925865173, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9294678568840027}]}, {"Id": 88, "BeginOffset": 3777, "EndOffset": 3785, "Score": 0.9926914572715759, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545542001724243}]}, {"Id": 89, "BeginOffset": 3822, "EndOffset": 3830, "Score": 0.9950567483901978, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565690159797668}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3903, "EndOffset": 3916}, {"Id": 82, "BeginOffset": 3918, "EndOffset": 3926, "Score": 0.4230237603187561, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3953, "EndOffset": 3962, "Score": 0.9549192190170288, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.914898693561554}]}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 3970, "EndOffset": 3984}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3994, "EndOffset": 4003}, {"Id": 83, "BeginOffset": 4009, "EndOffset": 4017, "Score": 0.5692228674888611, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 4048, "EndOffset": 4079}, {"Text": "your phenylalanine levels", "Type": "TEST", "BeginOffset": 4096, "EndOffset": 4121}, {"Id": 91, "BeginOffset": 4153, "EndOffset": 4162, "Score": 0.9822067022323608, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.891640841960907}]}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 4259, "EndOffset": 4290}, {"Text": "your phenylalanine levels", "Type": "TEST", "BeginOffset": 4321, "EndOffset": 4346}, {"Id": 122, "BeginOffset": 4379, "EndOffset": 4388, "Score": 0.9345877170562744, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9265413284301758}]}, {"Id": 114, "BeginOffset": 4430, "EndOffset": 4436, "Score": 0.6134146451950073, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 115, "BeginOffset": 4555, "EndOffset": 4563, "Score": 0.4364181458950043, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "palynziq", "Type": "PROBLEM", "BeginOffset": 4584, "EndOffset": 4592}, {"Text": "animal studies", "Type": "TEST", "BeginOffset": 4621, "EndOffset": 4635}, {"Id": 123, "BeginOffset": 4664, "EndOffset": 4692, "Score": 0.3890724778175354, "Text": "difficulty becoming pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8937512636184692}]}, {"Text": "their phenylalanine levels", "Type": "TEST", "BeginOffset": 4696, "EndOffset": 4722}, {"Text": "abnormally low", "Type": "PROBLEM", "BeginOffset": 4727, "EndOffset": 4741}, {"Text": "machines palynziq", "Type": "TREATMENT", "BeginOffset": 4761, "EndOffset": 4778}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 4841, "EndOffset": 4867}, {"Id": 117, "BeginOffset": 4869, "EndOffset": 4893, "Score": 0.3467169404029846, "Text": "palynziq contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7132506966590881, "RelationshipScore": 0.9982513785362244, "RelationshipType": "STRENGTH", "Id": 120, "BeginOffset": 4942, "EndOffset": 4947, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5558211803436279, "RelationshipScore": 0.9996950626373291, "RelationshipType": "FORM", "Id": 121, "BeginOffset": 4953, "EndOffset": 4971, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4927, "EndOffset": 4940}]}, "Section_3": {"Title": "3. how to use palynziq", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. palynziq is given as an injection under the skin (subcutaneous injection). dose you will start palynziq at the lowest dose. you will use the 2.5 mg syringe once a week for at least the first 4 weeks. the 2.5 mg syringe has a white plunger. your doctor will then slowly increase your dose and/or how often you inject palynziq. your doctor will tell you how long to stay at each dose. slowly increasing your dose over time allows your body to adjust to this medicine. the goal is to reach a daily dose that lowers your blood phenylalanine levels to within the target range of 120 to 600 micromol/l and does not cause too many side effects. patients usually need a daily dose of 20 mg, 40 mg, or 60 mg to reach their target blood phenylalanine level. example of steps to reach your blood phenylalanine goal palynziq dose and how often to take it syringe colour 2.5 mg once a week 2.5 mg two times a week white plunger 10 mg once a week 10 mg twice a week 10 mg four times a week 10 mg daily green plunger 20 mg daily 40 mg daily (2 injections of 20 mg pre-filled syringe)1 60 mg daily (3 injections of 20 mg pre-filled syringe)1 blue plunger 1 if you need more than one injection to receive your daily dose, all injections should be done at the same time of day and injection sites should be at least 5 centimetres away from each other. do not divide your daily dose throughout the day. your doctor will continue to check your blood phenylalanine levels during treatment and may adjust your dose of palynziq or ask you to change your diet. your doctor will need to check your blood phenylalanine monthly to see if this medicine is working for you. starting palynziq your healthcare provider will give you the palynziq injection until you (or a caregiver) can do it yourself. your doctor will prescribe medicines for you to take before your palynziq injection, such as paracetamol, fexofenadine, and/or ranitidine. these medicines help to reduce the symptoms of an allergic reaction. a healthcare provider will monitor you for at least 1 hour after you get palynziq for signs and symptoms of an allergic reaction. your doctor will also prescribe adrenaline injection device to use for any severe allergic reactions. your healthcare provider will also tell you which signs and symptoms to look out for and what to do if you have a severe allergic reaction. your doctor will show you how and when to use the adrenaline injection device. keep it with you at all times. continuing palynziq this medicine comes in pre-filled syringes with 3 different strengths (2.5 mg-white plunger, 10 mg-green plunger, or 20 mg-blue plunger). you may need more than one pre-filled syringe for your prescribed dose. your healthcare provider will tell you which syringe, or a combination of syringes, to use and will show you (or a caregiver) how to inject palynziq. the \"instructions for use\" (section 7 of this leaflet) shows you: o how to prepare and inject palynziq and o how to throw away palynziq syringes properly after you use them your doctor will tell you how long to continue taking medicines such as paracetamol, fexofenadine, and/or ranitidine before you take palynziq. for at least the first 6 months of palynziq treatment, you must have someone with you when you self-inject palynziq, and for at least 1 hour after your injection to watch for signs and symptoms of a severe allergic reaction and, if needed, give you an injection of adrenaline and call for emergency medical help. o your doctor will train them on the signs and symptoms of a severe allergic reaction and how to give an injection of adrenaline. o your doctor will tell you if you need an observer for longer than 6 months. do not change your protein intake unless your doctor tells you to. if you use more palynziq than you should if you use more palynziq than you should, tell your doctor. see section 4 for details on what to do based on your symptoms. if you forget to use palynziq if you miss a dose, take your next dose at the regular time. do not take two doses of palynziq to make up for a missed dose. if you stop taking palynziq if you stop taking palynziq treatment, your blood phenylalanine levels are likely to increase. talk to your doctor before stopping palynziq treatment. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 1, "BeginOffset": 106, "EndOffset": 114, "Score": 0.5014743804931641, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.24246063828468323, "RelationshipScore": 0.999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 156, "EndOffset": 168, "Text": "subcutaneous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5059504508972168, "RelationshipScore": 0.9999935626983643, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 169, "EndOffset": 178, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an injection under the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 178}, {"Id": 4, "BeginOffset": 201, "EndOffset": 209, "Score": 0.4830479025840759, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8885430693626404, "RelationshipScore": 0.9686186909675598, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 247, "EndOffset": 253, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.29231318831443787, "RelationshipScore": 0.9991620779037476, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 254, "EndOffset": 261, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9931870698928833, "RelationshipScore": 0.9762465953826904, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 262, "EndOffset": 273, "Text": "once a week", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5078153014183044, "RelationshipScore": 0.9864292144775391, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 310, "EndOffset": 316, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 250}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 297, "EndOffset": 298}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 313}, {"Text": "a white plunger", "Type": "PROBLEM", "BeginOffset": 329, "EndOffset": 344}, {"Id": 10, "BeginOffset": 422, "EndOffset": 430, "Score": 0.8651002645492554, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5809406042098999, "RelationshipScore": 0.999897837638855, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 415, "EndOffset": 421, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 557, "EndOffset": 570}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 618, "EndOffset": 649}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 680, "EndOffset": 683}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 690}, {"Id": 11, "BeginOffset": 691, "EndOffset": 701, "Score": 0.45119741559028625, "Text": "micromol/l", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8648147583007812, "RelationshipScore": 0.9977350234985352, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 782, "EndOffset": 787, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8273735642433167, "RelationshipScore": 0.9978159666061401, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 789, "EndOffset": 794, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7949236035346985, "RelationshipScore": 0.9962031245231628, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 799, "EndOffset": 804, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "too many side effects", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 742}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 784}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 789, "EndOffset": 791}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 799, "EndOffset": 801}, {"Text": "blood phenylalanine level", "Type": "TEST", "BeginOffset": 827, "EndOffset": 852}, {"Text": "your blood phenylalanine goal palynziq dose", "Type": "TREATMENT", "BeginOffset": 880, "EndOffset": 923}, {"Text": "it syringe colour", "Type": "TREATMENT", "BeginOffset": 946, "EndOffset": 963}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 967}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 986}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1021, "EndOffset": 1023}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1039, "EndOffset": 1041}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1058, "EndOffset": 1060}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1082, "EndOffset": 1084}, {"Id": 29, "BeginOffset": 1094, "EndOffset": 1107, "Score": 0.9098275303840637, "Text": "green plunger", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9937921166419983, "RelationshipScore": 0.8766115307807922, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 1027, "EndOffset": 1038, "Text": "once a week", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9971650242805481, "RelationshipScore": 0.9805522561073303, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 1045, "EndOffset": 1057, "Text": "twice a week", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.994649350643158, "RelationshipScore": 0.7001634240150452, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1064, "EndOffset": 1081, "Text": "four times a week", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.929004430770874, "RelationshipScore": 0.9711431264877319, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 1082, "EndOffset": 1087, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8979392051696777, "RelationshipScore": 0.9991742968559265, "RelationshipType": "FREQUENCY", "Id": 28, "BeginOffset": 1088, "EndOffset": 1093, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8613535165786743, "RelationshipScore": 0.9987653493881226, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 1108, "EndOffset": 1113, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9702448844909668, "RelationshipScore": 0.9985713958740234, "RelationshipType": "FREQUENCY", "Id": 31, "BeginOffset": 1114, "EndOffset": 1119, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8536511659622192, "RelationshipScore": 0.9730537533760071, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 1120, "EndOffset": 1125, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9912761449813843, "RelationshipScore": 0.9565264582633972, "RelationshipType": "FREQUENCY", "Id": 33, "BeginOffset": 1126, "EndOffset": 1131, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4031275510787964, "RelationshipScore": 0.980621874332428, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 1133, "EndOffset": 1145, "Text": "2 injections", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9147101044654846, "RelationshipScore": 0.9855506420135498, "RelationshipType": "STRENGTH", "Id": 35, "BeginOffset": 1149, "EndOffset": 1154, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9594688415527344, "RelationshipScore": 0.9994768500328064, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1155, "EndOffset": 1173, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9200603365898132, "RelationshipScore": 0.9996699094772339, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 1174, "EndOffset": 1181, "Text": "1 60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9951609969139099, "RelationshipScore": 0.9949907660484314, "RelationshipType": "FREQUENCY", "Id": 38, "BeginOffset": 1182, "EndOffset": 1187, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.41835954785346985, "RelationshipScore": 0.9904836416244507, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 1189, "EndOffset": 1201, "Text": "3 injections", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8837019801139832, "RelationshipScore": 0.8875869512557983, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 1205, "EndOffset": 1210, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9285555481910706, "RelationshipScore": 0.9997583031654358, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 1211, "EndOffset": 1229, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7014739513397217, "RelationshipScore": 0.9953711628913879, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1230, "EndOffset": 1236, "Text": "1 blue", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1108, "EndOffset": 1110}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1120, "EndOffset": 1122}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1149, "EndOffset": 1151}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1174, "EndOffset": 1175}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1176, "EndOffset": 1178}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1189, "EndOffset": 1190}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1205, "EndOffset": 1207}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1230, "EndOffset": 1231}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1245, "EndOffset": 1246}, {"Text": "all injections", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1325}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1404, "EndOffset": 1405}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 1525, "EndOffset": 1556}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1564, "EndOffset": 1573}, {"Id": 45, "BeginOffset": 1602, "EndOffset": 1610, "Score": 0.5727429986000061, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood phenylalanine", "Type": "TREATMENT", "BeginOffset": 1674, "EndOffset": 1698}, {"Id": 48, "BeginOffset": 1760, "EndOffset": 1768, "Score": 0.3716205656528473, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7239006161689758, "RelationshipScore": 0.6261347532272339, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 1821, "EndOffset": 1830, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the palynziq injection", "Type": "TREATMENT", "BeginOffset": 1808, "EndOffset": 1830}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1905, "EndOffset": 1914}, {"Text": "your palynziq injection", "Type": "TREATMENT", "BeginOffset": 1938, "EndOffset": 1961}, {"Id": 60, "BeginOffset": 1971, "EndOffset": 1982, "Score": 0.986315906047821, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 1984, "EndOffset": 1996, "Score": 0.9995618462562561, "Text": "fexofenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2005, "EndOffset": 2015, "Score": 0.9994252920150757, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2017, "EndOffset": 2032}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2048, "EndOffset": 2060}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2064, "EndOffset": 2084}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2138, "EndOffset": 2139}, {"Id": 63, "BeginOffset": 2159, "EndOffset": 2167, "Score": 0.504302442073822, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2172, "EndOffset": 2190}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2214}, {"Text": "adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 2248, "EndOffset": 2275}, {"Text": "any severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 2287, "EndOffset": 2316}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2378, "EndOffset": 2386}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 2430, "EndOffset": 2456}, {"Text": "the adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 2504, "EndOffset": 2535}, {"Text": "continuing palynziq this medicine", "Type": "TREATMENT", "BeginOffset": 2568, "EndOffset": 2601}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2636, "EndOffset": 2637}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 2659, "EndOffset": 2662}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2681, "EndOffset": 2683}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2705, "EndOffset": 2707}, {"Text": "one pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 2749, "EndOffset": 2771}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 2984, "EndOffset": 2985}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3175, "EndOffset": 3184}, {"Id": 69, "BeginOffset": 3193, "EndOffset": 3204, "Score": 0.9807023406028748, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3206, "EndOffset": 3218, "Score": 0.9994039535522461, "Text": "fexofenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3227, "EndOffset": 3237, "Score": 0.9989368319511414, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3254, "EndOffset": 3262, "Score": 0.6526156663894653, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5750303864479065, "RelationshipScore": 0.9555707573890686, "RelationshipType": "DURATION", "Id": 73, "BeginOffset": 3287, "EndOffset": 3295, "Text": "6 months", "Category": "MEDICATION", "Traits": []}]}, {"Id": 89, "BeginOffset": 3281, "EndOffset": 3295, "Score": 0.9556671977043152, "Text": "first 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.4183533787727356, "RelationshipScore": 0.6056223511695862, "RelationshipType": "OVERLAP", "Id": 74, "BeginOffset": 3299, "EndOffset": 3307, "Text": "palynziq", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3287, "EndOffset": 3288}, {"Text": "palynziq treatment", "Type": "TREATMENT", "BeginOffset": 3299, "EndOffset": 3317}, {"Id": 75, "BeginOffset": 3371, "EndOffset": 3379, "Score": 0.20608797669410706, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3398, "EndOffset": 3399}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 3439, "EndOffset": 3457}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 3461, "EndOffset": 3487}, {"Id": 77, "BeginOffset": 3529, "EndOffset": 3539, "Score": 0.8802921175956726, "Text": "adrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5354797840118408, "RelationshipScore": 0.9999998807907104, "RelationshipType": "ROUTE_OR_MODE", "Id": 76, "BeginOffset": 3516, "EndOffset": 3525, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 3610, "EndOffset": 3632}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 3636, "EndOffset": 3662}, {"Text": "an injection of adrenaline", "Type": "TREATMENT", "BeginOffset": 3679, "EndOffset": 3705}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3775, "EndOffset": 3776}, {"Id": 80, "BeginOffset": 3868, "EndOffset": 3876, "Score": 0.3552282154560089, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3965, "EndOffset": 3966}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 4002, "EndOffset": 4015}, {"Id": 91, "BeginOffset": 4038, "EndOffset": 4046, "Score": 0.45714107155799866, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 4133, "EndOffset": 4141, "Score": 0.5089671611785889, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.48897314071655273, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 92, "BeginOffset": 4120, "EndOffset": 4129, "Text": "two doses", "Category": "MEDICATION", "Traits": []}]}, {"Id": 94, "BeginOffset": 4191, "EndOffset": 4199, "Score": 0.6541028022766113, "Text": "palynziq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5424745678901672}]}, {"Id": 97, "BeginOffset": 4219, "EndOffset": 4237, "Score": 0.470458984375, "Text": "palynziq treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood phenylalanine levels", "Type": "TEST", "BeginOffset": 4239, "EndOffset": 4270}, {"Id": 100, "BeginOffset": 4331, "EndOffset": 4349, "Score": 0.610506534576416, "Text": "palynziq treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4399, "EndOffset": 4412}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions occur very commonly (may affect more than 1 in 10 people) and range in severity. symptoms of allergic reaction can include skin rash, itching, swelling of head or face, itchy or runny eyes, cough, and wheezing. your doctor will tell you how to manage any allergic reactions based on their severity, and will prescribe you additional medicines to manage the reaction. some of these allergic reactions can be more serious, as described below, and will require immediate attention. serious side effects include: - sudden severe allergic reactions: (common may affect up to 1 in 10 people). stop injecting palynziq if you notice any serious sudden signs of allergy or combination of signs listed below. o swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet o trouble breathing or wheezing o throat tightness or a choking feeling o trouble swallowing or speaking o feeling dizzy or fainting o losing control of urine or stools o rapid heartbeat o hives (like an itchy, bumpy skin rash) that spreads quickly o flushing o severe stomach cramps or pain, vomiting, or diarrhoea use adrenaline injection device as instructed by your doctor and seek urgent medical assistance. your doctor will prescribe an adrenaline injection device to use for a severe allergic reaction. your doctor will train and instruct you and someone helping you on when and how to use adrenaline. keep the adrenaline injection device with you at all times. contact your doctor immediately if you have the following: - a type of allergic reaction called serum sickness which includes a combination of fever (high temperature), rash, muscle and joint aches (common may affect up to 1 in 10 people) other side effects very common: may affect more than 1 in 10 people - skin redness, swelling, bruising, tenderness, or pain where you injected palynziq - joint pain 46 - decrease in complement factors c3 and c4 proteins (which are parts of your immune system) in blood test - allergic reaction - too low levels of phenylalanine in blood tests - headache - skin rash - stomach pain - feeling sick, also called nausea - vomiting - hives (raised itchy rash on the skin) - itchiness - thinning or loss of hair - cough - increase in c-reactive protein (crp) in blood test (crp is a protein that indicates that you have inflammation) - swollen glands in the neck, armpit or groin - skin redness - muscle pain common: may affect up to 1 in 10 people - joint stiffness - joint swelling - muscle stiffness - skin rash with small bumps - blistering or peeling of the outer layer of the skin reporting of side effects if you get any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 30, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9671018719673157, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7214558124542236}]}, {"Id": 31, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8628485202789307, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7635158896446228}, {"Name": "DIAGNOSIS", "Score": 0.448743611574173}]}, {"Id": 32, "BeginOffset": 136, "EndOffset": 142, "Score": 0.4471234381198883, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 153, "EndOffset": 154}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 160}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 200}, {"Id": 33, "BeginOffset": 204, "EndOffset": 221, "Score": 0.9664108753204346, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7596051692962646}]}, {"Id": 34, "BeginOffset": 234, "EndOffset": 243, "Score": 0.9029241800308228, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9478115439414978}]}, {"Id": 35, "BeginOffset": 245, "EndOffset": 252, "Score": 0.9992094039916992, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9751604199409485}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982064962387085, "RelationshipScore": 0.8100032210350037, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 266, "EndOffset": 270, "Text": "head", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of head or face", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 278}, {"Id": 37, "BeginOffset": 280, "EndOffset": 285, "Score": 0.9329215884208679, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8947961926460266}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982064962387085, "RelationshipScore": 0.7550432085990906, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 266, "EndOffset": 270, "Text": "head", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935816526412964, "RelationshipScore": 0.8792321681976318, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 274, "EndOffset": 278, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 289, "EndOffset": 299, "Score": 0.9524382948875427, "Text": "runny eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672954082489014}]}, {"Id": 39, "BeginOffset": 301, "EndOffset": 306, "Score": 0.9975643157958984, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9562457799911499}]}, {"Id": 40, "BeginOffset": 312, "EndOffset": 320, "Score": 0.9986631870269775, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242069721221924}]}, {"Text": "any allergic reactions", "Type": "PROBLEM", "BeginOffset": 362, "EndOffset": 384}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 453}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 476}, {"Text": "these allergic reactions", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 510}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 610}, {"Text": "sudden severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 622, "EndOffset": 654}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 681, "EndOffset": 682}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 686, "EndOffset": 688}, {"Id": 20, "BeginOffset": 713, "EndOffset": 721, "Score": 0.7145093083381653, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5527205467224121, "RelationshipScore": 0.9999994039535522, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 703, "EndOffset": 712, "Text": "injecting", "Category": "MEDICATION", "Traits": []}]}, {"Id": 45, "BeginOffset": 764, "EndOffset": 771, "Score": 0.8578431606292725, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7918466329574585}]}, {"Text": "swelling of the face, eyes, lips, mouth, throat, tongue, hands and/or feet", "Type": "PROBLEM", "BeginOffset": 812, "EndOffset": 886}, {"Id": 47, "BeginOffset": 889, "EndOffset": 906, "Score": 0.8805455565452576, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9852613806724548}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9994070529937744, "RelationshipScore": 0.7948315739631653, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 840, "EndOffset": 844, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973573088645935, "RelationshipScore": 0.5731383562088013, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 846, "EndOffset": 851, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99885094165802, "RelationshipScore": 0.620851457118988, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 853, "EndOffset": 859, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945683479309082, "RelationshipScore": 0.8088664412498474, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 861, "EndOffset": 867, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967377781867981, "RelationshipScore": 0.7363158464431763, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 869, "EndOffset": 874, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 910, "EndOffset": 918, "Score": 0.9955066442489624, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835288524627686}]}, {"Id": 49, "BeginOffset": 921, "EndOffset": 937, "Score": 0.547873854637146, "Text": "throat tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9802491068840027}]}, {"Id": 51, "BeginOffset": 951, "EndOffset": 979, "Score": 0.6417238116264343, "Text": "feeling o trouble swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788501858711243}]}, {"Id": 52, "BeginOffset": 983, "EndOffset": 1001, "Score": 0.8392038941383362, "Text": "speaking o feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8440934419631958}]}, {"Id": 53, "BeginOffset": 1002, "EndOffset": 1007, "Score": 0.9743579626083374, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799760580062866}]}, {"Id": 54, "BeginOffset": 1011, "EndOffset": 1019, "Score": 0.9247995615005493, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597440958023071}]}, {"Id": 55, "BeginOffset": 1022, "EndOffset": 1045, "Score": 0.7747645974159241, "Text": "losing control of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433113932609558}]}, {"Id": 56, "BeginOffset": 1049, "EndOffset": 1055, "Score": 0.6074619293212891, "Text": "stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8622289299964905}]}, {"Text": "rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 1058, "EndOffset": 1073}, {"Id": 58, "BeginOffset": 1076, "EndOffset": 1081, "Score": 0.990167498588562, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557518362998962}]}, {"Text": "an itchy", "Type": "PROBLEM", "BeginOffset": 1088, "EndOffset": 1096}, {"Text": "bumpy skin rash", "Type": "PROBLEM", "BeginOffset": 1098, "EndOffset": 1113}, {"Id": 61, "BeginOffset": 1138, "EndOffset": 1146, "Score": 0.7987014055252075, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923534631729126}]}, {"Text": "severe stomach cramps", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1170}, {"Id": 63, "BeginOffset": 1174, "EndOffset": 1178, "Score": 0.9992527365684509, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761217832565308}]}, {"Id": 64, "BeginOffset": 1180, "EndOffset": 1188, "Score": 0.9989462494850159, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644902944564819}]}, {"Id": 65, "BeginOffset": 1193, "EndOffset": 1202, "Score": 0.9557288289070129, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8039956092834473}]}, {"Text": "adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1207, "EndOffset": 1234}, {"Text": "an adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1327, "EndOffset": 1357}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1369, "EndOffset": 1395}, {"Id": 25, "BeginOffset": 1484, "EndOffset": 1494, "Score": 0.7108119130134583, "Text": "adrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4128202497959137, "RelationshipScore": 0.999985933303833, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 1516, "EndOffset": 1525, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the adrenaline injection device", "Type": "TREATMENT", "BeginOffset": 1501, "EndOffset": 1532}, {"Id": 67, "BeginOffset": 1627, "EndOffset": 1644, "Score": 0.9211807250976562, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5282182097434998}]}, {"Text": "serum sickness", "Type": "PROBLEM", "BeginOffset": 1652, "EndOffset": 1666}, {"Id": 68, "BeginOffset": 1699, "EndOffset": 1704, "Score": 0.9791696667671204, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5949912071228027}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 1706, "EndOffset": 1723}, {"Id": 70, "BeginOffset": 1725, "EndOffset": 1729, "Score": 0.9961228966712952, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.906866729259491}]}, {"Id": 71, "BeginOffset": 1731, "EndOffset": 1753, "Score": 0.5491736531257629, "Text": "muscle and joint aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475651979446411}]}, {"Id": 16, "BeginOffset": 1742, "EndOffset": 1747, "Score": 0.9962762594223022, "Text": "joint", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 1766, "EndOffset": 1772, "Score": 0.18464626371860504, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1779, "EndOffset": 1780}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1784, "EndOffset": 1786}, {"Id": 73, "BeginOffset": 1801, "EndOffset": 1813, "Score": 0.848456859588623, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6786099076271057}]}, {"Id": 74, "BeginOffset": 1831, "EndOffset": 1837, "Score": 0.2996898293495178, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1848, "EndOffset": 1849}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1853, "EndOffset": 1855}, {"Text": "skin redness", "Type": "PROBLEM", "BeginOffset": 1865, "EndOffset": 1877}, {"Id": 76, "BeginOffset": 1879, "EndOffset": 1887, "Score": 0.9994994401931763, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677448868751526}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868484735488892, "RelationshipScore": 0.5724722743034363, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1865, "EndOffset": 1869, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 1889, "EndOffset": 1897, "Score": 0.9996730089187622, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963027834892273}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868484735488892, "RelationshipScore": 0.4435964822769165, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1865, "EndOffset": 1869, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1899, "EndOffset": 1909, "Score": 0.9986603260040283, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464139342308044}]}, {"Id": 79, "BeginOffset": 1914, "EndOffset": 1918, "Score": 0.9960455298423767, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8745306134223938}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868484735488892, "RelationshipScore": 0.5325165390968323, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1865, "EndOffset": 1869, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 1938, "EndOffset": 1946, "Score": 0.8673669099807739, "Text": "palynziq", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8210280537605286, "RelationshipScore": 0.9998227953910828, "RelationshipType": "ROUTE_OR_MODE", "Id": 28, "BeginOffset": 1929, "EndOffset": 1937, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 80, "BeginOffset": 1949, "EndOffset": 1959, "Score": 0.4833655059337616, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.777866542339325}]}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 1960, "EndOffset": 1962}, {"Text": "complement factors c3 and c4 proteins", "Type": "PROBLEM", "BeginOffset": 1977, "EndOffset": 2014}, {"Id": 82, "BeginOffset": 2040, "EndOffset": 2053, "Score": 0.638944149017334, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 2058, "EndOffset": 2068, "Score": 0.6285825967788696, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3796733319759369, "RelationshipScore": 0.9999561309814453, "RelationshipType": "TEST_VALUE", "Id": 131, "BeginOffset": 2095, "EndOffset": 2098, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 100, "BeginOffset": 2071, "EndOffset": 2088, "Score": 0.45990824699401855, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.638944149017334, "RelationshipScore": 0.6792564392089844, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2040, "EndOffset": 2053, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "phenylalanine in blood tests", "Type": "TEST", "BeginOffset": 2109, "EndOffset": 2137}, {"Id": 101, "BeginOffset": 2140, "EndOffset": 2148, "Score": 0.9584206938743591, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4734734892845154}]}, {"Id": 102, "BeginOffset": 2151, "EndOffset": 2160, "Score": 0.5966232419013977, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6145825982093811}]}, {"Id": 103, "BeginOffset": 2163, "EndOffset": 2175, "Score": 0.8674697875976562, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6492898464202881}]}, {"Id": 104, "BeginOffset": 2178, "EndOffset": 2190, "Score": 0.6634952425956726, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8674191832542419}]}, {"Id": 105, "BeginOffset": 2204, "EndOffset": 2210, "Score": 0.9948219060897827, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9334986209869385}]}, {"Id": 106, "BeginOffset": 2213, "EndOffset": 2221, "Score": 0.9827945828437805, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9088857173919678}]}, {"Id": 107, "BeginOffset": 2224, "EndOffset": 2229, "Score": 0.9624213576316833, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7379755973815918}]}, {"Text": "raised itchy rash on the skin", "Type": "PROBLEM", "BeginOffset": 2231, "EndOffset": 2260}, {"Id": 110, "BeginOffset": 2264, "EndOffset": 2273, "Score": 0.9671871066093445, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9014063477516174}]}, {"Id": 111, "BeginOffset": 2276, "EndOffset": 2284, "Score": 0.8535909652709961, "Text": "thinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7749805450439453}]}, {"Id": 112, "BeginOffset": 2288, "EndOffset": 2308, "Score": 0.7744126915931702, "Text": "loss of hair - cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.910886287689209}]}, {"Text": "increase in c-reactive protein", "Type": "PROBLEM", "BeginOffset": 2311, "EndOffset": 2341}, {"Id": 133, "BeginOffset": 2343, "EndOffset": 2346, "Score": 0.3790595233440399, "Text": "crp", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 2351, "EndOffset": 2361, "Score": 0.9639778137207031, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 2363, "EndOffset": 2366, "Score": 0.7898452877998352, "Text": "crp", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a protein", "Type": "TEST", "BeginOffset": 2370, "EndOffset": 2379}, {"Id": 113, "BeginOffset": 2409, "EndOffset": 2421, "Score": 0.9652486443519592, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.69853675365448}]}, {"Text": "swollen glands in the neck", "Type": "PROBLEM", "BeginOffset": 2425, "EndOffset": 2451}, {"Id": 89, "BeginOffset": 2453, "EndOffset": 2459, "Score": 0.9872020483016968, "Text": "armpit", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 90, "BeginOffset": 2463, "EndOffset": 2468, "Score": 0.9379448294639587, "Text": "groin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "skin redness", "Type": "PROBLEM", "BeginOffset": 2471, "EndOffset": 2483}, {"Id": 116, "BeginOffset": 2486, "EndOffset": 2497, "Score": 0.5499514937400818, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9415186047554016}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2523, "EndOffset": 2524}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2528, "EndOffset": 2530}, {"Text": "joint stiffness", "Type": "PROBLEM", "BeginOffset": 2540, "EndOffset": 2555}, {"Text": "joint swelling", "Type": "PROBLEM", "BeginOffset": 2558, "EndOffset": 2572}, {"Id": 119, "BeginOffset": 2575, "EndOffset": 2591, "Score": 0.4547770619392395, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9588468670845032}]}, {"Id": 120, "BeginOffset": 2594, "EndOffset": 2603, "Score": 0.7941014170646667, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9605602025985718}]}, {"Text": "small bumps", "Type": "PROBLEM", "BeginOffset": 2609, "EndOffset": 2620}, {"Id": 122, "BeginOffset": 2623, "EndOffset": 2633, "Score": 0.9194058179855347, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8134500980377197}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7627198100090027, "RelationshipScore": 0.9388013482093811, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 2652, "EndOffset": 2657, "Text": "outer", "Category": "ANATOMY", "Traits": []}]}, {"Id": 123, "BeginOffset": 2637, "EndOffset": 2644, "Score": 0.9286931157112122, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8565562963485718}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7627198100090027, "RelationshipScore": 0.9986989498138428, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 2652, "EndOffset": 2657, "Text": "outer", "Category": "ANATOMY", "Traits": []}]}, {"Id": 98, "BeginOffset": 2671, "EndOffset": 2675, "Score": 0.987409234046936, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 124, "BeginOffset": 2689, "EndOffset": 2701, "Score": 0.6864946484565735, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7741596102714539}]}, {"Id": 125, "BeginOffset": 2717, "EndOffset": 2729, "Score": 0.8665953278541565, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.795534074306488}]}, {"Id": 126, "BeginOffset": 2801, "EndOffset": 2813, "Score": 0.9506542086601257, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6929089426994324}]}, {"Id": 127, "BeginOffset": 2862, "EndOffset": 2874, "Score": 0.8565912842750549, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7110022306442261}]}, {"Id": 128, "BeginOffset": 2928, "EndOffset": 2939, "Score": 0.3719611167907715, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6438600420951843}]}, {"Id": 129, "BeginOffset": 2953, "EndOffset": 2965, "Score": 0.9224546551704407, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7613785862922668}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3022, "EndOffset": 3035}]}, "Section_5": {"Title": "5. how to store palynziq", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the syringe label, tray cover, and carton after \"exp\". the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. if needed, you may store palynziq in its sealed tray outside the refrigerator (below 25) for up to a single period of 30 days away from sources of heat. record the date removed from refrigeration on the unopened product tray. once stored outside of refrigeration, the product must not be returned to the refrigerator. do not use this medicine if the pre-filled syringe is damaged or you notice the solution is discoloured, cloudy, or if you can see particles. use safe disposal procedures for syringes. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 367}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 398, "EndOffset": 400}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 622}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 648}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 703, "EndOffset": 709}, {"Text": "safe disposal procedures", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 768}, {"Text": "syringes", "Type": "TREATMENT", "BeginOffset": 773, "EndOffset": 781}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what palynziq contains - the active substance is pegvaliase. each 2.5 mg pre-filled syringe contains 2.5 mg pegvaliase in 0.5 ml solution. each 10 mg pre-filled syringe contains 10 mg pegvaliase in 0.5 ml solution. each 20 mg pre-filled syringe contains 20 mg pegvaliase in 1 ml solution. - the other ingredients are trometamol, trometamol hydrochloride, sodium chloride (see section 2 for further information), trans-cinnamic acid, water for injections. what palynziq looks like and contents of the pack palynziq solution for injection (injection) is a clear to slightly opalescent, colourless to pale yellow solution. the pre-filled syringe includes an automatic needle guard. pre-filled syringe 2.5 mg (white plunger): each 2.5 mg carton contains 1 pre-filled syringe. pre-filled syringe 10 mg (green plunger): each 10 mg carton contains 1 pre-filled syringe. pre-filled syringe 20 mg (blue plunger): each 20 mg carton contains 1 or 10 pre-filled syringes. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "palynziq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 66, "EndOffset": 69}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 104}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 125}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 146}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 178, "EndOffset": 180}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 198, "EndOffset": 201}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 220, "EndOffset": 222}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 256}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 274, "EndOffset": 275}, {"Id": 18, "BeginOffset": 317, "EndOffset": 327, "Score": 0.98078852891922, "Text": "trometamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 329, "EndOffset": 353, "Score": 0.9971789121627808, "Text": "trometamol hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 355, "EndOffset": 370, "Score": 0.999569833278656, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 384, "EndOffset": 385}, {"Id": 21, "BeginOffset": 412, "EndOffset": 431, "Score": 0.8682563304901123, "Text": "trans-cinnamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.37304574251174927, "RelationshipScore": 0.9999971389770508, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 443, "EndOffset": 453, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 453}, {"Text": "the pack palynziq solution", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 522}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 620, "EndOffset": 642}, {"Text": "an automatic needle guard", "Type": "TREATMENT", "BeginOffset": 652, "EndOffset": 677}, {"Text": "pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 697}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 701}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 730}, {"Text": "1 pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 770}, {"Text": "pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 772, "EndOffset": 790}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 791, "EndOffset": 793}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 821}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 842}, {"Text": "pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 863, "EndOffset": 881}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 884}, {"Id": 34, "BeginOffset": 889, "EndOffset": 901, "Score": 0.4268295168876648, "Text": "blue plunger", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 909, "EndOffset": 911}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 932}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 938}]}}