{"ID": "68817D4659558543558C94BDDFCFC6B0", "URL": "https://www.ema.europa.eu/documents/product-information/mylotarg-epar-product-information_en.pdf", "Product_Name": "Mylotarg", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See \nsection 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMYLOTARG 5 mg powder for concentrate for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial of powder for concentrate for solution for infusion contains 5 mg gemtuzumab ozogamicin.\n\nAfter reconstitution (see section 6.6), the concentrated solution contains 1 mg/mL gemtuzumab ozogamicin.\n\nGemtuzumab ozogamicin is an antibody-drug conjugate (ADC) composed of the CD33-directed monoclonal \nantibody (hP67.6; recombinant humanised immunoglobulin [Ig] G4, kappa antibody produced by \nmammalian cell culture in NS0 cells) that is covalently linked to the cytotoxic agent \nN-acetyl gamma calicheamicin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPowder for concentrate for solution for infusion (powder for concentrate).\n\nWhite to off-white cake or powder.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nMYLOTARG is indicated for combination therapy with daunorubicin (DNR) and cytarabine (AraC) for the \ntreatment of patients age 15 years and above with previously untreated, de novo CD33-positive acute \nmyeloid leukaemia (AML), except acute promyelocytic leukaemia (APL) (see sections 4.4 and 5.1).\n\n4.2 Posology and method of administration\n\nMYLOTARG should be administered under the supervision of a physician experienced in the use of \nanticancer medicinal products and in an environment where full resuscitation facilities are immediately \navailable.\n\nMYLOTARG should be used only in patients eligible to receive intensive induction chemotherapy.\n\nPremedication with a corticosteroid, antihistamine, and acetaminophen (or paracetamol) is recommended \n1 hour prior to dosing to help ameliorate infusion-related symptoms (see section 4.4).\n\nAppropriate measures to help prevent the development of tumour lysis-related hyperuricaemia, such as \nhydration, administration of antihyperuricemic or other agents for treatment of hyperuricaemia should be \ntaken (see section 4.4).\n\n\n\n3\n\nPosology\n\nInduction \n\nThe recommended dose of MYLOTARG is 3 mg/m2/dose (up to a maximum of one 5 mg vial) infused over \na 2-hour period on Days 1, 4, and 7 in combination with DNR 60 mg/m2/day infused over 30 minutes on \nDay 1 to Day 3, and AraC 200 mg/m2/day by continuous infusion on Day 1 to Day 7.\n\nIf a second induction is required, MYLOTARG should not be administered during second induction therapy.\nOnly DNR and AraC should be administered during the second induction cycle, at the following\nrecommended dosing: DNR 35 mg/m2/day on Days 1 and 2, and AraC 1 g/m2 every 12 hours, on Day 1 to \nDay 3.\n\nConsolidation \n\nFor patients experiencing a complete remission (CR) following induction, defined as fewer than 5% blasts in \na normocellular marrow and an absolute neutrophil count (ANC) of more than 1.0 × 109 cells/L with a \nplatelet count of 100 × 109/L or more in the peripheral blood in the absence of transfusion, up to 2 \nconsolidation courses of intravenous DNR (60 mg/m2 for 1 day [first course] or 2 days [second course]) in \ncombination with intravenous AraC (1 g/m2 per 12 hours, infused over 2 hours on Day 1 to Day 4) with \nintravenous MYLOTARG (3 mg/m2/dose infused over 2 hours up to a maximum dose of one 5 mg vial on \nDay 1) are recommended.\n\nTable 1. Dosing regimens for MYLOTARG in combination with chemotherapy\n\nTreatment \ncourse\n\nMYLOTARG daunorubicin cytarabine\n\nInductiona\n3 mg/m2/dose (up to a \nmaximum of one 5 mg\nvial) on Days 1, 4, and 7\n\n60 mg/m2/day on Day 1 to \nDay 3\n\n200 mg/m2/day on Day 1\nto Day 7\n\nSecond \ninduction (if \nrequired)\n\nMYLOTARG should not \nbe administered during \nsecond induction.\n\n35 mg/m2/day on Day 1 to \nDay 2\n\n1 g/m2/every 12 hours on \nDay 1 to Day 3\n\nConsolidation \nCourse 1a,b\n\n3 mg/m2/dose (up to a \nmaximum of one 5 mg\nvial) on Day 1\n\n60 mg/m2/day on Day 1\n1 g/m2/every 12 hours on\nDay 1 to Day 4\n\nConsolidation \nCourse 2a,b\n\n3 mg/m2/dose (up to a \nmaximum of one 5 mg\nvial) on Day 1\n\n60 mg/m2/day on Day 1 to \nDay 2\n\n1 g/m2/every 12 hours on \nDay 1 to Day 4\n\na. See Table 3 and Table 4 for dose modification information.\nb. For patients experiencing a complete remission (CR) following induction.\n\n\n\n4\n\nDose and schedule modifications\n\nSchedule modification for hyperleukocytosis\n\nIn patients with hyperleukocytic (leukocyte count ≥ 30,000/mm3) AML, cytoreduction is recommended \neither with leukapheresis, oral hydroxyurea or AraC with or without hydroxyurea to reduce the peripheral \nwhite blood cell (WBC) count 48 hours prior to administration of MYLOTARG. \n\nIf AraC is used for leukoreduction with or without hydroxyurea in patients with previously untreated, \nde novo hyperleukocytic AML receiving MYLOTARG in combination therapy, apply the following \nmodified schedule (Table 2):\n\nTable 2. Schedule modification for the treatment of hyperleukocytosis with cytarabine\n\nTreatment \ncourse\n\nMYLOTARG daunorubicin cytarabine hydroxyurea\n\nInductiona\n\n3 mg/m2/dose (up to a \nmaximum of one 5 mg\nvial) on Days 3, 6, and 9\n\n60 mg/m2/day on \nDay 3 to Day 5\n\n200 mg/m2/day on \nDay 1 to Day 7\n\nDay 1 (as per \nstandard medical \npractice)\n\nSee Table 1 for dose recommendations for consolidation course.\na. See Table 3 and Table 4 for additional dose modification information.\n\nDose modification for adverse reactions\n\nDose modification of MYLOTARG is recommended based on individual safety and tolerability (see \nsection 4.4). Management of some adverse reactions may require dose interruptions or permanent \ndiscontinuation of MYLOTARG (see sections 4.4 and 4.8).\n\nTables 3 and 4 show the dose modification guidelines for haematological and non-haematological toxicities, \nrespectively.\n\nTable 3. Dose modifications for haematological toxicities\nHaematological toxicities Dose modifications\nPersistent thrombocytopenia\n(Platelets < 100,000/mm3 at the \nplanned start date of the \nconsolidation course)\n\n Postpone start of consolidation course. \n\n If platelet count recovers to ≥ 100,000/mm3 within 14 days \nfollowing the planned start date of the consolidation course: \ninitiate consolidation therapy (see as described in Table 1).\n\n If platelet count recovers to < 100,000/mm3 and \n≥ 50,000/mm3 within 14 days following the planned start \ndate of the consolidation course: MYLOTARG should not \nbe re-introduced and consolidation therapy should consist of \nDNR and AraC only.\n\n If platelet count recovery remains < 50,000/mm3 for greater \nthan 14 days consolidation therapy should be re-evaluated \nand a BMA should be performed to re-assess the patients’ \nstatus.\n\n\n\n5\n\nPersistent neutropenia  If neutrophil count does not recover to greater than 500/mm3\n\nwithin 14 days following the planned start date of the \nconsolidation cycle (14 days after haematologic recovery \nfollowing previous cycle), discontinue MYLOTARG (do not \nadminister MYLOTARG in the consolidation cycles).\n\nAbbreviations: AML=acute myeloid leukaemia; AraC=cytarabine; BMA=bone marrow aspirate, \nDNR=daunorubicin.\n\nTable 4. Dose modifications for non-haematological toxicities\nNon-haematological toxicities Dose modifications\nVOD/SOS Discontinue MYLOTARG (see section 4.4).\nTotal bilirubin > 2 × ULN and \nAST and/or ALT > 2.5 × ULN \n\nPostpone MYLOTARG until recovery of total bilirubin to ≤ 2 × ULN \nand AST and ALT to ≤ 2.5 × ULN prior to each dose.\nConsider omitting scheduled dose if delayed more than 2 days \nbetween sequential infusions.\n\nInfusion related reactions Interrupt the infusion and institute appropriate medical management \nbased on the severity of symptoms. Patients should be monitored until \nsigns and symptoms completely resolve and infusion may resume. \nConsider permanent discontinuation of treatment for severe or \nlife-threatening infusion reactions (see section 4.4).\n\nOther severe or life-threatening \nnon-haematologic toxicities\n\nDelay treatment with MYLOTARG until recovery to a severity of no \nmore than mild.  \nConsider omitting scheduled dose if delayed more than 2 days \nbetween sequential infusions.\n\nAbbreviations: ALT=alanine aminotransferase; AST=aspartate aminotransferase; SOS=sinusoidal obstruction\nsyndrome; ULN=upper limit of normal; VOD=venoocclusive disease.\n\nSpecial populations\n\nUse in patients with hepatic impairment\n\nNo adjustment of the starting dose is required in patients with hepatic impairment defined by total bilirubin \n≤ 2 × upper limit of normal (ULN) and aspartate aminotransferase (AST)/alanine aminotransferase (ALT) \n≤ 2.5 × ULN. Postpone MYLOTARG until recovery of total bilirubin to ≤ 2 × ULN and AST and ALT to \n≤ 2.5 × ULN prior to each dose (see Table 4, sections 4.4 and 5.2). \n\nUse in patients with renal impairment\n\nNo dose adjustment is required in patients with mild to moderate renal impairment. MYLOTARG has not \nbeen studied in patients with severe renal impairment. MYLOTARG does not undergo renal clearance, the \npharmacokinetics in patients with severe renal impairment is unknown (see section 5.2).\n\nElderly patients\n\nNo dose adjustment is required in elderly patients (≥ 65 years) (see section 5.2).\n\nPaediatric population\n\nThe safety and efficacy of MYLOTARG in patients less than 15 years of age has not been established. \nCurrently available data are described in sections 4.8, 5.1, and 5.2 but no recommendation on a posology can \nbe made.\n\nMethod of administration\n\nMYLOTARG is for intravenous use and must be reconstituted and diluted before administration (see \nsection 6.6). When reconstituted to a 1 mg/mL concentration, the extractable content of one vial is 4.5 mg \n(4.5 mL). The reconstituted and diluted solution should be administered intravenously by infusion over a \n\n\n\n6\n\n2-hour period under close clinical monitoring, including pulse, blood pressure, and temperature. \nMYLOTARG should not be administered as an intravenous push or bolus (see section 6.6).\n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number of the \nadministered product should be clearly recorded.\n\nHepatotoxicity, including hepatic venoocclusive disease/sinusoidal obstruction syndrome (VOD/SOS)\n\nHepatotoxicity, including life-threatening, and sometimes fatal hepatic failure and VOD/SOS have been \nreported in patients treated with MYLOTARG (see section 4.8).\n\nBased on an analysis of potential risk factors, adult patients who received MYLOTARG as monotherapy, \neither before or after an haematopoietic stem cell transplant (HSCT), and patients with moderate or severe \nhepatic impairment are at increased risk for developing VOD (see section 4.8).\n\nDue to the risk of VOD/SOS, signs and symptoms of VOD/SOS should be closely monitored; these may \ninclude elevations in ALT, AST, total bilirubin, and alkaline phosphatase, which should be monitored prior \nto each dose of MYLOTARG, hepatomegaly (which may be painful), rapid weight gain, and ascites. \nMonitoring only total bilirubin may not identify all patients at risk of VOD/SOS. For patients who develop \nabnormal liver tests, more frequent monitoring of liver tests and clinical signs and symptoms of \nhepatotoxicity is recommended. For patients who proceed to HSCT, close monitoring of liver tests is \nrecommended during the post-HSCT period, as appropriate. No definitive relationship was found between \nVOD and time of HSCT relative to higher MYLOTARG monotherapy doses, however, the ALFA-0701 \nstudy recommended an interval of 2 months between the last dose of MYLOTARG and HSCT.\n\nManagement of signs or symptoms of hepatic toxicity may require a dose interruption, or discontinuation of \nMYLOTARG (see section 4.2). In patients who experience VOD/SOS, MYLOTARG should be \ndiscontinued and patients treated according to standard medical practice.\n\nInfusion related reactions (including anaphylaxis)\n\nIn clinical studies infusion related reactions, including anaphylaxis were reported (see section 4.8). There \nhave been reports of fatal infusion reactions in the post-marketing setting. Signs and symptoms of infusion \nrelated reactions may include fever and chills, and less frequently hypotension, tachycardia, and respiratory \nsymptoms that may occur during the first 24 hours after administration. Infusion of MYLOTARG should be \nperformed under close clinical monitoring, including pulse, blood pressure, and temperature. Premedication \nwith a corticosteroid, antihistamine and acetaminophen (or paracetamol) is recommended 1 hour prior to \nMYLOTARG dosing (see section 4.2). Infusion should be interrupted immediately for patients who develop \nevidence of severe reactions, especially dyspnoea, bronchospasm, or clinically significant hypotension. \nPatients should be monitored until signs and symptoms completely resolve. Discontinuation of treatment \nshould be strongly considered for patients who develop signs or symptoms of anaphylaxis, including severe \nrespiratory symptoms or clinically significant hypotension (see section 4.2).\n\n\n\n7\n\nMyelosuppression\n\nIn clinical studies, neutropenia, thrombocytopenia, anaemia, leukopenia, febrile neutropenia, lymphopenia, \nand pancytopenia, some of which were life-threatening or fatal, were reported (see section 4.8).\nComplications associated with neutropenia and thrombocytopenia may include infections and \nbleeding/haemorrhagic reactions respectively. Infections and bleeding/haemorrhagic reactions were reported, \nsome of which were life-threatening or fatal.\n\nComplete blood counts should be monitored prior to each dose of MYLOTARG. During treatment, patients \nshould be monitored for signs and symptoms of infection, bleeding/haemorrhage, or other effects of \nmyelosuppression. Routine clinical and laboratory surveillance testing during and after treatment is \nindicated.\n\nManagement of patients with severe infection, bleeding/haemorrhage, or other effects of myelosuppression, \nincluding severe neutropenia or persistent thrombocytopenia, may require a dose delay or permanent \ndiscontinuation of MYLOTARG (see section 4.2).\n\nTumour lysis syndrome (TLS)\n\nIn clinical studies, TLS was reported (see section 4.8). Fatal reports of TLS complicated by acute renal \nfailure have been reported in the post-marketing setting. In patients with hyperleukocytic AML, \nleukoreduction should be considered with hydroxyurea or leukapheresis to reduce the peripheral WBC count \nto below 30,000/mm3 prior to administration of MYLOTARG to reduce the risk of inducing TLS (see \nsection 4.2).\n\nPatients should be monitored for signs and symptoms of TLS and treated according to standard medical \npractice. Appropriate measures to help prevent the development of tumour lysis-related hyperuricaemia, such \nas hydration, administration of antihyperuricemics (e.g., allopurinol) or other agents for treatment of \nhyperuricaemia (e.g., rasburicase) must be taken.\n\nAML with adverse-risk cytogenetics\n\nThe efficacy of MYLOTARG has been shown in AML patients with favourable- and intermediate-risk \ncytogenetics, with uncertainty regarding the size of the effect in patients with adverse cytogenetics (see \nsection 5.1). For patients being treated with MYLOTARG in combination with daunorubicin and cytarabine \nfor newly diagnosed de novo AML, when cytogenetics testing results become available it should be \nconsidered whether the potential benefit of continuing treatment with MYLOTARG outweighs the risks for \nthe individual patient (see section 5.1).\n\nContraception\n\nWomen of childbearing potential, or partners of females of childbearing potential should be advised to use \n2 methods of effective contraception during treatment with MYLOTARG for at least 7 months (females) or \n4 months (males) after the last dose (see section 4.6).\n\nExcipients\n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\nThis medicinal product may be further prepared for administration with sodium-containing solutions (see \nsections 4.2 and 6.6) and this should be considered in relation to the total sodium from all sources that will \nbe administered to the patient.\n\n\n\n8\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo clinical drug interaction studies have been conducted with MYLOTARG. See section 5.2 for available \ndata from in vitro studies.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential/Contraception in males and females\n\nWomen of childbearing potential should be advised to avoid becoming pregnant while receiving \nMYLOTARG.\n\nWomen of childbearing potential, or partners of females of childbearing potential should be advised to use \n2 methods of effective contraception during treatment with MYLOTARG for at least 7 months (females) or \n4 months (males) after the last dose.\n\nPregnancy\n\nThere are no or limited amount of data from the use of gemtuzumab ozogamicin in pregnant women. Studies \nin animals have shown reproductive toxicity (see section 5.3).\n\nMYLOTARG must not be used during pregnancy unless the potential benefit to the mother outweighs the \npotential risks to the foetus. Pregnant women, or patients becoming pregnant whilst receiving gemtuzumab \nozogamicin, or treated male patients as partners of pregnant women, must be apprised of the potential hazard \nto the foetus.\n\nBreast-feeding\n\nThere is no information regarding the presence of gemtuzumab ozogamicin or its metabolites in human milk, \nthe effects on the breast-fed child, or the effects on milk production. Because of the potential for adverse \nreactions in breast-fed children, women should not breast-feed during treatment with MYLOTARG and for \nat least 1 month after the final dose (see section 5.3).\n\nFertility\n\nThere is no information on fertility in patients. Based on non-clinical findings, male and female fertility may \nbe compromised by treatment with gemtuzumab ozogamicin (see section 5.3). Both men and women should \nseek advice on fertility preservation before treatment.\n\n4.7 Effects on ability to drive and use machines\n\nMYLOTARG has moderate influence on the ability to drive and use machines. Patients should be advised \nthey may experience fatigue, dizziness and headache during treatment with MYLOTARG (see section 4.8). \nTherefore, caution should be exercised when driving or operating machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe overall safety profile of MYLOTARG is based on data from patients with acute myeloid leukaemia from \nthe combination therapy study ALFA-0701, monotherapy studies, and from post-marketing experience. In \nthe combination therapy study, safety data consisting of selected treatment emergent adverse events (TEAEs) \nconsidered most important for understanding the safety profile of MYLOTARG consisted of all grades \nhaemorrhages, all grades VOD, and severe infections. All of these TEAEs were determined to be adverse \ndrug reactions. Because of this limited data collection, laboratory data from the combination therapy study\nare included in Table 5. Information about adverse drug reactions from monotherapy studies and \npost-marketing experience is presented Table 6 in order to provide full characterisation of adverse reactions.\n\n\n\n9\n\nIn the combination therapy study ALFA-0701, clinically relevant serious adverse reactions were \nhepatotoxicity, including VOD/SOS (3.8%), haemorrhage (9.9%), severe infection (41.2%), and tumour lysis \nsyndrome (1.5%). In monotherapy studies, clinically relevant serious adverse reactions also included \ninfusion related reactions (2.5%), thrombocytopenia (21.7%), and neutropenia (34.3%). \n\nThe most common adverse reactions (> 30%) in the combination therapy study were haemorrhage and \ninfection. In monotherapy studies the most common adverse reactions (> 30%) included pyrexia, nausea, \ninfection, chills, haemorrhage, vomiting, thrombocytopenia, fatigue, headache, stomatitis, diarrhoea, \nabdominal pain, and neutropenia.\n\nThe most frequent (≥ 1%) adverse reactions that led to permanent discontinuation in the combination therapy \nstudy were thrombocytopenia, VOD, haemorrhage and infection. The most frequent (≥ 1%) adverse reactions \nthat led to permanent discontinuation in monotherapy studies were infection, haemorrhage, multi-organ \nfailure, and VOD.\n\nTabulated list of adverse reactions\n\nThe adverse reactions are presented by system organ class (SOC) and frequency categories, defined using the \nfollowing convention: very common ( 1/10), common ( 1/100 to < 1/10), uncommon ( 1/1,000 to \n< 1/100), rare ( 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the \navailable data). Within each frequency grouping, adverse reactions are presented in order of decreasing \nseriousness.\n\n\n\n10\n\nTable 5. Selected** adverse reactions in patients who received MYLOTARG in combination \ntherapy study (ALFA-0701)\n\nSystem organ class\nFrequency\n\nPreferred term\n\nMYLOTARG + daunorubicin \n+ cytarabine (N=131)\n\ndaunorubicin \n+ cytarabine (N=137)\n\nAll grades\n%\n\nGrade 3/4\n%\n\nAll grades\n%\n\nGrade 3/4\n%\n\nInfections and infestations\nVery common\n\nInfection*a 77.9 76.3 77.4 74.4\nVascular disorders\nVery common\n\nHaemorrhage*b 90.1 20.6 78.1 8.8\nHepatobiliary disorders\nCommon\n\nVenoocclusive liver disease*c 4.6 2.3 1.5 1.5\nInvestigations ***\nVery common\n\nHaemoglobin decreased 100 86.2 100 89.7\nPlatelets decreased 100 100 100 100\nWhite blood cells decreased 100 100 99.3 99.3\nLymphocytes (absolute) \ndecreased\n\n98.5 90.7 97.8 89.6\n\nNeutrophils decreased 97.7 96.1 98.5 97.0\nHyperglycaemia 92.0 19.2 91.1 17.8\nAspartate aminotransferase \n(AST) increased\n\n89.2 14.0 73.9 9.0\n\nProthrombin time increased 84.8 3.3 89.1 0\nActivated partial \nthromboplastin time prolonged\n\n80.0 6.4 57.5 5.5\n\nAlkaline phosphatase \nincreased\n\n79.7 13.3 68.9 5.3\n\nAlanine aminotransferase \n(ALT) increased\n\n78.3 10.9 81.3 15.7\n\nBlood bilirubin increased 51.6 7.1 50.8 3.8\nHyperuricaemia 32.5 2.6 28.5 0\n\nAbbreviations: N=number of patients; PT=preferred term.\n*Including fatal outcome.\n**Only selected safety data were collected in this study of newly diagnosed AML. \n***Frequency is based on laboratory values (Grade per NCI CTCAE v4.03).\na. Infection includes Sepsis and Bacteraemia (53.4%), Fungal infection (15.3%), Lower respiratory tract infection \n\n(5.3%), Bacterial infection (9.2%), Gastrointestinal infection (8.4%), Skin infection (2.3%), and Other infections \n(28.4%).\n\nb. Haemorrhage includes Central nervous system haemorrhage (3.1%), Upper gastrointestinal haemorrhage (33.6%), \nLower gastrointestinal haemorrhage (17.6%), Subcutaneous haemorrhage (60.3%), Other haemorrhage (64.9%), and \nEpistaxis (62.6%).\n\nc. Venoocclusive liver disease includes the following reported PTs: Venoocclusive disease and Venoocclusive liver \ndisease*.\n\n\n\n11\n\nTable 6. Adverse reactions in patients who received MYLOTARG in monotherapy*** studies and \npost-marketing\n\nSystem organ class\n  Frequency\n\nPreferred term\n\nAll grades\n%\n\nGrade 3/4\n%\n\nInfections and infestations\n  Very common\n\nInfection*a 68.2 32.8\nBlood and lymphatic system disorders\n  Very common\n\nFebrile neutropenia 19.1 11.6\nThrombocytopeniab 48.4 48.0\nNeutropeniac 30.3 29.2\nAnaemiad 27.1 24.2\nLeukopeniae 26.7 26.7\n\n  Common\nPancytopeniaf 5.0 4.3\nLymphopeniag 3.6 3.2\n\nImmune system disorders\n  Common\n\nInfusion related reactionh 7.6 3.6\nMetabolism and nutrition disorders\n  Very common\n\nHyperglycaemiai 11.2 6.9\n\nDecreased appetite 27.1 6.1\n  Common\n\nTumour lysis syndrome** 2.5 1.8\nNervous system disorders\n  Very common\n\nHeadache 38.3 12.3\nCardiac disorders\n  Very common\n\nTachycardiaj 13.0 4.3\nVascular disorders\n  Very common\n\nHaemorrhage*k 67.1 23.8\nHypotensionl 20.2 14.8\nHypertensionm 17.3 10.5\n\nRespiratory, thoracic and mediastinal \ndisorders\n  Very common\n\nDyspnoean 27.4 12.6\n  Unknown\n\nInterstitial pneumonia*\n\nGastrointestinal disorders\n  Very common\n\nVomiting 60.6 33.6\nDiarrhoea 33.9 14.8\nAbdominal paino 33.2 7.2\nNausea 71.1 39.3\nStomatitisp 36.1 12.3\nConstipation 25.3 5.0\n\nCommon\nAscites 2.9 0.4\nDyspepsia 8.7 1.1\nOesophagitis 1.8 0.7\n\n  Unknown\nNeutropenic colitis*\n\n\n\n12\n\nHepatobiliary disorders\n  Very common\n\nTransaminases increasedq 24.5 18.8\nHyperbilirubinaemiar 13.0 10.5\n\n  Common\nVenoocclusive liver disease*s 2.9 1.1\nHepatomegaly 2.5 0.7\nJaundice 2.2 1.1\nHepatic function abnormalt 2.5 1.4\nGamma-glutamyltransferase increased 1.8 0.7\n\n  Uncommon\nHepatic failure*# 0.4 0.4\nBudd-Chiari syndrome# 0.4 0.4\n\nSkin and subcutaneous tissue disorders\n  Very common\n\nRashu 19.9 5.8\n  Common\n\nErythemav 9.4 2.2\nPruritus 5.4 0.4\n\nRenal and urinary disorders\n  Unknown\n\nHaemorrhagic cystitis*\n\nGeneral disorders and administration \nsite conditions\n  Very common\n\nPyrexiaw 82.7 52.3\nOedemax 21.3 3.2\nFatiguey 41.2 11.2\nChills 67.9 17.3\n\n  Common\nMulti-organ failure* 2.2 0.7\n\nInvestigations\n  Very common\n\nBlood lactate dehydrogenase increased 16.6 7.2\n  Common\n\nBlood alkaline phosphate increased 8.7 6.1\n*Including fatal outcome.\n**Including fatal adverse reactions in the post-marketing setting.\n***MYLOTARG in the treatment of relapsed AML (9 mg/m2). \n#Singular cases.\nAbbreviation: PT=preferred term.\na. Infection includes Sepsis and Bacteraemia (25.6%), Fungal infection (10.5%), Lower respiratory tract infection \n\n(13.0%), Upper respiratory tract infection (4.3%), Bacterial infection (3.6%), Viral infection (24.2%), Gastrointestinal \ninfection (3.3%), Skin infection (7.9%), and Other infections (19.5%). Post-marketing (frequency category unknown) \nfungal lung infections including Pulmonary mycosis and Pneumocystis jirovecii pneumonia*; and bacterial infections \nincluding Stenotrophomonas infection were also reported.\n\nb. Thrombocytopenia includes the following reported PTs: Platelet count decreased and Thrombocytopenia*.\nc. Neutropenia includes the following reported PTs: Neutropenia, Granulocytopenia and Neutrophil count decreased.\nd. Anaemia includes the following reported PTs: Anaemia and Haemoglobin decreased.\ne. Leukopenia includes the following reported PTs: Leukopenia and White blood cell count decreased.\nf. Pancytopenia includes the following reported PTs: Pancytopenia and Bone marrow failure.\ng. Lymphopenia includes the following reported PTs: Lymphopenia and Lymphocyte count decreased.\nh. Infusion related reaction includes the following reported PTs: Infusion related reaction, Urticaria, Hypersensitivity, \n\nBronchospasm, Drug hypersensitivity, and Injection site urticaria#.\ni. Hyperglycaemia includes the following reported PTs: Hyperglycaemia and Blood glucose increased#.\nj. Tachycardia includes the following reported PTs: Tachycardia, Sinus tachycardia, Heart rate increased#, and \n\nSupraventricular tachycardia#.\nk. Haemorrhages include Central nervous system haemorrhage (5.1%), Upper gastrointestinal haemorrhage (21.3%), \n\nLower gastrointestinal haemorrhage (15.2%), Subcutaneous haemorrhage (28.5%), Other haemorrhage (32.9%), and \nEpistaxis (28.5%). \n\nl. Hypotension includes the following reported PTs: Hypotension and Blood pressure decreased.\nm. Hypertension includes the following reported PTs: Hypertension and Blood pressure increased.\nn. Dyspnoea includes the following reported PTs: Dyspnoea and Dyspnoea exertional.\no. Abdominal pain includes the following reported PTs: Abdominal pain, Abdominal pain lower, Abdominal pain \n\nupper, Abdominal discomfort, and Abdominal tenderness.\n\n\n\n13\n\np. Stomatitis includes the following reported PTs: Mucosal inflammation, Oropharyngeal pain, Stomatitis, Mouth \nulceration, Oral pain, Oral mucosal blistering, Aphthous stomatitis, Tongue ulceration, Glossodynia, Oral mucosal \nerythema, Glossitis#, and Oropharyngeal blistering#.\n\nq. Transaminases increased includes the following reported PTs: Transaminases increased, Hepatocellular injury, \nAlanine aminotransferase increased, Aspartate aminotransferase increased, and Hepatic enzyme increased.\n\nr. Hyperbilirubinaemia includes the following reported PTs: Blood bilirubin increased and Hyperbilirubinaemia.\ns. Venoocclusive liver disease includes the following reported PTs: Venoocclusive disease and Venoocclusive liver \n\ndisease*#.\nt. Hepatic function abnormal includes the following reported PTs: Liver function test abnormal and Hepatic function \n\nabnormal.\nu. Rash includes the following reported PTs: Rash, Dermatitis#, Dermatitis allergic#, Dermatitis bullous, Dermatitis \n\ncontact, Dermatitis exfoliative#, Drug eruption, Pruritus allergic# and Rash erythematous#, Rash macular#, Rash \nmaculo papular, Rash papular, Rash pruritic, Rash vesicular#.\n\nv. Erythema includes the following reported PTs: Catheter site erythema, Erythema and Infusion site erythema#.\nw. Pyrexia includes the following reported PTs: Pyrexia, Body temperature increased, and Hyperthermia.\nx. Oedema includes the following reported PTs: Oedema, Face oedema, Oedema peripheral, Swelling face, Generalised \n\noedema, and Periorbital oedema.\ny. Fatigue includes the following reported PTs: Fatigue, Asthenia, Lethargy, and Malaise.\n\nDescription of selected adverse reactions\n\nHepatotoxicity, including hepatic VOD/SOS\n\nIn the combination therapy study, VOD and hepatic laboratory abnormalities were collected. Additional\ncharacterisation of hepatotoxicity adverse reactions is provided from the monotherapy studies.\n\nIn the combination therapy study (N=131), VOD was reported in 6 (4.6%) patients during or following \ntreatment, 2 (1.5%) of these reactions were fatal (see Table 5). Five (3.8%) of these VOD reactions occurred \nwithin 28 days of any dose of gemtuzumab ozogamicin. One VOD event occurred more than 28 days of last \ndose of gemtuzumab ozogamicin; with 1 of these events occurring a few days after having started an HSCT \nconditioning regimen. The median time from the last gemtuzumab ozogamicin dose to onset of VOD was \n9 days (range: 2-298 days). VOD was also reported in 2 patients who received MYLOTARG as a follow-up \ntherapy following relapse of AML after chemotherapy treatment in the control arm of the combination \ntherapy study. Both of these patients experienced VOD more than 28 days after the last dose of gemtuzumab \nozogamicin. One of these patients experienced VOD 25 days after the subsequent HSCT.\n\nBased on an analysis of potential risk factors, adult patients who received MYLOTARG as monotherapy, \npatients who had received an HSCT prior to gemtuzumab ozogamicin exposure were 2.6 times more likely \n(95% CI: 1.448, 4.769) to develop VOD compared to patients without HSCT prior to treatment with \ngemtuzumab ozogamicin; patients who had received an HSCT following treatment with gemtuzumab \nozogamicin were 2.9 times more likely (95% CI: 1.502, 5.636) to develop VOD compared to patients \nwithout HSCT following treatment with gemtuzumab ozogamicin; and patients who had moderate/severe \nhepatic impairment at baseline were 8.7 times more likely (95% CI: 1.879, 39.862) to develop VOD \ncompared to patients without moderate/severe hepatic impairment at baseline.\n\nPatients should be monitored for hepatotoxicity as recommended in section 4.4. Management of signs or \nsymptoms of hepatic toxicity may require a dose interruption, or discontinuation of MYLOTARG (see \nsection 4.2).\n\nMyelosuppression\n\nIn the combination therapy study in patients with previously untreated de novo AML treated with \nfractionated doses of gemtuzumab ozogamicin in combination with chemotherapy, Grade 3/4 decreases in \nleukocytes, neutrophils, and platelets were observed in 131 (100%), 124 (96.1%), and 131 (100%) patients, \nrespectively.\n\nDuring the induction phase, 109 (83.2%) and 99 (75.6%) patients had platelet recovery to counts of \n50,000/mm3 and 100,000/mm3, respectively. The median times to platelet recovery to counts of 50,000/mm3\n\nand 100,000/mm3 were 34 and 35 days, respectively. During the consolidation 1 phase, 92 (94.8%) and \n71 (73.2%) patients had a platelet recovery to counts of 50,000/mm3 and 100,000/mm3, respectively. The \n\n\n\n14\n\nmedian times to platelet recovery to counts of 50,000/mm3 and 100,000/mm3 were 32 and 35 days, \nrespectively. During the consolidation 2 phase, 80 (97.6%) and 70 (85.4%) patients had a platelet recovery to \ncounts of 50,000/mm3 and 100,000/mm3, respectively. The median times to platelet recovery to counts of \n50,000/mm3 and 100,000/mm3 were 36.5 and 43 days, respectively.\n\nThrombocytopenia with platelet counts < 50,000/mm3 persisting 45 days after the start of therapy for \nresponding patients (CR and incomplete platelet recovery [CRp]) occurred in 22 (20.4%) of patients. The \nnumber of patients with persistent thrombocytopenia remained similar across treatment courses \n(8 [7.4%] patients at the induction phase and 8 [8.5%] patients at the consolidation 1 phase and \n10 [13.2%] patients at the consolidation 2 phase).\n\nDuring the induction phase, 121 (92.4%) and 118 (90.1%) patients had a documented neutrophil recovery to \nANC of 500/mm3 and 1,000/mm3, respectively. The median time to neutrophil recovery to ANC of 500/mm3\n\nand 1,000/mm3 was 25 days. In the consolidation 1 phase of therapy, 94 (96.9%) patients had neutrophil \nrecovery to counts of 500/mm3, and 91 (94%) patients recovered to counts of 1,000/mm3. The median times \nto neutrophil recovery to ANC of 500/mm3 and 1,000/mm3 were 21 and 25 days, respectively. In the \nconsolidation 2 phase of therapy, 80 (97.6%) patients had neutrophil recovery to counts of 500/mm3, and \n79 (96.3%) patients recovered to counts of 1,000/mm3. The median times to neutrophil recovery to ANC of \n500/mm3 and 1,000/mm3 were 22 and 27 days, respectively.\n\nIn the combination therapy study, in patients with de novo AML treated with fractionated doses of \ngemtuzumab ozogamicin in combination with chemotherapy (N=131), 102 (77.9%) patients experienced all \ncausality severe (Grade ≥ 3) infections. Treatment-related death due to septic shock was reported in \n1 (0.8%) patients. Fatal severe infection was reported in 2 (1.53%) patients in the MYLOTARG arm and \n4 (2.92%) patients in the control arm.\n\nIn the combination therapy study (N=131), all grades and Grade 3/4 bleeding/haemorrhagic reactions were \nreported in 118 (90.1%) and 27 (20.6%) patients, respectively. The most frequent Grade 3 \nbleeding/haemorrhagic reactions were haematemesis (3.1%), haemoptysis (3.1%), and haematuria (2.3%). \nGrade 4 bleeding/haemorrhagic reactions were reported in 4 (3.1%) patients (gastrointestinal haemorrhage, \nhaemorrhage, and pulmonary alveolar haemorrhage [2 patients]). Fatal bleeding/haemorrhagic reactions\nwere reported in 3 (2.3%) patients (cerebral haematoma, intracranial haematoma, and subdural haematoma).\n\nManagement of patients with severe infection, bleeding/haemorrhage, or other effects of myelosuppression, \nincluding severe neutropenia or persistent thrombocytopenia, may require a dose delay or permanent \ndiscontinuation of MYLOTARG (see sections 4.2 and 4.4).\n\nImmunogenicity\n\nAs with all therapeutic proteins, there is potential for immunogenicity. \n\nIn clinical studies of MYLOTARG in patients with relapsed or refractory AML, the immunogenicity of \nMYLOTARG was evaluated using 2 enzyme-linked immunosorbent assays (ELISAs).\n\nPatients in the Phase 2 trials did not develop antidrug antibodies (ADAs) and only 2 patients in a Phase 1 \ntrial developed antibodies against the calicheamicin-linker complex, 1 of whom had reduced hP67.6 plasma \nconcentrations. Overall, the incidence rate of ADA development after MYLOTARG treatment was < 1% \nacross the 4 clinical studies with ADA data. Definitive conclusions cannot be drawn between the presence of \nantibodies and potential impact on efficacy and safety due to the limited number of patients with positive \nADAs.\n\nThe detection of ADAs is highly dependent on the sensitivity and specificity of the assay. The incidence of \nantibody positivity in an assay may be influenced by several factors, including assay methodology, \ncirculating gemtuzumab ozogamicin concentrations, sample handling, timing of sample collection, \nconcomitant treatments and underlying disease. For these reasons, comparison of incidence of antibodies to \ngemtuzumab ozogamicin with the incidence of antibodies to other products may be misleading.\n\n\n\n15\n\nPaediatric population\n\nPreviously untreated AML\n\nThe safety and efficacy of MYLOTARG in children and adolescents with previously untreated AML below \nthe age of 15 years has not been established (see section 4.2).\n\nIn the completed randomised paediatric Phase 3 Study AAML0531 (see section 5.1) of gemtuzumab \nozogamicin combined with intensive first-line therapy in 1,063 newly diagnosed children (93.7% of patients \n<18 years of age), and young adults (6.3% of patients) with de novo AML aged 0 to 29 years, the safety \nprofile was similar with that observed in the other studies of gemtuzumab ozogamicin combined with \nintensive chemotherapy in adult patients with de novo AML. However, the optimal dose of gemtuzumab \nozogamicin for paediatric patients was not established, since in Study AAML0531 during the second \nintensification period after the second dose of gemtuzumab ozogamicin, a larger proportion of patients in the \ngemtuzumab ozogamicin arm experienced prolonged neutrophil recovery time (> 59 days) as compared with \nthe comparator arm (21.0% versus 11.5%), and more patients died during remission (5.5% versus 2.8%).\n\nRelapsed or refractory AML\n\nThe safety and efficacy of MYLOTARG in paediatric patients with relapsed or refractory AML has not been \nestablished (see sections 4.1 and 4.2).\n\nSafety results observed in a systematic literature review of studies evaluating MYLOTARG in paediatric \npatients (see section 5.1), are presented in Table 7.\n\nTable 7. Safety results from a systematic literature review in paediatric patients with relapsed or \nrefractory AML who received MYLOTARG\n\nMonotherapy Combinationa\n\nFractionatedb \n\nMYLOTARG\nNon-fractionatedb\n\nMYLOTARG\nFractionatedb \n\nMYLOTARG\nNon-fractionatedb \n\nMYLOTARG\nNumber \nof \nstudies\n\nN per \nstudy \n(range)\n\nRatec \n\n(%)\nNumber \nof \nstudies\n\nN per \nstudy \n(range)\n\nRate \n(%)\n\nNumber \nof \nstudies\n\nN per \nstudy \n(range)\n\nRate \n(%)\n\nNumber \nof \nstudies\n\nN per \nstudy \n(range)\n\nRate \n(%)\n\nVOD 1 6 0 10 5, 30 6.8 2 3, 17 0 5 5, 84 4.4 \nVOD post HSCT Not reported 5 4, 14 19.1 2 3, 8 0 2 12, 28 14.7\nDeathd 1 6 0 4 6, 29 10.8 Not reported 3 5, 45 6.5\nInfection 5 studies; N per study (range) 12-30; 28.4% 4 studies; N per study (range) 12-84; 42.2% \nMyelosuppression\ne\n\nAlmost all patients (>90 %) experienced myelosuppression across studies\n\na:  When MYLOTARG was given in combination, cytarabine was part of the combination studied in 8 out of the 9 studies.\nb:  Fractionated dosing refers to MYLOTARG dose of 3 mg/m2 on days 1, 4, 7. Non-fractionated dosing refers to MYLOTARG (total dose \n\nranging 1.8 mg/m2 – 9 mg/m2) 2 times during a cycle at least 14 days apart.\nc:  Rates across studies were estimated using inverse variance weighting with fixed effects. Proportions were transformed using Freeman-Tukey \n\ndouble arcsine transformation prior to combining studies, and the estimated combined rate was back-transformed using the harmonic mean \nof study sample sizes.\n\nd:  Within 30 days from the last dose of MYLOTARG.\ne:  Where analysed, median recovery (defined as 20 x 109/L or 50 x 109/L for platelets and 0.5 x 109/L for neutrophils) ranged from 42-48 days \n\nfor platelets and 30-37 days for neutrophils.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V.\n\n4.9 Overdose\n\nNo cases of overdose with MYLOTARG were reported in clinical experience. Single doses higher than \n9 mg/m2 in adults were not tested. Treatment of MYLOTARG overdose should consist of general supportive \nmeasures.\n\n\n\n16\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC05\n\nMechanism of action\n\nGemtuzumab ozogamicin is a CD33-directed ADC. Gemtuzumab is a humanised immunoglobulin class G \nsubtype 4 (IgG4) antibody which specifically recognises human CD33. The antibody portion binds \nspecifically to the CD33 antigen, a sialic acid-dependent adhesion protein found on the surface of myeloid \nleukaemic blasts and immature normal cells of myelomonocytic lineage, but not on normal haematopoietic \nstem cells. The small molecule, N-acetyl gamma calicheamicin, is a cytotoxic semisynthetic natural product. \nN-acetyl gamma calicheamicin is covalently attached to the antibody via an AcBut (4-(4-acetylphenoxy) \nbutanoic acid) linker. Non-clinical data suggest that the anticancer activity of gemtuzumab ozogamicin is due \nto the binding of the ADC to CD33-expressing cancer cells, followed by internalisation of the ADC-CD33 \ncomplex, and the intracellular release of N-acetyl gamma calicheamicin dimethyl hydrazide via hydrolytic \ncleavage of the linker. Activation of N-acetyl gamma calicheamicin dimethyl hydrazide induces \ndouble-stranded DNA breaks, subsequently inducing cell cycle arrest and apoptotic cell death. \n\nSaturation of a high percentage of CD33 antigenic sites is presumed to be required for maximum delivery of \ncalicheamicin to leukaemic blast cells. Several single agent studies measured CD33 saturation \npost-MYLOTARG dose in patients with relapsed and refractory AML. Across all studies, near maximal \nperipheral CD33 saturation was observed post-MYLOTARG dose at all dose levels of 2 mg/m² and above, \nsuggesting that a low dose of gemtuzumab ozogamicin is sufficient to bind all available CD33 sites.\n\nClinical efficacy and safety\n\nALFA-0701 study of previously untreated patients with de novo AML\n\nThe efficacy and safety of MYLOTARG were evaluated in a multicentre, randomised, open-label Phase 3 \nstudy comparing the addition of MYLOTARG to a standard chemotherapy induction regimen of \ndaunorubicin and cytarabine (DA) versus DA alone. Eligible patients were between 50 and 70 years of age \nwith previously untreated de novo AML (Study ALFA-0701). Patients with acute promyelocytic leukaemia \n(APL, AML3) and patients with AML arising from myelodysplastic syndrome (MDS) or secondary AML\nwere excluded from the study.\n\nThe primary endpoint was event-free survival (EFS). The secondary endpoints included CR and CRp rates, \nrelapse-free survival (RFS), overall survival (OS), and safety of the combination DA with or without \nMYLOTARG.\n\nIn total, 271 patients were randomised in this study with 135 to induction treatment of 3+7 DA plus \nfractionated 3 mg/m2 × 3 doses of MYLOTARG and 136 to 3+7 DA alone (see section 4.2). A second course \nof induction therapy with DA but without MYLOTARG, regardless of the randomisation arm, was allowed. \nPatients in either arm who did not receive the second course of induction therapy and did not achieve a CR \nafter induction could receive a salvage course comprised of idarubicin, AraC, and granulocyte colony-\nstimulating factor (G-CSF).\n\nPatients with CR or CRp received consolidation therapy with 2 courses of treatment including DNR and \nAraC with or without MYLOTARG according to their initial randomisation. Patients who experienced \nremission were also eligible for allogeneic transplantation. An interval of at least 2 months between the last \ndose of MYLOTARG and transplantation was recommended.\n\n\n\n17\n\nOverall, the median age of patients was 62 years (range 50 to 70 years) and most patients (87.8%) had an \nEastern Cooperative Oncology Group performance status (ECOG PS) of 0 to 1 at baseline. Baseline \ncharacteristics were balanced between treatment arms with the exception of gender as a higher percentage of \nmales were enrolled in the MYLOTARG arm (54.8%) than in the DA alone arm (44.1%). Overall, 59.0% \nand 65.3% of patients had documented favourable/intermediate-risk disease by the National Comprehensive \nCancer Network (NCCN) and European LeukaemiaNet (ELN) 2010 risk classifications, respectively. CD33 \nexpression on AML blasts by flow cytometry harmonised from local laboratory results was determined in \n194/271 (71.6%) patients overall. Few patients (13.7%) had low CD33 expression (less than 30% of blasts).\n\nThe trial met its primary objective of demonstrating that MYLOTARG added in fractionated doses \n(3 mg/m2 × 3) to standard induction chemotherapy for patients with previously untreated de novo AML \nresulted in a statistically significant and clinically meaningful improvement in EFS. Median EFS was \n17.3 months (95% CI: 13.4, 30.0) in the MYLOTARG arm versus 9.5 months (95% CI: 8.1, 12.0) in the DA \nalone arm; hazard ratio (HR) 0.562 (95% CI: 0.415, 0.762); 2-sided p=0.0002 by log-rank test. Efficacy data \nfrom ALFA-0701 study are summarised in Table 8, and the Kaplan-Meier plot for EFS is shown in Figure 1.\n\nTable 8. Efficacy results from study ALFA-0701 (mITT population)\nMYLOTARG + \n\ndaunorubicin + cytarabine daunorubicin + cytarabine\nEvent-free survival (by Investigator) N=135 N=136\n\nNumber of events, n (%) 73 (54.1) 102 (75.0)\nMedian EFS in months [95% CI]a, 17.3 [13.4, 30.0] 9.5 [8.1, 12.0]\n2-year EFS probability[95% CI]b 42.1 [32.9, 51.0] 18.2 [11.1, 26.7]\n3-year EFS probability [95% CI]b 39.8 [30.2, 49.3] 13.6 [5.8, 24.8]\n\nHazard ratio [95% CI]c 0.562 [0.415, 0.762]\np-valued 0.0002\n\nRelapse-free survival (by Investigator) N=110 N=100\nNumber of events, n (%) 49 (44.5) 66 (66.0)\nMedian RFS in months [95% CI]a 28.0 [16.3, NE] 11.4 [10.0, 14.4]\nHazard ratio [95% CI] c 0.526 [0.362, 0.764]\np-valued 0.0006\n\nOverall survival N=135 N=136\nNumber of deaths, n (%) 80 (59.3) 88 (64.7)\nMedian OS in months [95% CI]a 27.5 [21.4, 45.6] 21.8 [15.5, 27.4]\nHazard ratio [95% CI]c 0.807 [0.596, 1.093]\np-valued 0.1646\n\nResponse rate (by Investigator) N=135 N=136\nOverall response % [95% CI]e 81.5 [73.89, 87.64] 73.5 [65.28, 80.72]\nCR 70.4 69.9\nCRp 11.1 3.7\nRisk difference [95% CI]f 7.95[-3.79, 19.85]\np-valueg 0.1457\n\nBased on the primary definition of EFS: event dates (induction failure, relapse, or death) determined by investigator \nassessment. \nThe mITT population included all patients who were randomised, unless withdrawal of consent prior to start of treatment \nand were analysed according to initial randomisation arm.\nAbbreviations: CR=complete remission; CRp=complete remission with incomplete platelet recovery; CI=confidence \ninterval; EFS=event-free survival; mITT=modified intent-to-treat; n=number; N=number; NE= not estimable; OS=overall \nsurvival; RFS=relapse-free survival.\na. Median estimated by Kaplan-Meier method; CI based on the Brookmeyer-Crowley method with log-log transformation.\nb. Estimated from Kaplan-Meier curve. Probability (%) calculated by the product-limit method; CI calculated from the log-\n\nlog transformation of survival probability using a normal approximation and the Greenwood formula.\nc. Based on the Cox proportional hazards model Versus daunorubicin + cytarabine.\nd. 2-sided p-value from the log-rank test.\ne. Response defined as CR+CRp.\nf. Overall response difference; CI based on Santner and Snell method.\ng. Based on Fisher’s exact test.\n\n\n\n18\n\nFigure 1. Kaplan-Meier plot of event-free survival by investigator assessment from \nstudy ALFA-0701 (mITT population)\n\nAbbreviations: C=cytarabine; D=daunorubicin; GO=gemtuzumab ozogamicin; mITT=modified intent-to-treat.\n\nUse in AML with adverse-risk cytogenetics\n\nIn subgroup analyses in ALFA-0701, the addition of MYLOTARG to standard combination chemotherapy \ndid not improve EFS in the subgroup of patients having adverse-risk cytogenetics (HR 1.11; 95% CI: 0.63, \n1.95). EFS and OS analysed by cytogenetic risk classification and cytogenetic/molecular risk classification \nare presented in Table 9 and Table 10 below.\n\n\n\n19\n\nTable 9. Event-free survival by investigator assessment by AML risk classifications from study \nALFA-0701 (mITT Population)\n\nMYLOTARG + \ndaunorubicin + \n\ncytarabine\n\ndaunorubicin +\ncytarabine\n\nCytogenetics (favourable/intermediate), N 94 95\nNumber of events, n (%) 44 (46.8) 68 (71.6)\nMedian EFS in months [95% CI]a 22.5 [15.5, NE] 11.6 [8.3, 13.7]\nHazard ratio [95% CI]b 0.460 [0.313, 0.676]\np-valuec < 0.0001\n\nCytogenetics (unfavourable), N 27 30\nNumber of events, n (%) 23 (85.2) 26 (86.7)\nMedian EFS in months [95% CI]a 4.5 [1.1, 7.4] 2.8 [1.6, 8.7]\nHazard ratio [95% CI]b 1.111 [0.633, 1.949]\np-valuec 0.7151\n\nELN (favourable/intermediate), N 86 91\nNumber of events, n (%) 40 (46.5) 63 (69.2)\nMedian EFS in months [95% CI]a 22.5 [15.5, NE] 12.2 [8.5, 14.3]\nHazard ratio [95% CI]b 0.485 [0.325, 0.724]\np-valuec 0.0003\n\nELN (poor/adverse), N 37 36\nNumber of events, n (%) 27 (73.0) 32 (88.9)\nMedian EFS in months [95% CI]a 7.4 [3.7, 14.3] 4.0 [1.7, 8.6]\nHazard ratio [95% CI]b 0.720 [0.430, 1.205]\np-valuec 0.2091\n\nThe ALFA-0701 trial was not designed to prospectively evaluate the benefit of MYLOTARG in subgroups; analysis are \npresented for descriptive purposes only.\nBased on the primary definition of EFS: event dates (induction failure, relapse, or death) determined by investigator \nassessment. \nThe mITT population included all patients who were randomised, unless withdrawal of consent prior to start of treatment and \nwere analysed according to initial randomisation arm.\nAbbreviations: AML =acute myeloid leukaemia; CI=confidence interval; EFS=event-free survival; ELN=European \nLeukaemiaNet; mITT=modified intent-to-treat; n=number; N=number; NE=not estimable.\na. Median estimated by Kaplan-Meier method; CI based on the Brookmeyer and Crowley Method with log-log \n\ntransformation.\nb. Based on the Cox Proportional Hazards Model Versus daunorubicin+cytarabine.\nc. 2-sided p-value from the log-rank test.\n\n\n\n20\n\nTable 10. Overall survival by AML risk classifications from study ALFA-0701 (mITT Population)\nMYLOTARG + \ndaunorubicin + \n\ncytarabine\n\ndaunorubicin +\ncytarabine\n\nCytogenetics (favourable/intermediate), N 94 95\nNumber of deaths, n (%) 51 (54.3) 57 (60.0)\nMedian OS in months [95% CI]a 38.6 [24.4, NE] 26.0 [18.9, 39.7]\nHazard ratio [95% CI]b 0.747 [0.511, 1.091]\np-valuec 0.1288\n\nCytogenetics (unfavourable), N 27 30\nNumber of deaths, n (%) 24 (88.9) 24 (80.0)\nMedian OS in months [95% CI]a 12.0 [4.2, 14.2] 13.5 [9.4, 27.3]\nHazard ratio [95% CI]b 1.553 [0.878, 2.748]\np-valuec 0.1267\n\nELN (favourable/intermediate), N 86 91\nNumber of deaths, n (%) 44 (51.2) 53 (58.2)\nMedian OS in months [95% CI]a 45.6 [25.5, NE] 26.9 [19.3, 46.5]\nHazard ratio [95% CI]b 0.730 [0.489, 1.089]\np-valuec 0.1216\n\nELN (poor/adverse), N 37 36\nNumber of deaths, n (%) 31 (83.8) 29 (80.6)\nMedian OS in months [95% CI]a 13.2 [7.0, 18.5] 13.5 [10.8, 19.8]\nHazard ratio [95% CI]b 1.124 [0.677, 1.867]\np-valuec 0.6487\n\nThe ALFA-0701 trial was not designed to prospectively evaluate the benefit of MYLOTARG in subgroups; analysis are \npresented for descriptive purposes only.\nThe mITT population included all patients who were randomised, unless withdrawal of consent prior to start of treatment and \nwere analysed according to initial randomisation arm.\nAbbreviations: AML=acute myeloid leukaemia; CI=confidence interval; ELN=European LeukaemiaNet; mITT=modified \nintent-to-treat; n=number; N=number; NE=not estimable; OS=Overall Survival\na. Median estimated by Kaplan-Meier method; CI based on the Brookmeyer and Crowley Method with log-log \n\ntransformation.\nb. Based on the Cox Proportional Hazards Model Versus daunorubicin + cytarabine.\nc. 2-sided p-value from the log-rank test.\n\nPaediatric population\n\nPreviously untreated AML\n\nIn a randomised study (COG AAML0531) that evaluated standard chemotherapy alone or combined with \nMYLOTARG in 1,063 newly diagnosed children with AML (93.7% of patients < 18 years of age), and \nyoung adults (6.3% of patients); mean age was 8.9 years (range: 0-29 years), patients with de novo AML \nwere randomly assigned to either standard 5-course chemotherapy alone or to the same chemotherapy with \n2 doses of MYLOTARG (3 mg/m2/dose) administered once in induction Course 1 and once in intensification \nCourse 2. The study showed that addition of MYLOTARG to intensive chemotherapy improved EFS \n(3 years: 50.6% versus 44.0%; HR 0.838; 95% CI: 0.706, 0.995; p=0.0431) in de novo AML owing to a \nreduced relapse risk, with a trend towards longer OS in the MYLOTARG arm which was not statistically \nsignificant (3 years: 72.4% versus 67.6%; HR 0.904; 95% CI: 0.721, 1.133; p=0.3799). However, it was also \nfound that increased toxicity (post-remission toxic mortality) was observed in patients with low-risk AML \nwhich was attributed to the prolonged neutropenia that occurred after receiving gemtuzumab ozogamicin\nduring intensification Course 2 (see sections 4.2 and 4.8). Overall, 29 (5.5%) of patients in the MYLOTARG \narm and 15 (2.8%) patients in the comparator arm died during remission. Thus, the optimal dose of \ngemtuzumab ozogamicin for paediatric patients was not established (see section 4.2).\n\nRelapsed or refractory AML\n\nA systematic literature review of studies was conducted to evaluate MYLOTARG in paediatric patients with \nrelapsed or refractory AML, which included 454 patients receiving MYLOTARG either as a monotherapy \n\n\n\n21\n\n(single or fractionated dosing) or combination therapy from 16 published papers plus the US Expanded \nAccess Study (see section 4.8). The median study size was 15 patients, with a range of 5-105 patients. The\noverall minimum and maximum ages range from 0 years to 22.3 years, with an overall median age of\n8.7 years at the time of treatment.\n\nMost studies were in the compassionate use setting (70.6%). MYLOTARG was given as monotherapy in \n47.1%, part of a combination in 23.5%, and in both settings in 29.4% of the studies. Total dosing of \nMYLOTARG ranged from 1.8 mg/m2 to 9 mg/m2. When MYLOTARG was given in combination, a \ncytarabine based regimen was used in 8 of the 9 studies. In 23.5% of the studies the majority of patients \nreceived fractionated (3 mg/m2 on Day 1, 4, 7) doses of MYLOTARG, while in 35.3% of the studies doses \nhigher than 3 mg/m2 were given. MYLOTARG was given as induction treatment in most studies (82.4%).\n\nWith MYLOTARG monotherapy, the response rate (CR/CRp/CRi; weighted average across studies) was\n33.3% with fractionated dosing (1 study) and 24.3% with non-fractionated dosing (9 studies). In the \ncombination setting, the response rate was 49.0% with non-fractionated MYLOTARG (3 studies) and 38.8% \nwith fractionated MYLOTARG (2 studies). \n\nSafety information on myelosuppression, infections, VOD overall and VOD post-HSCT, and death, which \nare known adverse events for MYLOTARG (see section 4.8 and Table 7), was obtained from literature. \n\nLimitations of this analysis include the small sample size of some studies, heterogeneity of the studies, and \nthe lack of control data in this setting.\n\n5.2 Pharmacokinetic properties\n\nGemtuzumab ozogamicin is an antibody-drug conjugate (ADC) composed of CD33-directed monoclonal \nantibody (hP67.6) that is covalently linked to the cytotoxic agent N-acetyl-gamma calicheamicin. The \npharmacokinetics (PK) of gemtuzumab ozogamicin is described by measuring PK characteristics of the \nantibody (hP67.6) as well as total and unconjugated calicheamicin derivatives. Given that the hP67.6 portion \nrenders target selectivity on the intact molecule, and that gemtuzumab ozogamicin dosages are reported in \nterms of milligrams of protein (hP67.6), the hP67.6 concentration results are reported as the primary PK \nmeasures. After gemtuzumab ozogamicin binds to the target it is internalised and N-acetyl calicheamicin is \nreleased by hydrolytic cleavage. Determination of PK parameters for unconjugated calicheamicin was \nlimited due to the low systemic concentration levels.\n\nNo clinical PK data have been collected using the fractionated regimen; however, the PK have been \nsimulated using the population PK model. Although the total dose of the fractionated dosing regimen is half \nof that of the original dosing regimen (9 versus 18 mg/m2), the predicted total AUC of hP67.6 over the \ncourse of treatment is 25%, and Cmax is 24%, of the values for original 9 mg/m2 dosing regimen, since the PK \nis nonlinear. When gemtuzumab ozogamicin is administered at 3 mg/m2 on Days 1, 4, and 7, the Cmax of \nhP67.6, which would occur at the end of infusion, is predicted to be 0.38 mg/L following the first dose and \nincreased to 0.63 mg/L after the third dose.\n\nDistribution\n\nIn vitro, the binding N-acetyl gamma calicheamicin dimethyl hydrazide to human plasma proteins is \napproximately 97%. In vitro, N-acetyl gamma calicheamicin dimethyl hydrazide is a substrate of \nP-glycoprotein (P-gp). In patients, the total volume of distribution of hP67.6 antibody (sum of V1 [10 L] and \nV2 [15 L]) was found to be approximately 25 L. \n\nBiotransformation\n\nThe primary metabolic pathway of gemtuzumab ozogamicin is anticipated to be hydrolytic release of \nN acetyl gamma calicheamicin dimethyl hydrazide. In vitro studies demonstrated that \nN-acetyl gamma calicheamicin dimethyl hydrazide is extensively metabolised, primarily via nonenzymatic \nreduction of the disulphide moiety. The activity (cytotoxicity) of the resultant metabolites is expected to be \n\n\n\n22\n\nsignificantly attenuated. In patients, unconjugated calicheamicin plasma levels were typically low, with a\npredicted mean Cmax of 1.5 ng/mL following the third dose.\n\nInteractions with other medicinal products\n\nEffect of other medicinal products on gemtuzumab ozogamicin\n\nIn vitro, N-acetyl gamma calicheamicin dimethyl hydrazide is primarily metabolised via nonenzymatic \nreduction. Therefore, coadministration of gemtuzumab ozogamicin with inhibitors or inducers of cytochrome \nP450 (CYP) or uridine diphosphate glucuronosyltransferase (UGT) drug metabolising enzymes are unlikely \nto alter exposure to N-acetyl gamma calicheamicin dimethyl hydrazide.\n\nBased on population pharmacokinetic (PK) analyses, the combination of gemtuzumab ozogamicin with \nhydroxyurea, DNR, and AraC is not predicted to cause clinically meaningful changes in the PK of hP67.6 or \nunconjugated calicheamicin.\n\nEffect of gemtuzumab ozogamicin on other medicinal products\n\nEffect on CYP substrates\n\nIn vitro, N-acetyl gamma calicheamicin dimethyl hydrazide and gemtuzumab ozogamicin had a low \npotential to inhibit the activities of CYP1A2, CYP2A6 (tested only using gemtuzumab ozogamicin),\nCYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, and CYP3A4/5 at clinically relevant concentrations. In \nvitro, N-acetyl gamma calicheamicin dimethyl hydrazide and gemtuzumab ozogamicin had a low potential to \ninduce the activities of CYP1A2, CYP2B6, and CYP3A4 at clinically relevant concentrations.\n\nEffect on UGT substrates\n\nIn vitro, N-acetyl gamma calicheamicin dimethyl hydrazide had a low potential to inhibit the activities of \nUGT1A1, UGT1A4, UGT1A6, UGT1A9, and UGT2B7 at clinically relevant concentrations.\n\nEffect on drug transporter substrates\n\nIn vitro, N-acetyl gamma calicheamicin dimethyl hydrazide had a low potential to inhibit the activities of \nP-gp, breast cancer resistance protein (BCRP), bile salt export pump (BSEP), multidrug resistance associated \nprotein (MRP) 2, multidrug and toxin extrusion protein (MATE)1 and MATE2K, organic anion transporter \n(OAT)1 and OAT3, organic cation transporter (OCT)1 and OCT2, and organic anion transporting \npolypeptide (OATP)1B1 and OATP1B3 at clinically relevant concentrations.\n\nEffect on co-administered chemotherapeutic agents\n\nBased on population pharmacokinetic (PK) analyses, the combination of gemtuzumab ozogamicin with DNR \nand AraC is not predicted to cause clinically meaningful changes in the PK of these agents.\n\nElimination\n\nBased on Population PK analyses, the predicted clearance (CL) value of hP67.6 from plasma was 3 L/h \nimmediately after the first dose and then 0.3 L/h. The terminal plasma half-life (t½) for hP67.6 was predicted \nto be approximately 160 hours for a typical patient at the recommended dose level (3 mg/m2) of \nMYLOTARG. \n\nPharmacokinetics in specific groups of subjects or patients\n\nAge, race, and gender\n\nBased on a population PK analysis, age, race, and gender did not significantly affect gemtuzumab \nozogamicin disposition.\n\n\n\n23\n\nHepatic impairment\n\nNo formal PK studies of gemtuzumab ozogamicin have been conducted in patients with hepatic impairment. \n\nBased on a population PK analysis, the clearance of gemtuzumab ozogamicin (hP67.6 antibody and \nunconjugated calicheamicin) is not expected to be affected by mild hepatic impairment status, as defined by \nNational Cancer Institute Organ Dysfunction Working Group (NCI ODWG). The analysis included \n405 patients in the following NCI ODWG impairment status categories: mild (B1, n=58 and B2, n=19), \nmoderate (C, n=6), and normal hepatic function (n=322) (see section 4.2).\n\nRenal impairment\n\nNo formal PK studies of gemtuzumab ozogamicin have been conducted in patients with renal impairment. \n\nBased on a population PK analysis in 406 patients, the clearance of gemtuzumab ozogamicin in patients with \nmild renal impairment (creatinine clearance [CLcr] 60-89 mL/min; n=149) or moderate renal impairment \n(CLcr 30-59 mL/min; n=47), was similar to patients with normal renal function (CLcr ≥ 90 mL/min; n=209). \nThe PK of gemtuzumab ozogamicin has not been studied in patients with severe renal impairment.\n\nPaediatric population\n\nThe results of the population modelling showed that the PK behaviour of gemtuzumab ozogamicin (hP67.6 \nantibody and unconjugated calicheamicin) is similar between adult and paediatric AML patients following \nthe 9 mg/m2 dosing regimen.\n\n5.3 Preclinical safety data\n\nRepeat-dose toxicity\n\nThe main toxicities occurred in the liver, bone marrow and lymphoid organs, haematology parameters \n(decreased RBC mass and WBC counts, mainly lymphocytes), kidney, eye and male and female reproductive \norgans. Effects on liver, kidney and male reproductive organs in rats, and on lymphoid tissues in monkeys \n(approximately 18 times for rats, and 36 times for monkeys, the human clinical exposure after the third \nhuman dose of 3 mg/m2 based on AUC168) were not reversible. Effects on female reproductive organs and \nthe eye in monkeys were adverse in the 12-week study (approximately 193 and 322 times, respectively, the \nhuman clinical exposure after the third human dose of 3 mg/m2 based on AUC168). The relevance of the \nirreversible animal findings to humans is uncertain. Nervous system effects have not been observed in \nanimals after administration of MYLOTARG. Nervous system alterations were identified in rats with other \nantibody-calicheamicin conjugates.\n\nGenotoxicity\n\nGemtuzumab ozogamicin was found to be clastogenic. This is consistent with the known induction of DNA \nbreaks by calicheamicin and other enediyne antitumour antibiotics. N-acetyl gamma calicheamicin DMH \n(the released cytotoxin) was found to be mutagenic and clastogenic.\n\nCarcinogenicity\n\nFormal carcinogenicity studies have not been conducted with gemtuzumab ozogamicin. In toxicity studies, \nrats developed preneoplastic lesions (minimal to slight oval cell hyperplasia) in the liver approximately \n54 times the human clinical exposure after the third human dose of 3 mg/m2 based on AUC168. There were no \npreneoplastic or neoplastic lesions observed in monkeys up to approximately 115 times the human clinical \nexposure after the third human dose of 3 mg/m2 based on AUC168. The relevance of these animal findings to \nhumans is uncertain.\n\n\n\n24\n\nReproductive toxicity\n\nIn a female rat fertility study slightly lower numbers of corpora lutea and increased embryolethality were \nobserved in the presence of maternal toxicity (approximately 9.7 times the human clinical exposure after the \nthird human dose of 3 mg/m2 based on AUC168). Effects on the reproductive tract of female monkeys were \nobserved in the 12-week study (atrophy of the ovary, oviduct, uterus, and cervix; approximately 193 times \nthe human clinical exposure after the third dose of 3 mg/m2). \n\nIn a male fertility study, effects on male reproduction included lower spermatogonia and spermatocytes, \ndecreases in testicular spermatids and epididymal sperm, vacuolation of the nucleus in spermatids, and/or \nappearance of giant cells. Additional findings included effects on the testes, epididymides and mammary \ngland as well as fertility. When male rats were mated again after a 9-week non-dosing period, effects on \nsperm and fertility were worse but there was partial recovery of the lower spermatogonia and spermatocytes \nin the testes. Effects on male rat reproductive organs were partially reversible or not reversible (see \nsection 4.6). Male reproductive effects (testes, epididymides, seminal vesicles) in monkeys were observed at \napproximately 66 times the human clinical exposure after the third dose of 3 mg/m2.\n\nIn an embryo-foetal toxicity study lower foetal body weight, higher incidence of foetal wavy ribs, and lower \nincidence of foetal skeletal ossification were observed. Increased embryolethality and foetal morphological \nanomalies included digital malformations, absence of the aortic arch, anomalies in the long bones in the \nforelimbs, misshapen scapula, absence of a vertebral centrum, and fused sternebrae. Increased \nembryolethality was also observed in the presence of maternal toxicity. The lowest dose with embryo-foetal\neffects correlated with 9.7 times the human clinical exposure after the third human dose of 3 mg/m2, based \non AUC168 (see section 4.6).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nDextran 40\nSucrose\nSodium chloride\nSodium dihydrogen phosphate monohydrate\nDisodium hydrogen phosphate anhydrous\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\nUnopened vial\n\n5 years\n\nReconstituted and diluted solution\n\nProtect the reconstituted and diluted MYLOTARG solutions from light. The solutions should be used \nimmediately. Do not freeze the reconstituted or diluted solution. \n\n\n\n25\n\nIf the product cannot be used immediately:\n Following reconstitution, the original vial may be stored up to 16 hours in a refrigerator (2°C–8°C) \n\nor up to 3 hours at room temperature (below 30°C).\n The diluted solution may be stored up to 18 hours in a refrigerator (2°C–8°C) and up to 6 hours at \n\nroom temperature (below 30°C). The allowed time at room temperature (below 30°C) includes the \ntime required for preparation of the diluted solution, equilibration, if needed, and administration to \nthe patient. The maximum time from preparation of the diluted solution through administration \nshould not exceed 24 hours.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2C-8°C).\nDo not freeze.\nStore the vial in the original carton to protect from light.\n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\nAmber Type 1 glass vial, with butyl rubber stopper and crimp seal with flip-off cap containing 5 mg \ngemtuzumab ozogamicin. \nEach carton contains 1 vial.\n\n6.6 Special precautions for disposal and other handling\n\nUse appropriate aseptic technique for the reconstitution and dilution procedures. MYLOTARG is light \nsensitive and should be protected from ultraviolet light during reconstitution, dilution, and administration.\n\nReconstitution\n\n Calculate the dose (mg) of MYLOTARG required.\n Prior to reconstitution, allow the vial to reach room temperature (below 30°C) for approximately \n\n5 minutes. Reconstitute each 5 mg vial with 5 mL of water for injections to obtain a single-use solution \nof 1 mg/mL of gemtuzumab ozogamicin.\n\n Gently swirl the vial to aid dissolution. Do not shake.\n Inspect the reconstituted solution for particulates and discolouration. The reconstituted solution may \n\ncontain small white to off-white, opaque to translucent, and amorphous to fibre-like particles. \n MYLOTARG contains no bacteriostatic preservatives. \n If the reconstituted solution cannot be used immediately, it may be stored in the original vial for up to \n\n16 hours in a refrigerator (2°C–8°C) or up to 3 hours at room temperature (below 30°C). Protect from \nlight and do not freeze.\n\nDilution\n\n Calculate the required volume of the reconstituted solution needed to obtain the appropriate dose \naccording to patient body surface area. Withdraw this amount from the vial using a syringe. Mylotarg \nvials contain 5 mg of drug product with no overfill. When reconstituted to a 1 mg/mL concentration as \ndirected, the extractable content of the vial is 4.5 mg (4.5 mL). Protect from light. Discard any unused \nreconstituted solution left in the vial.\n\n Doses must be mixed to a concentration between 0.075 mg/mL to 0.234 mg/mL according to the \nfollowing instructions:\n\no Doses less than 3.9 mg must be prepared for administration by syringe. Add the reconstituted \nMYLOTARG solution to a syringe with sodium chloride 9 mg/mL (0.9%) solution for injection \nto a final concentration between 0.075 mg/mL to 0.234 mg/mL. Protect from light.\n\n\n\n26\n\no Doses greater than or equal to 3.9 mg are to be diluted in a syringe or an IV bag in an \nappropriate volume of sodium chloride 9 mg/mL (0.9%) solution for injection to ensure a final \nconcentration between 0.075 mg/mL to 0.234 mg/mL. Protect from light.\n\n Gently invert the infusion container to mix the diluted solution. Do not shake.\n Following dilution with sodium chloride 9 mg/mL (0.9%) solution for injection, MYLOTARG solution \n\nshould be infused immediately. If not used immediately, the diluted solution may be stored up to \n18 hours in a refrigerator (2°C–8°C) and up to 6 hours at room temperature (below 30°C). The allowed \ntime at room temperature (below 30°C) includes the time required for preparation of the diluted solution, \nequilibration, if needed, and administration to the patient. The maximum time from preparation of the \ndiluted solution through administration should not exceed 24 hours. Protect from light and do not freeze.\n\n It is recommended that the infusion container be made of polyvinyl chloride (PVC) with DEHP, ethylene \nvinyl acetate (EVA) or polyolefin (polypropylene and/or polyethylene).\n\nAdministration\n\n Filtration of the diluted solution is required. An in-line, low protein-binding 0.2 micron \npolyethersulphone (PES) filter must be used for infusion of MYLOTARG.\n\n Doses administered by syringe must utilize small bore infusion lines (microbore) with an in-line, low \nprotein-binding 0.2 micron polyethersulphone (PES) filter.\n\n During the infusion, the intravenous bag or syringes needs to be protected from light using a light \n(including ultraviolet light) blocking cover. The infusion line does not need to be protected from light.\n\n Infuse the diluted solution for 2 hours. The infusion must be completed prior to the end of the allowed \n6-hour storage of the diluted solution at room temperature (below 30°C).\n\n Infusion lines made of PVC (DEHP- or non DEHP-containing), polyurethane or polyethylene are \nrecommended.\n\nDo not mix MYLOTARG with, or administer as an infusion with, other medicinal products.\n\nSee also section 6.3 for dilution, storage, and infusion information.\n\nDisposal\n\nToxic waste disposal procedures prescribed for anticancer medicinal products must be used.\n\n7. MARKETING AUTHORISATION HOLDER\n\nPfizer Europe MA EEIG\nBoulevard de la Plaine 17\n1050 Bruxelles\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/18/1277/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 19 April 2018\n\n10. DATE OF REVISION OF THE TEXT\n\n\n\n27\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n28\n\nANNEX II\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n29\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer of the biological active substance\n\nWyeth Pharmaceutical Division of Wyeth Holdings LLC,\n401 North Middletown Road,\nPearl River, New York 10965\nUnited States\n\nName and address of the manufacturer responsible for batch release\n\nPfizer Service Company BVBA\nHoge Wei 10\nB-1930, Zaventem\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 months \nfollowing authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n30\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n31\n\nA. LABELLING\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nMYLOTARG 5 mg powder for concentrate for solution for infusion\ngemtuzumab ozogamicin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 5 mg of gemtuzumab ozogamicin.\nAfter reconstitution each vial contains 1 mg/mL gemtuzumab ozogamicin.\n\n3. LIST OF EXCIPIENTS\n\nDextran 40, sucrose, sodium chloride, sodium dihydrogen phosphate monohydrate, disodium hydrogen \nphosphate anhydrous.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for concentrate for solution for infusion\n1 vial\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use after reconstitution and dilution.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nStore in the original carton to protect from light.\n\n\n\n33\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nPfizer Europe MA EEIG\nBoulevard de la Plaine 17\n1050 Bruxelles\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/18/1277/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC \nSN\nNN\n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nMYLOTARG 5 mg powder for concentrate\ngemtuzumab ozogamicin\nFor IV infusion after reconstitution and dilution\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n5 mg\n\n6. OTHER\n\n\n\n35\n\nB. PACKAGE LEAFLET\n\n\n\n36\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER\n\nMYLOTARG 5 mg powder for concentrate for solution for infusion\ngemtuzumab ozogamicin\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects.\n\nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you.\n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse.\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What MYLOTARG is and what it is used for\n2. What you need to know before you are given MYLOTARG\n3. How MYLOTARG will be given\n4. Possible side effects\n5. How to store MYLOTARG\n6. Contents of the pack and other information\n\n1. What MYLOTARG is and what it is used for\n\nMYLOTARG contains the active substance gemtuzumab ozogamicin, an anticancer medicine, which is \nmade up of a monoclonal antibody linked to a substance intended to kill cancer cells. This substance is \ndelivered to cancer cells by the monoclonal antibody. A monoclonal antibody is a protein which recognises \ncertain cancer cells. \n\nMYLOTARG is used to treat a certain type of cancer called acute myeloid leukaemia (AML) in which the \nbone marrow makes abnormal white blood cells. MYLOTARG is intended for the treatment of AML for \npatients age 15 years and above who have not tried other treatments. MYLOTARG is not for use in patients \nwith a type of cancer called acute promyelocytic leukaemia (APL).\n\n2. What you need to know before you are given MYLOTARG\n\nMYLOTARG should not be given if you:\n are allergic to gemtuzumab ozogamicin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions \nWhen you first receive this medicine and during the course of treatment, tell your doctor or nurse if you:\n\n have or ever had liver problems: MYLOTARG may cause, during or after treatment, a potentially \nlife-threatening condition called hepatic venoocclusive disease, in which the blood vessels in the liver\nbecome damaged and obstructed by blood clots which may include fluid retention, rapid weight gain, \nincreased liver size (which may be painful), and ascites (excessive accumulation of fluid in the \nabdominal cavity).  \n\n allergic reaction: experience a high-pitched whistling sound during breathing (wheezing), difficult \nbreathing, shortness of breath or cough with or without mucous, hives, itching, swelling, or feeling \nfever and chills (signs of an infusion related reaction) during or shortly after the MYLOTARG \ninfusion.\n\n\n\n37\n\n infection: have or think you have, an infection, develop chills or shivering, or feel warm, or have \nfever. Some infections may be serious and may be life-threatening.\n\n bleeding: have unusual bleeding, bleeding from your gums, bruising easily or getting nose bleeds on a \nregular basis.\n\n anaemia: have headaches, feel tired, experience dizziness, or look pale .\n infusion reaction: experience during or shortly after MYLOTARG infusion symptoms such as\n\ndizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart \nrhythm disturbances (this may be a potentially life-threatening complication known as tumour lysis \nsyndrome). \n\nChildren and adolescents\nMYLOTARG must not to be used in children and adolescents under 15 years of age because limited data are \navailable in this population.\n\nOther medicines and MYLOTARG\nTell your doctor or nurse if you are taking, have recently taken, or might take any other medicines. This \nincludes medicines obtained without a prescription and herbal medicines. \n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your \ndoctor or pharmacist for advice before you are given this medicine.\n\nYou must avoid becoming pregnant or fathering a child. Women must use 2 methods of effective \ncontraception during treatment and for at least 7 months after the last dose of treatment. Men must use\n2 methods of effective contraception during treatment and for at least 4 months after the last dose of \ntreatment. Contact your doctor immediately if you or your partner becomes pregnant while taking this \nmedicine. \n\nSeek advice regarding fertility preservation before treatment.\n\nIf you need treatment with MYLOTARG, you must stop breast-feeding during treatment and for at least \n1 month after treatment. Talk to your doctor.\n\nDriving and using machines\nIf you feel unusually tired, dizzy or have a headache (these are very common side effects of MYLOTARG)\nyou should not drive or use machines.\n\nMYLOTARG contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose. It is essentially ‘sodium-free’.\n\n3. How MYLOTARG will be given\n\n A doctor or nurse will give you MYLOTARG through a drip in your vein (intravenous infusion [IV]) \ngradually over 2 hours.\n\n Your doctor or nurse will decide on the correct dose.\n\n Your doctor may change your dose, interrupt, or completely stop treatment with MYLOTARG if you \n\nhave certain side effects.\n\n Your doctor may lower your dose based on your response to treatment.\n\n Your doctor will do blood tests during the treatment to check for side effects and for response to \n\ntreatment.\n Before you receive MYLOTARG, you will be given some medicines to help reduce symptoms such as \n\nfever and chills, known as infusion reactions, during or shortly after the MYLOTARG infusion.\n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse.\n\n\n\n38\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSome of the side effects could be serious and may occur during or after treatment with MYLOTARG. \nImmediately contact your doctor if you experience any of the following serious side effects (see also section \n2 “What you need to know before you are given MYLOTARG”):\n\n Liver problems\nTell your doctor right away if you have rapid weight gain, feel pain in the upper right side of your \nabdomen, have accumulation of fluid causing abdominal swelling. Your doctor may do blood tests \nand find abnormalities in liver blood tests, which might be signs of a potentially life-threatening \ncondition called venoocclusive liver disease.\n\n Bleeding (signs of a low number of blood cells known as platelets)\nTell your doctor right away if you bruise easily or get nose bleeds on a regular basis, or have black \ntarry stools, coughing up of blood, bloody sputum, or change in your mental status.\n\n Infections (signs of a low number of white blood cells known as neutrophils)\nSome infections may be serious and can be due to viruses, bacteria, or other causes that may be \nlife-threatening.\n\n Complication known as tumour lysis syndrome\nTell your doctor right away if you experience dizziness, decreased urination, confusion, vomiting, \nnausea, swelling, shortness of breath, or heart rhythm disturbances.\n\n Infusion reactions\nMedicines of this type (monoclonal antibodies) can cause infusion reactions such as a rash, shortness \nof breath, difficulty breathing, a tight chest, chills or fever, back pain. \n\nOther side effects may include:\n\nVery common (may affect more than 1 in 10 people):\n Infections (including serious infections)\n Reduced number of blood platelets (cells that help blood to clot)\n Reduced number of white blood cells which may result in general weakness and a tendency to \n\ndevelop infections\n Reduced number of red blood cells (anaemia) which may result in fatigue and shortness of breath\n High blood sugar\n Decreased appetite\n Headache\n Rapid heartbeat\n Bleeding\n Low blood pressure\n High blood pressure\n Shortness of breath\n Vomiting\n Diarrhoea\n Pain in the abdomen\n Feeling sick (nausea)\n Mouth inflammation\n Constipation\n Abnormalities in liver blood tests (which can be indicators of liver injury)\n Skin rash\n Fever\n\n\n\n39\n\n Oedema (excess fluid in body tissue, causing swelling of the hands and feet)\n\n Fatigue\n Chills\n Changes in the levels of different enzymes in the blood (may show in your blood tests)\n Prolonged clotting time\n High level of uric acid in the blood\n\nCommon (may affect up to 1 in 10 people):\n Signs of an infusion reaction, such as a rash, shortness of breath, difficulty breathing, a tight chest,\n\nchills or fever, back pain during or after MYLOTARG infusion\n Signs of an enlarged liver (hepatomegaly), such as an enlarged belly\n Abnormal liver function\n Excessive accumulation of fluid in the abdomen/stomach\n Indigestion\n Inflammation of the oesophagus (swallowing tube)\n Liver venoocclusive disease (VOD), which includes signs of enlarged liver, pain in the upper right\n\nbelly, yellowing of the skin and the whites of the eyes, accumulation of fluid in the abdomen, weight\ngain, abnormal liver blood tests\n\n Yellowing of the skin or whites of the eyes caused by liver or blood problems (jaundice)\n Redness of the skin\n Itchy skin\n Organ failure\n\nUncommon (may affect up to 1 in 100 people):\n Liver failure\n Budd-Chiari syndrome, which includes pain in the upper right part of the belly, an abnormally large\n\nliver, and/or accumulation of fluid in the belly associated with blood clots in the liver. Symptoms\nmay also include feeling sick (nausea) and/or vomiting.\n\nFrequency unknown (frequency cannot be estimated from the available data):\n Interstitial pneumonia (inflammation of the lungs causing coughing and difficulty breathing)\n Inflammation of the bowel in association with low white blood cell counts\n Inflammation of the urinary bladder resulting in bleeding from the bladder\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine.\n\n5. How to store MYLOTARG\n\nMYLOTARG will be stored by the health professionals at the hospital or clinic.\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the vial label and carton after EXP. The \nexpiry date refers to the last day of that month.\n\nUnopened vial: Store in a refrigerator (2°C–8°C). Do not freeze. Store the vial in the original carton to \nprotect from light. \n\nReconstituted and diluted solution: Protect the reconstituted and diluted MYLOTARG solutions from \nlight. The solutions should be used immediately. Do not freeze the reconstituted or diluted solution. \n\n\n\n40\n\nIf not used immediately:\n\n Following reconstitution, the original vial may be stored up to 16 hours in a refrigerator (2°C–8°C) \nor up to 3 hours at room temperature (below 30°C).\n\n The diluted solution may be stored up to 18 hours in a refrigerator (2°C–8°C) and up to 6 hours at \nroom temperature (below 30°C). The allowed time at room temperature (below 30°C) includes the \ntime required for preparation of the diluted solution, equilibration, if needed, and administration. The \nmaximum time from preparation of the diluted solution through administration should not exceed 24 \nhours.\n\nDo not use this medicine if you notice any particulate matter or discolouration prior to administration.\n\nDo not throw away any medicines via wastewater or household waste. Ask your doctor how to throw away \nmedicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat MYLOTARG contains \n The active substance is gemtuzumab ozogamicin. \n Each vial contains 5 mg gemtuzumab ozogamicin.\n After reconstitution, each ml of the concentrated solution contains 1 mg gemtuzumab ozogamicin.\n The other ingredients are dextran 40, sucrose, sodium chloride, sodium dihydrogen phosphate \n\nmonohydrate, disodium hydrogen phosphate anhydrous. See section 2, “MYLOTARG contains \nsodium”.\n\nWhat MYLOTARG looks like and contents of the pack\n\nMYLOTARG is a powder for concentrate for solution for infusion. It is supplied as white to off-white cake \nor powder.\n\nEach carton contains 1 amber, glass vial, with rubber stopper and crimp seal with flip-off cap.\n\nMarketing Authorisation Holder \n\nPfizer Europe MA EEIG\nBoulevard de la Plaine 17\n1050 Bruxelles\nBelgium\n\nManufacturer\n\nPfizer Service Company BVBA\nHoge Wei 10\nB-1930, Zaventem\nBelgium\n\n\n\n41\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België /Belgien\nPfizer S.A. / N.V.\nTél/Tel: +32 (0)2 554 62 11\n\nLietuva\nPfizer Luxembourg SARL filialas Lietuvoje\nTel: + 370 52 51 4000\n\nБългария\nПфайзер Люксембург САРЛ, Клон \nБългария\nТел.: +359 2 970 4333\n\nLuxembourg/Luxemburg\nPfizer S.A.\nTél/Tel: +32 (0)2 554 62 11\n\nČeská republika\nPfizer, spol. s r.o.\nTel: +420 283 004 111\n\nMagyarország\nPfizer Kft.\nTel: +36-1-488-37-00\n\nDanmark\nPfizer ApS\nTlf: +45 44 20 11 00\n\nMalta\nVivian Corporation Ltd.\nTel: + 35621 344610\n\nDeutschland\nPfizer Pharma GmbH\nTel: +49 (0)30 550055 51000\n\nNederland\nPfizer bv\nTel: +31 (0)10 406 43 01\n\nEesti\nPfizer Luxembourg SARL Eesti filiaal\nTel: +372 666 7500\n\nNorge\nPfizer AS\nTlf: +47 67 52 61 00\n\nΕλλάδα\nPfizer Ελλάς A.E.\nΤηλ: +30 210 6785 800\n\nÖsterreich\nPfizer Corporation Austria Ges.m.b.H.\nTel: +43 (0)1 521 15-0\n\nEspaña\nPfizer, S.L.\nTel: +34 91 490 99 00\n\nPolska\nPfizer Polska Sp. z o.o.\nTel: +48 22 335 61 00\n\nFrance\nPfizer\nTel: +33 (0)1 58 07 34 40\n\nPortugal\nLaboratórios Pfizer, Lda.\nTel: +351 21 423 5500\n\nHrvatska\nPfizer Croatia d.o.o.\nTel: + 385 1 3908 777\n\nRomânia\nPfizer Romania S.R.L.\nTel: +40 (0) 21 207 28 00\n\nIreland\nPfizer Healthcare Ireland\nTel: 1800 633 363 (toll free)\n+44 (0)1304 616161\n\nSlovenija\nPfizer Luxembourg SARL\nPfizer, podružnica za svetovanje s področja\nfarmacevtske dejavnosti, Ljubljana\nTel: + 386 (0)1 52 11 400\n\nÍsland\nIcepharma hf.\nSími: +354 540 8000\n\nSlovenská republika\nPfizer Luxembourg SARL, organizačná zložka\nTel: + 421 2 3355 5500\n\n\n\n42\n\nItalia\nPfizer S.r.l.\nTel: +39 06 33 18 21\n\nSuomi/Finland\nPfizer Oy\nPuh/Tel: +358 (0)9 43 00 40\n\nΚύπρος\nPfizer Ελλάς Α.Ε. (Cyprus Branch)\nΤηλ: +357 22 817690\n\nSverige\nPfizer AB\nTel: +46 (0)8 550-520 00\n\nLatvija\nPfizer Luxembourg SARL filiāle Latvijā\nTel: + 371 670 35 775\n\nUnited Kingdom\nPfizer Limited\nTel: +44 (0) 1304 616161\n\nThis leaflet was last revised in\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.\n\n-----------------------------------------------------------------------------------------------------------------------------\nThe following information is intended for healthcare professionals only:\n\nUse appropriate aseptic technique for the reconstitution and dilution procedures. MYLOTARG is light \nsensitive and should be protected from ultraviolet light during reconstitution, dilution and administration.\n\nReconstitution\n Calculate the dose (mg) of MYLOTARG required.\n Prior to reconstitution, allow the vial to reach room temperature (below 30°C) for approximately\n\n5 minutes. Reconstitute each 5 mg vial with 5 mL of water for injections to obtain a single-use\nsolution of 1 mg/mL of gemtuzumab ozogamicin.\n\n Gently swirl the vial to aid dissolution. Do not shake.\n Inspect the reconstituted solution for particulates and discolouration. The reconstituted solution may\n\ncontain small white to off-white, opaque to translucent, and amorphous to fibre-like particles.\n MYLOTARG contains no bacteriostatic preservatives.\n If the reconstituted solution cannot be used immediately, it may be stored in the original vial for up to\n\n16 hours in a refrigerator (2°C–8°C) or up to 3 hours at room temperature (below 30°C). Protect from\nlight and do not freeze.\n\nDilution\n Calculate the required volume of the reconstituted solution needed to obtain the appropriate dose\n\naccording to patient body surface area. Withdraw this amount from the vial using a syringe. Mylotarg \nvials contain 5 mg of drug product with no overfill. When reconstituted to a 1 mg/mL concentration \nas directed, the extractable content of the vial is 4.5 mg (4.5 mL). Protect from light. Discard any \nunused reconstituted solution left in the vial. \n\n Doses must be mixed to a concentration between 0.075 mg/mL to 0.234 mg/mL according to the\nfollowing instructions:\n\no Doses less than 3.9 mg must be prepared for administration by syringe. Add the\nreconstituted MYLOTARG solution to a syringe with sodium chloride 9 mg/mL (0.9%) \nsolution for injection to a final concentration between 0.075 mg/mL to 0.234 mg/mL. Protect \nfrom light.\n\no Doses greater than or equal to 3.9 mg are to be diluted in a syringe or an IV bag in an\nappropriate volume of sodium chloride 9 mg/mL (0.9%) solution for injection to ensure a \nfinal concentration between 0.075 mg/mL to 0.234 mg/mL. Protect from light.\n\n Gently invert the infusion container to mix the diluted solution. Do not shake.\n\n\n\n43\n\n Following dilution with sodium chloride 9 mg/mL (0.9%) solution for injection, MYLOTARG \nsolution should be infused immediately. If not used immediately, the diluted solution may be stored \nup to 18 hours in a refrigerator (2°C–8°C) and up to 6 hours at room temperature (below 30°C). The \nallowed time at room temperature (below 30°C) includes the time required for preparation of the \ndiluted solution, equilibration, if needed, and administration to the patient. The maximum time from \npreparation of the diluted solution through administration should not exceed 24 hours. Protect from \nlight and do not freeze.\n\n It is recommended that the infusion container be made of polyvinyl chloride (PVC) with DEHP, \nethylene vinyl acetate (EVA) or polyolefin (polypropylene and/or polyethylene).\n\nAdministration\n Filtration of the diluted solution is required. An in-line, low protein-binding 0.2 micron \n\npolyethersulphone (PES) filter must be used for infusion of MYLOTARG.\n Doses administered by syringe must utilize small bore infusion lines (microbore) with an in-line, low \n\nprotein-binding 0.2 micron polyethersulphone (PES) filter.\n During the infusion, the intravenous bag or syringes needs to be protected from light using a light\n\n(including ultraviolet light) blocking cover. The infusion line does not need to be protected from light.\n Infuse the diluted solution for 2 hours. The infusion must be completed prior to the end of the allowed \n\n6-hour storage of the diluted solution at room temperature (below 30°C).\n Infusion lines made of PVC (DEHP- or non-DEHP-containing), polyurethane or polyethylene are \n\nrecommended.\n\nDo not mix MYLOTARG with, or administer as an infusion with, other medicinal products.\n\nDisposal\n Toxic waste disposal procedures prescribed for anticancer medicinal products must be used.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVEUSE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what mylotarg is and what it is used for", "Section_Content": "mylotarg contains the active substance gemtuzumab ozogamicin, an anticancer medicine, which is made up of a monoclonal antibody linked to a substance intended to kill cancer cells. this substance is delivered to cancer cells by the monoclonal antibody. a monoclonal antibody is a protein which recognises certain cancer cells. mylotarg is used to treat a certain type of cancer called acute myeloid leukaemia (aml) in which the bone marrow makes abnormal white blood cells. mylotarg is intended for the treatment of aml for patients age 15 years and above who have not tried other treatments. mylotarg is not for use in patients with a type of cancer called acute promyelocytic leukaemia (apl).", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9489826560020447, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance gemtuzumab ozogamicin", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 60}, {"Text": "an anticancer medicine", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 84}, {"Text": "a monoclonal antibody", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 127}, {"Text": "kill cancer cells", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 179}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 212, "EndOffset": 224}, {"Text": "the monoclonal antibody", "Type": "TEST", "BeginOffset": 228, "EndOffset": 251}, {"Text": "a monoclonal antibody", "Type": "TEST", "BeginOffset": 253, "EndOffset": 274}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 287}, {"Text": "certain cancer cells", "Type": "PROBLEM", "BeginOffset": 305, "EndOffset": 325}, {"Id": 3, "BeginOffset": 327, "EndOffset": 335, "Score": 0.9834426045417786, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 371, "EndOffset": 377, "Score": 0.8807825446128845, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529806971549988}]}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 408}, {"Text": "aml)", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 414}, {"Text": "the bone marrow", "Type": "TEST", "BeginOffset": 424, "EndOffset": 439}, {"Text": "abnormal white blood cells", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 472}, {"Id": 4, "BeginOffset": 474, "EndOffset": 482, "Score": 0.9731006026268005, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 516, "EndOffset": 519, "Score": 0.6467269062995911, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7093467116355896}]}, {"Id": 14, "BeginOffset": 537, "EndOffset": 539, "Score": 0.9529606699943542, "Text": "15", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other treatments", "Type": "TREATMENT", "BeginOffset": 575, "EndOffset": 591}, {"Id": 5, "BeginOffset": 593, "EndOffset": 601, "Score": 0.9909413456916809, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 644, "EndOffset": 650, "Score": 0.8724462389945984, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9307729601860046}]}, {"Text": "acute promyelocytic leukaemia", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 687}]}, "Section_2": {"Title": "2. what you need to know before you are given mylotarg", "Section_Content": "mylotarg should not be given if you: are allergic to gemtuzumab ozogamicin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions when you first receive this medicine and during the course of treatment, tell your doctor or nurse if you: have or ever had liver problems: mylotarg may cause, during or after treatment, a potentially life-threatening condition called hepatic venoocclusive disease, in which the blood vessels in the liver become damaged and obstructed by blood clots which may include fluid retention, rapid weight gain, increased liver size (which may be painful), and ascites (excessive accumulation of fluid in the abdominal cavity). allergic reaction: experience a high-pitched whistling sound during breathing (wheezing), difficult breathing, shortness of breath or cough with or without mucous, hives, itching, swelling, or feeling fever and chills (signs of an infusion related reaction) during or shortly after the mylotarg infusion. infection: have or think you have, an infection, develop chills or shivering, or feel warm, or have fever. some infections may be serious and may be life-threatening. bleeding: have unusual bleeding, bleeding from your gums, bruising easily or getting nose bleeds on a regular basis. anaemia: have headaches, feel tired, experience dizziness, or look pale . infusion reaction: experience during or shortly after mylotarg infusion symptoms such as dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart rhythm disturbances (this may be a potentially life-threatening complication known as tumour lysis syndrome). children and adolescents mylotarg must not to be used in children and adolescents under 15 years of age because limited data are available in this population. other medicines and mylotarg tell your doctor or nurse if you are taking, have recently taken, or might take any other medicines. this includes medicines obtained without a prescription and herbal medicines. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before you are given this medicine. you must avoid becoming pregnant or fathering a child. women must use 2 methods of effective contraception during treatment and for at least 7 months after the last dose of treatment. men must use 2 methods of effective contraception during treatment and for at least 4 months after the last dose of treatment. contact your doctor immediately if you or your partner becomes pregnant while taking this medicine. seek advice regarding fertility preservation before treatment. if you need treatment with mylotarg, you must stop breast-feeding during treatment and for at least 1 month after treatment. talk to your doctor. driving and using machines if you feel unusually tired, dizzy or have a headache (these are very common side effects of mylotarg) you should not drive or use machines. mylotarg contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose. it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9828932881355286, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 9, "BeginOffset": 53, "EndOffset": 74, "Score": 0.8636588454246521, "Text": "gemtuzumab ozogamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 123}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 171}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 195, "EndOffset": 208}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 243}, {"Id": 17, "BeginOffset": 296, "EndOffset": 310, "Score": 0.5896338224411011, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4571777880191803}]}, {"Id": 10, "BeginOffset": 312, "EndOffset": 320, "Score": 0.9381827116012573, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 357}, {"Id": 18, "BeginOffset": 407, "EndOffset": 436, "Score": 0.8951161503791809, "Text": "hepatic venoocclusive disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8998234868049622}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8053478002548218, "RelationshipScore": 0.7947923541069031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 451, "EndOffset": 464, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835848808288574, "RelationshipScore": 0.7564558386802673, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 472, "EndOffset": 477, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 451, "EndOffset": 464, "Score": 0.8053478002548218, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 472, "EndOffset": 477, "Score": 0.9835848808288574, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 511, "EndOffset": 522, "Score": 0.7772234678268433, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5977176427841187}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8053478002548218, "RelationshipScore": 0.9918853044509888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 451, "EndOffset": 464, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 541, "EndOffset": 556, "Score": 0.9171634316444397, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5168290138244629}, {"Name": "DIAGNOSIS", "Score": 0.4836575984954834}]}, {"Text": "rapid weight gain", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 575}, {"Id": 22, "BeginOffset": 577, "EndOffset": 597, "Score": 0.6717376112937927, "Text": "increased liver size", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7059333920478821}]}, {"Id": 3, "BeginOffset": 587, "EndOffset": 592, "Score": 0.9554640054702759, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 612, "EndOffset": 619, "Score": 0.8164993524551392, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7430681586265564}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9554640054702759, "RelationshipScore": 0.9420519471168518, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 587, "EndOffset": 592, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 626, "EndOffset": 633, "Score": 0.9916259050369263, "Text": "ascites", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7129325270652771}]}, {"Text": "excessive accumulation of fluid in the abdominal cavity", "Type": "PROBLEM", "BeginOffset": 635, "EndOffset": 690}, {"Id": 26, "BeginOffset": 693, "EndOffset": 710, "Score": 0.9180722832679749, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41865941882133484}, {"Name": "DIAGNOSIS", "Score": 0.5276015996932983}]}, {"Id": 27, "BeginOffset": 725, "EndOffset": 770, "Score": 0.5221840143203735, "Text": "high-pitched whistling sound during breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923470675945282}]}, {"Id": 28, "BeginOffset": 772, "EndOffset": 780, "Score": 0.9863665103912354, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249725937843323}]}, {"Id": 29, "BeginOffset": 783, "EndOffset": 802, "Score": 0.9133927226066589, "Text": "difficult breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477393627166748}]}, {"Id": 30, "BeginOffset": 804, "EndOffset": 823, "Score": 0.9953340888023376, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9471547603607178}]}, {"Id": 31, "BeginOffset": 827, "EndOffset": 832, "Score": 0.991255521774292, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.946318507194519}]}, {"Id": 32, "BeginOffset": 849, "EndOffset": 855, "Score": 0.6390752792358398, "Text": "mucous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7564878463745117}, {"Name": "NEGATION", "Score": 0.40684017539024353}]}, {"Id": 33, "BeginOffset": 857, "EndOffset": 862, "Score": 0.9941639304161072, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502941966056824}, {"Name": "NEGATION", "Score": 0.8253035545349121}]}, {"Id": 34, "BeginOffset": 864, "EndOffset": 871, "Score": 0.9995442032814026, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848312139511108}, {"Name": "NEGATION", "Score": 0.900676965713501}]}, {"Id": 35, "BeginOffset": 873, "EndOffset": 881, "Score": 0.9993139505386353, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9877421855926514}, {"Name": "NEGATION", "Score": 0.9191529750823975}]}, {"Id": 36, "BeginOffset": 886, "EndOffset": 899, "Score": 0.6970135569572449, "Text": "feeling fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598175883293152}, {"Name": "NEGATION", "Score": 0.8846036791801453}]}, {"Id": 37, "BeginOffset": 904, "EndOffset": 910, "Score": 0.9973581433296204, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550166130065918}, {"Name": "NEGATION", "Score": 0.8995580077171326}]}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 921, "EndOffset": 949}, {"Text": "the mylotarg infusion", "Type": "TREATMENT", "BeginOffset": 975, "EndOffset": 996}, {"Id": 38, "BeginOffset": 998, "EndOffset": 1007, "Score": 0.9531429409980774, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6631401777267456}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1033, "EndOffset": 1045}, {"Id": 40, "BeginOffset": 1055, "EndOffset": 1061, "Score": 0.9995160102844238, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817687273025513}]}, {"Id": 41, "BeginOffset": 1065, "EndOffset": 1074, "Score": 0.9992474317550659, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738908410072327}]}, {"Id": 42, "BeginOffset": 1079, "EndOffset": 1088, "Score": 0.6792386770248413, "Text": "feel warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.945986807346344}]}, {"Id": 43, "BeginOffset": 1098, "EndOffset": 1103, "Score": 0.9940786361694336, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456484317779541}]}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 1105, "EndOffset": 1120}, {"Id": 45, "BeginOffset": 1165, "EndOffset": 1173, "Score": 0.9721001386642456, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265767931938171}]}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1196}, {"Text": "bleeding from your gums", "Type": "PROBLEM", "BeginOffset": 1198, "EndOffset": 1221}, {"Id": 48, "BeginOffset": 1223, "EndOffset": 1231, "Score": 0.6617529392242432, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7183178663253784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961232542991638, "RelationshipScore": 0.9395005702972412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1217, "EndOffset": 1221, "Text": "gums", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1250, "EndOffset": 1261, "Score": 0.4250272512435913, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9158539772033691}]}, {"Id": 50, "BeginOffset": 1282, "EndOffset": 1289, "Score": 0.8234135508537292, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6406489014625549}]}, {"Id": 51, "BeginOffset": 1296, "EndOffset": 1305, "Score": 0.9948476552963257, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224116206169128}]}, {"Id": 52, "BeginOffset": 1307, "EndOffset": 1317, "Score": 0.4138796627521515, "Text": "feel tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9516640305519104}]}, {"Id": 53, "BeginOffset": 1330, "EndOffset": 1339, "Score": 0.9985557198524475, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554830193519592}]}, {"Id": 54, "BeginOffset": 1344, "EndOffset": 1353, "Score": 0.6131020188331604, "Text": "look pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8924363255500793}]}, {"Text": "infusion reaction", "Type": "PROBLEM", "BeginOffset": 1356, "EndOffset": 1373}, {"Text": "mylotarg infusion symptoms", "Type": "PROBLEM", "BeginOffset": 1410, "EndOffset": 1436}, {"Id": 55, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9974921941757202, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660080075263977}]}, {"Id": 56, "BeginOffset": 1456, "EndOffset": 1475, "Score": 0.9518594741821289, "Text": "decreased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772316217422485}]}, {"Id": 57, "BeginOffset": 1477, "EndOffset": 1486, "Score": 0.9992891550064087, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795063734054565}]}, {"Id": 58, "BeginOffset": 1488, "EndOffset": 1496, "Score": 0.9995829463005066, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782240986824036}]}, {"Id": 59, "BeginOffset": 1498, "EndOffset": 1504, "Score": 0.9997337460517883, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794880747795105}]}, {"Id": 60, "BeginOffset": 1506, "EndOffset": 1514, "Score": 0.999340832233429, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9850867986679077}]}, {"Id": 61, "BeginOffset": 1516, "EndOffset": 1535, "Score": 0.9981101751327515, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016038775444031}]}, {"Id": 62, "BeginOffset": 1540, "EndOffset": 1565, "Score": 0.9768584966659546, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8580588102340698}]}, {"Text": "threatening complication", "Type": "PROBLEM", "BeginOffset": 1598, "EndOffset": 1622}, {"Id": 63, "BeginOffset": 1632, "EndOffset": 1653, "Score": 0.764565110206604, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615273475646973}]}, {"Id": 14, "BeginOffset": 1681, "EndOffset": 1689, "Score": 0.6789048910140991, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1744, "EndOffset": 1746}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1815, "EndOffset": 1830}, {"Id": 15, "BeginOffset": 1835, "EndOffset": 1843, "Score": 0.9835116863250732, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1924, "EndOffset": 1943}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1959, "EndOffset": 1968}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 1986, "EndOffset": 2000}, {"Id": 16, "BeginOffset": 2005, "EndOffset": 2021, "Score": 0.5989195704460144, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2023, "EndOffset": 2032, "Score": 0.8424293994903564, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8610509634017944}]}, {"Id": 65, "BeginOffset": 2074, "EndOffset": 2082, "Score": 0.9894517064094543, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9421594738960266}]}, {"Id": 66, "BeginOffset": 2119, "EndOffset": 2127, "Score": 0.9934360980987549, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9392369389533997}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2223, "EndOffset": 2236}, {"Id": 76, "BeginOffset": 2262, "EndOffset": 2270, "Score": 0.9916784763336182, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9208813309669495}]}, {"Id": 77, "BeginOffset": 2274, "EndOffset": 2283, "Score": 0.36592039465904236, "Text": "fathering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2308, "EndOffset": 2309}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2321, "EndOffset": 2344}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2352, "EndOffset": 2361}, {"Id": 86, "BeginOffset": 2379, "EndOffset": 2387, "Score": 0.9499137997627258, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7371504306793213, "RelationshipScore": 0.7050454020500183, "RelationshipType": "OVERLAP", "Id": 83, "BeginOffset": 2331, "EndOffset": 2344, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2411, "EndOffset": 2420}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2435, "EndOffset": 2436}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2448, "EndOffset": 2471}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2479, "EndOffset": 2488}, {"Id": 87, "BeginOffset": 2500, "EndOffset": 2505, "Score": 0.47163131833076477, "Text": "least", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8430097699165344, "RelationshipScore": 0.6209086179733276, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 2458, "EndOffset": 2471, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 88, "BeginOffset": 2506, "EndOffset": 2514, "Score": 0.7907868027687073, "Text": "4 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8430097699165344, "RelationshipScore": 0.6833590269088745, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 2458, "EndOffset": 2471, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2538, "EndOffset": 2547}, {"Id": 89, "BeginOffset": 2569, "EndOffset": 2580, "Score": 0.9999973773956299, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9933981895446777, "RelationshipScore": 0.618301510810852, "RelationshipType": "OVERLAP", "Id": 78, "BeginOffset": 2612, "EndOffset": 2620, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.933555543422699}]}]}, {"Id": 78, "BeginOffset": 2612, "EndOffset": 2620, "Score": 0.9933981895446777, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.933555543422699}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2634, "EndOffset": 2647}, {"Id": 85, "BeginOffset": 2671, "EndOffset": 2693, "Score": 0.2245984822511673, "Text": "fertility preservation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2701, "EndOffset": 2710}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2724, "EndOffset": 2733}, {"Id": 69, "BeginOffset": 2739, "EndOffset": 2747, "Score": 0.9888215065002441, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2785, "EndOffset": 2794}, {"Id": 90, "BeginOffset": 2812, "EndOffset": 2819, "Score": 0.9524223208427429, "Text": "1 month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9888215065002441, "RelationshipScore": 0.5111755132675171, "RelationshipType": "OVERLAP", "Id": 69, "BeginOffset": 2739, "EndOffset": 2747, "Text": "mylotarg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2826, "EndOffset": 2835}, {"Text": "unusually tired", "Type": "PROBLEM", "BeginOffset": 2897, "EndOffset": 2912}, {"Id": 80, "BeginOffset": 2914, "EndOffset": 2919, "Score": 0.9873171448707581, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9091666340827942}]}, {"Text": "a headache", "Type": "PROBLEM", "BeginOffset": 2928, "EndOffset": 2938}, {"Id": 82, "BeginOffset": 2962, "EndOffset": 2974, "Score": 0.5358105897903442, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4976828098297119}]}, {"Id": 70, "BeginOffset": 2978, "EndOffset": 2986, "Score": 0.9971950054168701, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3026, "EndOffset": 3034, "Score": 0.9724521040916443, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6882557272911072, "RelationshipScore": 0.9858361482620239, "RelationshipType": "DOSAGE", "Id": 75, "BeginOffset": 3099, "EndOffset": 3104, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3044, "EndOffset": 3064}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3084, "EndOffset": 3097}]}, "Section_3": {"Title": "3. how mylotarg will be given", "Section_Content": " a doctor or nurse will give you mylotarg through a drip in your vein (intravenous infusion [iv]) gradually over 2 hours. your doctor or nurse will decide on the correct dose. your doctor may change your dose, interrupt, or completely stop treatment with mylotarg if you have certain side effects. your doctor may lower your dose based on your response to treatment. your doctor will do blood tests during the treatment to check for side effects and for response to treatment. before you receive mylotarg, you will be given some medicines to help reduce symptoms such as fever and chills, known as infusion reactions, during or shortly after the mylotarg infusion. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 33, "EndOffset": 41, "Score": 0.9904851317405701, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2308444231748581, "RelationshipScore": 0.9917341470718384, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 71, "EndOffset": 82, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4576546549797058, "RelationshipScore": 0.9997062087059021, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 83, "EndOffset": 91, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3514556586742401, "RelationshipScore": 0.997071385383606, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 93, "EndOffset": 95, "Text": "iv", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 50, "EndOffset": 56}, {"Text": "your vein (intravenous infusion [iv])", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 97}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 113, "EndOffset": 114}, {"Id": 5, "BeginOffset": 255, "EndOffset": 263, "Score": 0.9947686195373535, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain side effects", "Type": "PROBLEM", "BeginOffset": 276, "EndOffset": 296}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 365}, {"Id": 13, "BeginOffset": 387, "EndOffset": 398, "Score": 0.9545606970787048, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 406, "EndOffset": 419}, {"Id": 10, "BeginOffset": 433, "EndOffset": 445, "Score": 0.8793840408325195, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4888945519924164}, {"Name": "DIAGNOSIS", "Score": 0.45148882269859314}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 475}, {"Id": 6, "BeginOffset": 496, "EndOffset": 504, "Score": 0.9972981810569763, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 524, "EndOffset": 538}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 562}, {"Id": 11, "BeginOffset": 571, "EndOffset": 576, "Score": 0.9915013313293457, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7431466579437256}]}, {"Id": 12, "BeginOffset": 581, "EndOffset": 587, "Score": 0.9985859394073486, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8703667521476746}]}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 598, "EndOffset": 616}, {"Text": "the mylotarg infusion", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 663}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 713, "EndOffset": 726}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some of the side effects could be serious and may occur during or after treatment with mylotarg. immediately contact your doctor if you experience any of the following serious side effects (see also section 2 \"what you need to know before you are given mylotarg\"): liver problems tell your doctor right away if you have rapid weight gain, feel pain in the upper right side of your abdomen, have accumulation of fluid causing abdominal swelling. your doctor may do blood tests and find abnormalities in liver blood tests, which might be signs of a potentially life-threatening condition called venoocclusive liver disease. bleeding (signs of a low number of blood cells known as platelets) tell your doctor right away if you bruise easily or get nose bleeds on a regular basis, or have black tarry stools, coughing up of blood, bloody sputum, or change in your mental status. infections (signs of a low number of white blood cells known as neutrophils) some infections may be serious and can be due to viruses, bacteria, or other causes that may be life-threatening. complication known as tumour lysis syndrome tell your doctor right away if you experience dizziness, decreased urination, confusion, vomiting, nausea, swelling, shortness of breath, or heart rhythm disturbances. infusion reactions medicines of this type (monoclonal antibodies) can cause infusion reactions such as a rash, shortness of breath, difficulty breathing, a tight chest, chills or fever, back pain. other side effects may include: very common (may affect more than 1 in 10 people): infections (including serious infections) reduced number of blood platelets (cells that help blood to clot) reduced number of white blood cells which may result in general weakness and a tendency to develop infections reduced number of red blood cells (anaemia) which may result in fatigue and shortness of breath high blood sugar decreased appetite headache rapid heartbeat bleeding low blood pressure high blood pressure shortness of breath vomiting diarrhoea pain in the abdomen feeling sick (nausea) mouth inflammation constipation abnormalities in liver blood tests (which can be indicators of liver injury) skin rash fever 39 oedema (excess fluid in body tissue, causing swelling of the hands and feet) fatigue chills changes in the levels of different enzymes in the blood (may show in your blood tests) prolonged clotting time high level of uric acid in the blood common (may affect up to 1 in 10 people): signs of an infusion reaction, such as a rash, shortness of breath, difficulty breathing, a tight chest, chills or fever, back pain during or after mylotarg infusion signs of an enlarged liver (hepatomegaly), such as an enlarged belly abnormal liver function excessive accumulation of fluid in the abdomen/stomach indigestion inflammation of the oesophagus (swallowing tube) liver venoocclusive disease (vod), which includes signs of enlarged liver, pain in the upper right belly, yellowing of the skin and the whites of the eyes, accumulation of fluid in the abdomen, weight gain, abnormal liver blood tests yellowing of the skin or whites of the eyes caused by liver or blood problems (jaundice) redness of the skin itchy skin organ failure uncommon (may affect up to 1 in 100 people): liver failure budd-chiari syndrome, which includes pain in the upper right part of the belly, an abnormally large liver, and/or accumulation of fluid in the belly associated with blood clots in the liver. symptoms may also include feeling sick (nausea) and/or vomiting. frequency unknown (frequency cannot be estimated from the available data): interstitial pneumonia (inflammation of the lungs causing coughing and difficulty breathing) inflammation of the bowel in association with low white blood cell counts inflammation of the urinary bladder resulting in bleeding from the bladder reporting of side effects if you get any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666493535041809, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787509322166443}]}, {"Id": 13, "BeginOffset": 104, "EndOffset": 116, "Score": 0.9209604859352112, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7266678214073181}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 173}, {"Id": 10, "BeginOffset": 179, "EndOffset": 187, "Score": 0.9840744733810425, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 268, "EndOffset": 280, "Score": 0.9556289911270142, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7897858023643494}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 300}, {"Id": 11, "BeginOffset": 345, "EndOffset": 353, "Score": 0.9915531277656555, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 357, "EndOffset": 371, "Score": 0.5735903978347778, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6470349431037903}]}, {"Text": "rapid weight gain", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 429}, {"Id": 17, "BeginOffset": 431, "EndOffset": 440, "Score": 0.45762547850608826, "Text": "feel pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606894850730896}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8297764658927917, "RelationshipScore": 0.9997919201850891, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 448, "EndOffset": 453, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7181801795959473, "RelationshipScore": 0.9507263898849487, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 454, "EndOffset": 464, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983116388320923, "RelationshipScore": 0.9964398741722107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 473, "EndOffset": 480, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 473, "EndOffset": 480, "Score": 0.9983116388320923, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 487, "EndOffset": 508, "Score": 0.7379236221313477, "Text": "accumulation of fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8882128596305847}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8297764658927917, "RelationshipScore": 0.9925737380981445, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 448, "EndOffset": 453, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7181801795959473, "RelationshipScore": 0.7983688116073608, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 454, "EndOffset": 464, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983116388320923, "RelationshipScore": 0.8748331665992737, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 473, "EndOffset": 480, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 517, "EndOffset": 535, "Score": 0.9512084126472473, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522401094436646}]}, {"Id": 68, "BeginOffset": 556, "EndOffset": 567, "Score": 0.9294625520706177, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2314542979001999, "RelationshipScore": 0.99409419298172, "RelationshipType": "TEST_VALUE", "Id": 69, "BeginOffset": 577, "EndOffset": 590, "Text": "abnormalities", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormalities in liver blood tests", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 611}, {"Text": "a potentially life-threatening condition", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 677}, {"Id": 21, "BeginOffset": 685, "EndOffset": 712, "Score": 0.3818693161010742, "Text": "venoocclusive liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8401941061019897}]}, {"Id": 5, "BeginOffset": 699, "EndOffset": 704, "Score": 0.9412084817886353, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 714, "EndOffset": 722, "Score": 0.9514219164848328, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6155463457107544}]}, {"Text": "a low number of blood cells", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 760}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 770, "EndOffset": 779}, {"Id": 23, "BeginOffset": 816, "EndOffset": 829, "Score": 0.5706999897956848, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8233450055122375}]}, {"Id": 24, "BeginOffset": 837, "EndOffset": 848, "Score": 0.6966166496276855, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9186689853668213}]}, {"Id": 25, "BeginOffset": 877, "EndOffset": 895, "Score": 0.8352085947990417, "Text": "black tarry stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642451405525208}]}, {"Text": "coughing up of blood", "Type": "PROBLEM", "BeginOffset": 897, "EndOffset": 917}, {"Id": 27, "BeginOffset": 919, "EndOffset": 932, "Score": 0.7527247071266174, "Text": "bloody sputum", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8996591567993164}]}, {"Id": 28, "BeginOffset": 937, "EndOffset": 965, "Score": 0.8773118853569031, "Text": "change in your mental status", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6922534704208374}]}, {"Id": 29, "BeginOffset": 967, "EndOffset": 977, "Score": 0.9758774042129517, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5270607471466064}]}, {"Text": "a low number of white blood cells", "Type": "PROBLEM", "BeginOffset": 988, "EndOffset": 1021}, {"Id": 71, "BeginOffset": 1031, "EndOffset": 1042, "Score": 0.3631483316421509, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 1044, "EndOffset": 1059}, {"Id": 31, "BeginOffset": 1093, "EndOffset": 1100, "Score": 0.4336383640766144, "Text": "viruses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1102, "EndOffset": 1110, "Score": 0.8174901604652405, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5949516892433167}]}, {"Text": "complication", "Type": "PROBLEM", "BeginOffset": 1158, "EndOffset": 1170}, {"Id": 33, "BeginOffset": 1180, "EndOffset": 1201, "Score": 0.644076406955719, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8693873286247253}]}, {"Id": 34, "BeginOffset": 1248, "EndOffset": 1257, "Score": 0.9983892440795898, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754368662834167}]}, {"Id": 35, "BeginOffset": 1259, "EndOffset": 1278, "Score": 0.938548743724823, "Text": "decreased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839672446250916}]}, {"Id": 36, "BeginOffset": 1280, "EndOffset": 1289, "Score": 0.998931348323822, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870426654815674}]}, {"Id": 37, "BeginOffset": 1291, "EndOffset": 1299, "Score": 0.999342143535614, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9856614470481873}]}, {"Id": 38, "BeginOffset": 1301, "EndOffset": 1307, "Score": 0.9996955394744873, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9864212274551392}]}, {"Id": 39, "BeginOffset": 1309, "EndOffset": 1317, "Score": 0.9991341233253479, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9907708168029785}]}, {"Id": 40, "BeginOffset": 1319, "EndOffset": 1338, "Score": 0.998444139957428, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639401435852051}]}, {"Id": 41, "BeginOffset": 1343, "EndOffset": 1368, "Score": 0.9804090261459351, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531075358390808}]}, {"Text": "infusion reactions medicines", "Type": "TREATMENT", "BeginOffset": 1370, "EndOffset": 1398}, {"Text": "this type (monoclonal antibodies", "Type": "TREATMENT", "BeginOffset": 1402, "EndOffset": 1434}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 1446, "EndOffset": 1464}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 1473, "EndOffset": 1479}, {"Id": 43, "BeginOffset": 1481, "EndOffset": 1500, "Score": 0.9969257712364197, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969968318939209}]}, {"Id": 44, "BeginOffset": 1502, "EndOffset": 1522, "Score": 0.9913819432258606, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831175804138184}]}, {"Text": "a tight chest", "Type": "PROBLEM", "BeginOffset": 1524, "EndOffset": 1537}, {"Id": 46, "BeginOffset": 1539, "EndOffset": 1545, "Score": 0.9989726543426514, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.991005539894104}]}, {"Id": 47, "BeginOffset": 1549, "EndOffset": 1554, "Score": 0.9986029267311096, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755630493164062}]}, {"Id": 48, "BeginOffset": 1556, "EndOffset": 1565, "Score": 0.9883098602294922, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9614045023918152}]}, {"Id": 49, "BeginOffset": 1573, "EndOffset": 1585, "Score": 0.9215604066848755, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8748325109481812}]}, {"Id": 50, "BeginOffset": 1616, "EndOffset": 1622, "Score": 0.3333621025085449, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1633, "EndOffset": 1634}, {"Id": 76, "BeginOffset": 1638, "EndOffset": 1640, "Score": 0.6453304290771484, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3333621025085449, "RelationshipScore": 0.5146867036819458, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 1616, "EndOffset": 1622, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 51, "BeginOffset": 1650, "EndOffset": 1660, "Score": 0.986062228679657, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6337907910346985}]}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 1672, "EndOffset": 1690}, {"Id": 53, "BeginOffset": 1692, "EndOffset": 1725, "Score": 0.42724496126174927, "Text": "reduced number of blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1743, "EndOffset": 1756, "Score": 0.3860962688922882, "Text": "blood to clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6045180559158325}]}, {"Id": 55, "BeginOffset": 1758, "EndOffset": 1793, "Score": 0.39357268810272217, "Text": "reduced number of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "general weakness", "Type": "PROBLEM", "BeginOffset": 1814, "EndOffset": 1830}, {"Text": "a tendency", "Type": "PROBLEM", "BeginOffset": 1835, "EndOffset": 1845}, {"Id": 57, "BeginOffset": 1857, "EndOffset": 1867, "Score": 0.963858962059021, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7445497512817383}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1886, "EndOffset": 1901}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1903, "EndOffset": 1911}, {"Id": 59, "BeginOffset": 1932, "EndOffset": 1939, "Score": 0.9911684989929199, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931323230266571}]}, {"Id": 60, "BeginOffset": 1944, "EndOffset": 1963, "Score": 0.9922243356704712, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569690823554993}]}, {"Text": "high blood sugar decreased appetite", "Type": "PROBLEM", "BeginOffset": 1964, "EndOffset": 1999}, {"Id": 63, "BeginOffset": 2000, "EndOffset": 2008, "Score": 0.9554086327552795, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969510018825531}]}, {"Text": "rapid heartbeat bleeding low blood pressure high blood pressure shortness of breath", "Type": "PROBLEM", "BeginOffset": 2009, "EndOffset": 2092}, {"Id": 121, "BeginOffset": 2093, "EndOffset": 2101, "Score": 0.9803169965744019, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746876358985901}]}, {"Text": "diarrhoea pain", "Type": "PROBLEM", "BeginOffset": 2102, "EndOffset": 2116}, {"Text": "the abdomen", "Type": "PROBLEM", "BeginOffset": 2120, "EndOffset": 2131}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2140, "EndOffset": 2153}, {"Text": "mouth inflammation constipation abnormalities", "Type": "PROBLEM", "BeginOffset": 2154, "EndOffset": 2199}, {"Id": 188, "BeginOffset": 2203, "EndOffset": 2220, "Score": 0.3518708646297455, "Text": "liver blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 2249, "EndOffset": 2261, "Score": 0.47657936811447144, "Text": "liver injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7053601741790771}]}, {"Text": "skin rash fever", "Type": "PROBLEM", "BeginOffset": 2263, "EndOffset": 2278}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 2279, "EndOffset": 2281}, {"Id": 132, "BeginOffset": 2282, "EndOffset": 2288, "Score": 0.9806969165802002, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7173861861228943}]}, {"Id": 133, "BeginOffset": 2290, "EndOffset": 2317, "Score": 0.41564062237739563, "Text": "excess fluid in body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8440775275230408}]}, {"Text": "swelling of the hands and feet)", "Type": "PROBLEM", "BeginOffset": 2327, "EndOffset": 2358}, {"Text": "fatigue chills", "Type": "PROBLEM", "BeginOffset": 2359, "EndOffset": 2373}, {"Id": 137, "BeginOffset": 2374, "EndOffset": 2416, "Score": 0.8191962242126465, "Text": "changes in the levels of different enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4249328374862671}]}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2420, "EndOffset": 2429}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 2443, "EndOffset": 2459}, {"Id": 138, "BeginOffset": 2461, "EndOffset": 2521, "Score": 0.4374108910560608, "Text": "prolonged clotting time high level of uric acid in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2547, "EndOffset": 2548}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2552, "EndOffset": 2554}, {"Text": "an infusion reaction", "Type": "PROBLEM", "BeginOffset": 2573, "EndOffset": 2593}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2603, "EndOffset": 2609}, {"Id": 140, "BeginOffset": 2611, "EndOffset": 2630, "Score": 0.9965617060661316, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719091057777405}]}, {"Id": 141, "BeginOffset": 2632, "EndOffset": 2652, "Score": 0.9915447235107422, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832252264022827}]}, {"Text": "a tight chest, chills", "Type": "PROBLEM", "BeginOffset": 2654, "EndOffset": 2675}, {"Id": 144, "BeginOffset": 2679, "EndOffset": 2684, "Score": 0.9982715845108032, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755311608314514}]}, {"Id": 145, "BeginOffset": 2686, "EndOffset": 2695, "Score": 0.9795961380004883, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.955585241317749}]}, {"Text": "mylotarg infusion", "Type": "TREATMENT", "BeginOffset": 2712, "EndOffset": 2729}, {"Text": "an enlarged liver (hepatomegaly", "Type": "PROBLEM", "BeginOffset": 2739, "EndOffset": 2770}, {"Text": "an enlarged belly abnormal liver function", "Type": "PROBLEM", "BeginOffset": 2781, "EndOffset": 2822}, {"Text": "excessive accumulation of fluid in the abdomen", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2869}, {"Text": "stomach indigestion inflammation of the oesophagus", "Type": "PROBLEM", "BeginOffset": 2870, "EndOffset": 2920}, {"Id": 153, "BeginOffset": 2922, "EndOffset": 2937, "Score": 0.6265087723731995, "Text": "swallowing tube", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "liver venoocclusive disease (vod)", "Type": "PROBLEM", "BeginOffset": 2939, "EndOffset": 2972}, {"Id": 155, "BeginOffset": 2998, "EndOffset": 3012, "Score": 0.6993961930274963, "Text": "enlarged liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "pain in the upper right belly", "Type": "PROBLEM", "BeginOffset": 3014, "EndOffset": 3043}, {"Id": 157, "BeginOffset": 3045, "EndOffset": 3066, "Score": 0.5586117506027222, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.729692280292511}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9879388809204102, "RelationshipScore": 0.8701990842819214, "RelationshipType": "DIRECTION", "Id": 95, "BeginOffset": 3026, "EndOffset": 3031, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9846083521842957, "RelationshipScore": 0.7011637091636658, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 3038, "EndOffset": 3043, "Text": "belly", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931508302688599, "RelationshipScore": 0.7589319944381714, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 3089, "EndOffset": 3093, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 99, "BeginOffset": 3089, "EndOffset": 3093, "Score": 0.9931508302688599, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "accumulation of fluid in the abdomen", "Type": "PROBLEM", "BeginOffset": 3095, "EndOffset": 3131}, {"Id": 159, "BeginOffset": 3133, "EndOffset": 3144, "Score": 0.9668612480163574, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9658464193344116}]}, {"Id": 160, "BeginOffset": 3146, "EndOffset": 3182, "Score": 0.835869550704956, "Text": "abnormal liver blood tests yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7444100379943848}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 3186, "EndOffset": 3194}, {"Id": 103, "BeginOffset": 3212, "EndOffset": 3216, "Score": 0.9932095408439636, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 161, "BeginOffset": 3227, "EndOffset": 3250, "Score": 0.3735896348953247, "Text": "liver or blood problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8803947567939758}]}, {"Text": "jaundice)", "Type": "PROBLEM", "BeginOffset": 3252, "EndOffset": 3261}, {"Id": 163, "BeginOffset": 3262, "EndOffset": 3269, "Score": 0.9598168134689331, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9240932464599609}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994563639163971, "RelationshipScore": 0.8021146655082703, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 3277, "EndOffset": 3281, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin itchy skin organ failure", "Type": "PROBLEM", "BeginOffset": 3273, "EndOffset": 3306}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3334, "EndOffset": 3335}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3339, "EndOffset": 3342}, {"Id": 167, "BeginOffset": 3366, "EndOffset": 3386, "Score": 0.9744192957878113, "Text": "budd-chiari syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9239917397499084}]}, {"Text": "pain in the upper right part of the belly", "Type": "PROBLEM", "BeginOffset": 3403, "EndOffset": 3444}, {"Text": "an abnormally large liver", "Type": "PROBLEM", "BeginOffset": 3446, "EndOffset": 3471}, {"Text": "accumulation of fluid in the belly", "Type": "PROBLEM", "BeginOffset": 3480, "EndOffset": 3514}, {"Text": "blood clots in the liver", "Type": "PROBLEM", "BeginOffset": 3531, "EndOffset": 3555}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3557, "EndOffset": 3565}, {"Id": 172, "BeginOffset": 3583, "EndOffset": 3595, "Score": 0.8709368109703064, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9401558041572571}]}, {"Id": 173, "BeginOffset": 3597, "EndOffset": 3603, "Score": 0.9969655871391296, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515931010246277}]}, {"Id": 174, "BeginOffset": 3612, "EndOffset": 3620, "Score": 0.9954850673675537, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9167463779449463}]}, {"Id": 175, "BeginOffset": 3622, "EndOffset": 3631, "Score": 0.6637706756591797, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5259121656417847}]}, {"Id": 176, "BeginOffset": 3641, "EndOffset": 3650, "Score": 0.39218688011169434, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 177, "BeginOffset": 3697, "EndOffset": 3719, "Score": 0.8421024680137634, "Text": "interstitial pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365662932395935}]}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 3721, "EndOffset": 3746}, {"Id": 179, "BeginOffset": 3755, "EndOffset": 3763, "Score": 0.9867303371429443, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8722966909408569}]}, {"Id": 180, "BeginOffset": 3768, "EndOffset": 3788, "Score": 0.9855226278305054, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319460988044739}]}, {"Text": "inflammation of the bowel", "Type": "PROBLEM", "BeginOffset": 3790, "EndOffset": 3815}, {"Text": "low white blood cell counts inflammation of the urinary bladder", "Type": "PROBLEM", "BeginOffset": 3836, "EndOffset": 3899}, {"Text": "bleeding from the bladder", "Type": "PROBLEM", "BeginOffset": 3913, "EndOffset": 3938}, {"Id": 185, "BeginOffset": 3952, "EndOffset": 3964, "Score": 0.6995553374290466, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7961858510971069}]}, {"Id": 186, "BeginOffset": 3980, "EndOffset": 3992, "Score": 0.8544095754623413, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7899877429008484}]}, {"Id": 187, "BeginOffset": 4064, "EndOffset": 4076, "Score": 0.9414209127426147, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6701245307922363}]}, {"Id": 193, "BeginOffset": 4125, "EndOffset": 4137, "Score": 0.7897475957870483, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6125460863113403}]}, {"Id": 192, "BeginOffset": 4191, "EndOffset": 4199, "Score": 0.39925479888916016, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 194, "BeginOffset": 4216, "EndOffset": 4228, "Score": 0.7545039653778076, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7028287649154663}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4284, "EndOffset": 4297}]}, "Section_5": {"Title": "5. how to store mylotarg", "Section_Content": "mylotarg will be stored by the health professionals at the hospital or clinic. keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label and carton after exp. the expiry date refers to the last day of that month. unopened vial: store in a refrigerator (28). do not freeze. store the vial in the original carton to protect from light. reconstituted and diluted solution: protect the reconstituted and diluted mylotarg solutions from light. the solutions should be used immediately. do not freeze the reconstituted or diluted solution. if not used immediately: following reconstitution, the original vial may be stored up to 16 hours in a refrigerator (28) or up to 3 hours at room temperature (below 30). the diluted solution may be stored up to 18 hours in a refrigerator (28) and up to 6 hours at room temperature (below 30). the allowed time at room temperature (below 30) includes the time required for preparation of the diluted solution, equilibration, if needed, and administration. the maximum time from preparation of the diluted solution through administration should not exceed 24 hours. do not use this medicine if you notice any particulate matter or discolouration prior to administration. do not throw away any medicines via wastewater or household waste. ask your doctor how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.7737491726875305, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 149, "EndOffset": 162}, {"Text": "diluted mylotarg solutions", "Type": "TREATMENT", "BeginOffset": 482, "EndOffset": 508}, {"Text": "the solutions", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 534}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 707}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 747}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Text": "the diluted solution", "Type": "TREATMENT", "BeginOffset": 786, "EndOffset": 806}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 827, "EndOffset": 829}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 869, "EndOffset": 870}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 906}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 953, "EndOffset": 955}, {"Text": "the diluted solution", "Type": "TREATMENT", "BeginOffset": 1003, "EndOffset": 1023}, {"Text": "the diluted solution through administration", "Type": "TREATMENT", "BeginOffset": 1108, "EndOffset": 1151}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1170, "EndOffset": 1172}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1191, "EndOffset": 1204}, {"Text": "any particulate matter", "Type": "PROBLEM", "BeginOffset": 1219, "EndOffset": 1241}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1259}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what mylotarg contains the active substance is gemtuzumab ozogamicin. each vial contains 5 mg gemtuzumab ozogamicin. after reconstitution, each ml of the concentrated solution contains 1 mg gemtuzumab ozogamicin. the other ingredients are dextran 40, sucrose, sodium chloride, sodium dihydrogen phosphate monohydrate, disodium hydrogen phosphate anhydrous. see section 2, \"mylotarg contains sodium\". what mylotarg looks like and contents of the pack mylotarg is a powder for concentrate for solution for infusion. it is supplied as white to off-white cake or powder. each carton contains 1 amber, glass vial, with rubber stopper and crimp seal with flip-off cap.", "Entity_Recognition": [{"Text": "mylotarg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.8514243364334106, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 68, "Score": 0.9764137864112854, "Text": "gemtuzumab ozogamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "5 mg gemtuzumab ozogamicin", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 115}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 137}, {"Text": "the concentrated solution", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 175}, {"Text": "1 mg gemtuzumab ozogamicin", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 211}, {"Id": 7, "BeginOffset": 239, "EndOffset": 249, "Score": 0.8874655961990356, "Text": "dextran 40", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9735443592071533, "RelationshipScore": 0.9721341729164124, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 185, "EndOffset": 189, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 251, "EndOffset": 258, "Score": 0.7579123377799988, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 260, "EndOffset": 275, "Score": 0.9995037317276001, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 277, "EndOffset": 316, "Score": 0.997040331363678, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 318, "EndOffset": 355, "Score": 0.9921013712882996, "Text": "disodium hydrogen phosphate anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 370}, {"Id": 12, "BeginOffset": 373, "EndOffset": 381, "Score": 0.902946412563324, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 405, "EndOffset": 413, "Score": 0.7987670302391052, "Text": "mylotarg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack mylotarg", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 458}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 470}, {"Id": 16, "BeginOffset": 475, "EndOffset": 486, "Score": 0.4101799428462982, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5648249387741089, "RelationshipScore": 0.9994385838508606, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 464, "EndOffset": 470, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5087801814079285, "RelationshipScore": 0.9999270439147949, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 491, "EndOffset": 499, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 504, "EndOffset": 512}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 589}, {"Text": "rubber stopper", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 628}, {"Text": "crimp seal", "Type": "TREATMENT", "BeginOffset": 633, "EndOffset": 643}, {"Id": 18, "BeginOffset": 649, "EndOffset": 657, "Score": 0.36735692620277405, "Text": "flip-off", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9512602686882019, "RelationshipScore": 0.999832034111023, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 658, "EndOffset": 661, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}]}}