{"ID": "6B951077EFD0F0266FA3361B8BF99D95", "URL": "https://www.ema.europa.eu/documents/product-information/tobi-podhaler-epar-product-information_en.pdf", "Product_Name": "Tobi Podhaler", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 28 mg tobramycin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nInhalation powder, hard capsule \n \nClear colourless capsules containing a white to almost white powder, with “NVR AVCI” printed in \nblue on one part of the capsule and Novartis logo printed in blue on the other part of the capsule. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTOBI Podhaler is indicated for the suppressive therapy of chronic pulmonary infection due to \nPseudomonas aeruginosa in adults and children aged 6 years and older with cystic fibrosis. \n \nSee sections 4.4 and 5.1 regarding data in different age groups. \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe dose of TOBI Podhaler is the same for all patients within the approved age range, regardless of \nage or weight. The recommended dose is 112 mg tobramycin (4 x 28 mg capsules), administered twice \ndaily for 28 days. TOBI Podhaler is taken in alternating cycles of 28 days on treatment followed by \n28 days off treatment. The two doses (of 4 capsules each) should be inhaled as close as possible to \n12 hours apart and not less than 6 hours apart. \n \nMissed doses \nIn case of missed dose with at least 6 hours until the next dose, the patient should take the dose as soon \nas possible. Otherwise, the patient should wait for the next dose and not inhale more capsules to make \nup for the missed dose. \n \nDuration of treatment \nTreatment with TOBI Podhaler should be continued on a cyclical basis for as long as the physician \nconsiders the patient is gaining clinical benefit from the treatment with TOBI Podhaler. If clinical \ndeterioration of pulmonary status is evident, additional or alternative anti-pseudomonal therapy should \nbe considered. See also information on clinical benefit and tolerability in sections 4.4, 4.8 and 5.1. \n \nSpecial populations \n \nElderly patients (≥65 years) \nThere are insufficient data in this population to support a recommendation for or against dose \nadjustment. \n\n\n\n3 \n\n \nRenal impairment \nTobramycin is primarily excreted unchanged in the urine and renal function is expected to affect the \nexposure to tobramycin. Patients with serum creatinine 2 mg/dl or more and blood urea nitrogen \n(BUN) 40 mg/dl or more have not been included in clinical studies and there are no data in this \npopulation to support a recommendation for or against dose adjustment with TOBI Podhaler. Caution \nshould be exercised when prescribing TOBI Podhaler to patients with known or suspected renal \ndysfunction. \n \nPlease also refer to nephrotoxicity information in section 4.4. \n \nHepatic impairment \nNo studies have been performed on patients with hepatic impairment. As tobramycin is not \nmetabolised, an effect of hepatic impairment on the exposure to tobramycin is not expected. \n \nPatients after organ transplantation \nAdequate data do not exist for the use of TOBI Podhaler in patients after organ transplantation. No \nrecommendation for or against dose adjustment can be made for patients after organ transplantation. \n \nPaediatric patients \nThe safety and efficacy of TOBI Podhaler in children aged under 6 years have not been established. \nNo data are available. \n \nMethod of administration \n \nInhalation use. \n \nTOBI Podhaler is administered by inhalation using the Podhaler device (see section 6.6 for detailed \ninstructions for use). It must not be administered by any other route or using any other inhaler. \n \nCaregivers should provide assistance to children starting TOBI Podhaler treatment, particularly those \naged 10 years or younger, and should continue to supervise them until they are able to use the \nPodhaler device properly without help. \n \nTOBI Podhaler capsules must not be swallowed. Each TOBI Podhaler capsule should be inhaled with \ntwo breath-hold manoeuvres and checked to ensure it is empty. \n \nWhere patients are receiving several different inhaled medicinal products and chest physiotherapy, it is \nrecommended that TOBI Podhaler is taken last. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance and any aminoglycoside, or to any of the excipients listed in \nsection 6.1. \n \n4.4 Special warnings and precautions for use \n \nOtotoxicity \n \nOtotoxicity, manifested as both auditory toxicity (hearing loss) and vestibular toxicity, has been \nreported with parenteral aminoglycosides. Vestibular toxicity may be manifested by vertigo, ataxia or \ndizziness. Tinnitus may be a sentinel symptom of ototoxicity, and therefore the onset of this symptom \nwarrants caution. \n \nHearing loss and tinnitus were reported by patients in the TOBI Podhaler clinical studies (see \nsection 4.8). Caution should be exercised when prescribing TOBI Podhaler to patients with known or \nsuspected auditory or vestibular dysfunction. \n\n\n\n4 \n\n \nIn patients with any evidence of auditory dysfunction, or those with a predisposing risk, it may be \nnecessary to consider audiological assessment before initiating TOBI Podhaler therapy. \n \nIf a patient reports tinnitus or hearing loss during TOBI Podhaler therapy the physician should \nconsider referring them for audiological assessment. \n \nSee also “Monitoring of serum tobramycin concentrations” below. \n \nNephrotoxicity \n \nNephrotoxicity has been reported with the use of parenteral aminoglycosides. Nephrotoxicity was not \nobserved during TOBI Podhaler clinical studies. Caution should be exercised when prescribing TOBI \nPodhaler to patients with known or suspected renal dysfunction. Baseline renal function should be \nassessed. Urea and creatinine levels should be reassessed after every 6 complete cycles of TOBI \nPodhaler therapy. \n \nSee also section 4.2 and “Monitoring of serum tobramycin concentrations” below. \n \nMonitoring of serum tobramycin concentrations \n \nPatients with known or suspected auditory or renal dysfunction should be monitored for serum \ntobramycin concentrations. If oto- or nephrotoxicity occurs in a patient receiving TOBI Podhaler, \ntobramycin therapy should be discontinued until serum concentration falls below 2 µg/ml. \n \nSerum concentrations greater than 12 µg/ml are associated with tobramycin toxicity and treatment \nshould be discontinued if concentrations exceed this level. \n \nThe serum concentration of tobramycin should only be monitored through validated methods. Finger \nprick blood sampling is not recommended due to the risk of contamination of the sample. \n \nBronchospasm \n \nBronchospasm can occur with inhalation of medicinal products and has been reported with TOBI \nPodhaler in clinical studies. Bronchospasm should be treated as medically appropriate. \n \nThe first dose of TOBI Podhaler should be given under supervision, after using a bronchodilator if this \nis part of the current regimen for the patient. FEV1 should be measured before and after inhalation of \nTOBI Podhaler. \n \nIf there is evidence of therapy-induced bronchospasm, the physician should carefully evaluate whether \nthe benefits of continued use of TOBI Podhaler outweigh the risks to the patient. If an allergic \nresponse is suspected, TOBI Podhaler should be discontinued. \n \nCough \n \nCough was reported with use of TOBI Podhaler in clinical studies. Based on clinical trial data the \ninhalation powder TOBI Podhaler was associated with a higher reported rate of cough compared with \ntobramycin nebuliser solution (TOBI). Cough was not related to bronchospasm. Children below the \nage of 13 years may be more likely to cough when treated with TOBI Podhaler compared with older \nsubjects. \n \nIf there is evidence of continued therapy-induced cough with TOBI Podhaler, the physician should \nconsider whether an approved tobramycin nebuliser solution should be used as an alternative \ntreatment. Should cough remain unchanged, other antibiotics should be considered. \n \n\n\n\n5 \n\nHaemoptysis \n \nHaemoptysis is a complication in cystic fibrosis and is more frequent in adults. Patients with \nhaemoptysis (>60 ml) were excluded from the clinical studies so no data exist on the use of TOBI \nPodhaler in these patients. This should be taken into account before prescribing TOBI Podhaler, \nconsidering the inhalation powder TOBI Podhaler was associated with a higher rate of cough (see \nabove). The use of TOBI Podhaler in patients with clinically significant haemoptysis should be \nundertaken or continued only if the benefits of treatment are considered to outweigh the risks of \ninducing further haemorrhage. \n \nOther precautions \n \nPatients receiving concomitant parenteral aminoglycoside therapy (or any medication affecting renal \nexcretion, such as diuretics) should be monitored as clinically appropriate taking into account the risk \nof cumulative toxicity. This includes monitoring of serum concentrations of tobramycin. In patients \nwith a predisposing risk due to previous prolonged, systemic aminoglycoside therapy it may be \nnecessary to consider renal and audiological assessment before initiating TOBI Podhaler therapy. \n \nSee also “Monitoring of serum tobramycin concentrations” above. \n \nCaution should be exercised when prescribing TOBI Podhaler to patients with known or suspected \nneuromuscular disorders such as myasthenia gravis or Parkinson’s disease. Aminoglycosides may \naggravate muscle weakness because of a potential curare-like effect on neuromuscular function. \n \nThe development of antibiotic-resistant P. aeruginosa and superinfection with other pathogens \nrepresent potential risks associated with antibiotic therapy. In clinical studies, some patients on TOBI \nPodhaler therapy showed an increase in aminoglycoside minimum inhibitory concentrations (MIC) for \nP. aeruginosa isolates tested. MIC increases observed were in large part reversible during off-\ntreatment periods. \n \nThere is a theoretical risk that patients being treated with TOBI Podhaler may develop P. aeruginosa \nisolates resistant to intravenous tobramycin over time (see section 5.1). Development of resistance \nduring inhaled tobramycin therapy could limit treatment options during acute exacerbations; this \nshould be monitored. \n \nData in different age groups \n \nIn a 6-month (3 treatment cycles) study of TOBI Podhaler versus tobramycin nebuliser solution, which \nincluded a majority of tobramycin-experienced adult patients with chronic pulmonary P. aeruginosa \ninfection, the suppression of sputum P. aeruginosa density was similar across age groups in both \narms; however the increase from baseline FEV1 was larger in younger age groups (6 - <20) than in the \nadult subgroup (20 years and older) in both arms. See also section 5.1 for the profile of response of \nTOBI Podhaler compared to tobramycin nebuliser solution. Adult patients tended to discontinue more \nfrequently for tolerability reasons with TOBI Podhaler than with the nebuliser solution. See also \nsection 4.8. \n \nIf clinical deterioration of pulmonary status is evident, additional or alternative anti-pseudomonal \ntherapy should be considered. \n \nObserved benefits on lung function and P. aeruginosa suppression should be assessed in the context of \nthe patient’s tolerance of TOBI Podhaler. \n \nSafety and efficacy have not been studied in patients with forced expiratory volume in 1 second \n(FEV1) <25% or >75% predicted, or patients colonised with Burkholderia cepacia. \n \n\n\n\n6 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with TOBI Podhaler. Based on the interaction profile for \ntobramycin following intravenous and aerosolised administration, concurrent and/or sequential use of \nTOBI Podhaler is not recommended with other medicinal products with nephrotoxic or ototoxic \npotential. \n \nConcomitant use of TOBI Podhaler with diuretic compounds (such as ethacrynic acid, furosemide, \nurea or intravenous mannitol) is not recommended. Such coumpounds can enhance aminoglycoside \ntoxicity by altering antibiotic concentrations in serum and tissue. \n \nSee also information on previous and concomitant use of systemic aminoglycosides and diuretics in \nsection 4.4. \n \nOther medicinal products that have been reported to increase the potential toxicity of parenterally \nadministered aminoglycosides include: \n- amphotericin B, cefalotin, ciclosporin, tacrolimus, polymyxins (risk of increased \n\nnephrotoxicity); \n- platinum compounds (risk of increased nephrotoxicity and ototoxicity); \n- anticholinesterases, botulinum toxin (neuromuscular effects). \n \nIn clinical studies, patients receiving TOBI Podhaler continued to take dornase alfa, bronchodilators, \ninhaled corticosteroids and macrolides, no evidence of drug interactions with these medicines was \nidentified. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate data on the use of tobramycin via inhalation in pregnant women. Animal studies \nwith tobramycin do not indicate a teratogenic effect (see section 5.3). However, aminoglycosides can \ncause foetal harm (e.g. congenital deafness) when high systemic concentrations are achieved in a \npregnant woman. Systemic exposure following inhalation of TOBI Podhaler is very low, however \nTOBI Podhaler should not be used during pregnancy unless clearly necessary, i.e. when the benefits to \nthe mother outweigh the risks to the foetus. Patients who use TOBI Podhaler during pregnancy, or \nbecome pregnant while taking TOBI Podhaler, should be informed of the potential hazard to the \nfoetus. \n \nBreast-feeding \n \nTobramycin is excreted in human breast milk after systemic administration. The amount of tobramycin \nexcreted in human breast milk after administration by inhalation is not known, though it is estimated \nto be very low considering the low systemic exposure. Because of the potential for ototoxicity and \nnephrotoxicity in infants, a decision should be made whether to terminate breast-feeding or \ndiscontinue treatment with TOBI Podhaler, taking into account the importance of the treatment to the \nmother. \n \nFertility \n \nNo effect on male or female fertility was observed in animal studies after subcutaneous administration \n(see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTOBI Podhaler has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n7 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in the main safety, active-controlled clinical study \nwith TOBI Podhaler versus tobramycin nebuliser solution in cystic fibrosis patients with P. \naeruginosa infection were cough, productive cough, pyrexia, dyspnoea, oropharyngeal pain, \ndysphonia and haemoptysis. \n \nIn the placebo-controlled study with TOBI Podhaler, the adverse reactions for which reported \nfrequency was higher with TOBI Podhaler than with placebo were pharyngolaryngeal pain, dysgeusia \nand dysphonia. \n \nThe vast majority of adverse reactions reported with TOBI Podhaler were mild or moderate, and \nseverity did not appear to differ between cycles or between the entire study and on-treatment periods. \n \nTabulated summary of adverse reactions \n \nAdverse drug reactions in Table 1 are listed according to system organ classes in MedDRA. Within \neach system organ class, the adverse drug reactions are ranked by frequency, with the most frequent \nreactions first. Within each frequency grouping, adverse drug reactions are presented in order of \ndecreasing seriousness. In addition, the corresponding frequency category using the following \nconvention (CIOMS III) is also provided for each adverse drug reaction: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000); not known: frequency cannot be estimated from the available data. \n \nThe frequencies in Table 1 are based on the reporting rates from the active-controlled study. \n \nTable 1 Adverse reactions \n \nAdverse reactions Frequency category \n\nEar and labyrinth disorders \nHearing loss Common \nTinnitus Common \nVascular disorders \nHaemoptysis Very common \nEpistaxis Common \nRespiratory, thoracic and mediastinal disorders \nDyspnoea Very common \nDysphonia Very common \nProductive cough Very common \nCough Very common \nWheezing Common \nRales Common \nChest discomfort Common \nNasal congestion Common \nBronchospasm Common \nAphonia Common \nSputum discoloured Not known \n\n\n\n8 \n\nGastrointestinal disorders \nOropharnygeal pain Very common \nVomiting Common \nDiarrhoea Common \nThroat irritation Common \nNausea Common \nDysgeusia Common \nSkin and subcutaneous tissue disorders \nRash Common \nMusculoskeletal, connective tissue and bone disorders  \nMusculoskeletal chest pain Common \nGeneral disorders and administration site conditions  \nPyrexia Very common \nMalaise Not known \n\n \nDescription of selected adverse drug reactions \n \nCough was the most frequently reported adverse reaction in both clinical studies. However, no \nassociation was observed in either clinical study between the incidence of bronchospasm and cough \nevents. \n \nIn the active-controlled study, audiology testing was performed in selected centres accounting for \nabout a quarter of the study population. Four patients in the TOBI Podhaler treatment group \nexperienced significant decreases in hearing which were transient in three patients and persistent in \none case. \n \nIn the active-controlled open-label study, patients aged 20 years and older tended to discontinue more \nfrequently with TOBI Podhaler than with the nebuliser solution; discontinuations due to adverse \nevents accounted for about half of the discontinuations with each formulation. In children under \n13 years of age, discontinuations were more frequent in the TOBI nebuliser solution arm whereas in \npatients aged 13 to 19, discontinuation rates with both formulations were similar. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAdverse reactions specifically associated with overdose of TOBI Podhaler have not been identified. \nThe maximum tolerated daily dose of TOBI Podhaler has not been established. Tobramycin serum \nconcentrations may be helpful in monitoring overdosage. In case of signs of acute toxicity, immediate \nwithdrawal of TOBI Podhaler and testing of renal function are recommended. In the event of \naccidental oral ingestion of TOBI Podhaler capsules, toxicity is unlikely as tobramycin is poorly \nabsorbed from an intact gastrointestinal tract. Haemodialysis may be helpful in removing tobramycin \nfrom the body. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibacterials for systemic use, Aminoglycoside antibacterials, ATC \nCode: J01GB01 \n \nMechanism of action \n \nTobramycin is an aminoglycoside antibiotic produced by Streptomyces tenebrarius. It acts primarily \nby disrupting protein synthesis leading to altered cell membrane permeability, progressive disruption \nof the cell envelope and eventual cell death. It is bactericidal at concentrations equal to or slightly \ngreater than inhibitory concentrations. \n \nBreakpoints \n \nEstablished susceptibility breakpoints for parenteral administration of tobramycin are inappropriate in \nthe aerosolised administration of the medicinal product. \n \nSputum from cystic fibrosis exhibits an inhibitory action on the local biological activity of inhaled \naminoglycosides. This necessitates sputum concentrations of tobramycin after inhalation to be about \nten-fold above the minimum inhibitory concentration (MIC) or higher for P. aeruginosa suppression. \nIn the active-controlled study, at least 89% of patients had P. aeruginosa isolates with MICs at least \n15 times lower than mean post-dose sputum concentration, both at baseline and at the end of the third \nactive treatment cycle. \n \nSusceptibility \n \nIn the absence of conventional susceptibility breakpoints for the inhaled route of administration, \ncaution must be exercised in defining organisms as susceptible or insusceptible to inhaled tobramycin. \n \nThe clinical significance of changes in MICs of tobramycin for P. aeruginosa has not been clearly \nestablished in the treatment of cystic fibrosis patients. Clinical studies with inhaled tobramycin \nsolution (TOBI) have shown a small increase in tobramycin, amikacin and gentamicin Minimum \nInhibitory Concentrations for P. aeruginosa isolates tested. In the open label extensions, each \nadditional 6 months of treatment resulted in incremental increases similar in magnitude to that \nobserved in the 6 months of placebo-controlled studies. \n \nResistance to tobramycin involves different mechanisms. The main resistance mechanisms are drug \nefflux and drug inactivation by modifying enzymes. The unique characteristics of chronic P. \naeruginosa infections in CF patients, such as anaerobic conditions and high frequency of genetic \nmutations, may also be important factors for reduced susceptibility of P. aeruginosa in CF patients. \n \nBased upon in vitro data and/or clinical trial experience, the organisms associated with pulmonary \ninfections in CF may be expected to respond to TOBI Podhaler therapy as follows: \n \n\nSusceptible Pseudomonas aeruginosa \nHaemophilus influenzae \nStaphylococcus aureus \n\nInsusceptible Burkholderia cepacia \nStenotrophomonas maltophilia \nAlcaligenes xylosoxidans \n\n \nClinical experience \n \nThe TOBI Podhaler Phase III clinical development programme consisted of two studies and \n612 treated patients with a clinical diagnosis of CF, confirmed by quantitative pilocarpine \n\n\n\n10 \n\niontophoresis sweat chloride test or well-characterised disease causing mutations in each cystic \nfibrosis transmembrane regulator (CFTR) gene, or abnormal nasal transepithelial potential difference \ncharacteristic of CF. \n \nIn the placebo controlled study, patients were aged 6 - ≤22 years with an FEV1 at screening of between \n25% and 84% of predicted normal values for their age, sex and height based upon Knudson criteria. In \nthe active controlled studies, all patients were aged >6years old (range 6-66 years) with an FEV1 % \npredicted at screening of between 24% and 76%. In addition, all patients were infected with P. \naeruginosa as demonstrated by a positive sputum or throat culture (or bronchoalveolar lavage) within \n6 months prior to screening, and also in a sputum culture taken at the screening visit. \n \nIn a randomised, double-blind, placebo-controlled, multicentre study, TOBI Podhaler 112 mg (4 x \n28 mg capsules) was administered twice daily, for three cycles of 28 days on-treatment and 28 days \noff-treatment (a total treatment period of 24 weeks). Patients who were randomised to the placebo \ntreatment group received placebo during the first treatment cycle and TOBI Podhaler in the subsequent \ntwo cycles. Patients in this study had no exposure to inhaled tobramycin for at least 4 months prior to \nstudy start. \n \nTOBI Podhaler significantly improved lung function compared with placebo, as shown by the relative \nincrease in percent predicted FEV1 of about 13% after 28 days of treatment. The improvements in lung \nfunction achieved during the first treatment cycle were maintained during the two subsequent cycles of \ntreatment with TOBI Podhaler. \n \nWhen patients in the placebo treatment group were switched from placebo to TOBI Podhaler at the \nstart of the second treatment cycle, they experienced a similar improvement from baseline in percent \npredicted FEV1. Treatment with TOBI Podhaler for 28 days resulted in a statistically significant \nreduction in P. aeruginosa sputum density (mean difference with placebo about 2.70 log10 in colony \nforming units/CFUs). \n \nIn a second open-label, multicentre study, patients received treatment with either TOBI Podhaler \n(112 mg) or tobramycin 300 mg/5 ml nebuliser solution (TOBI), administered twice daily for three \ncycles. A majority of the patients were tobramycin-experienced adults with chronic pulmonary P. \naeruginosa infection. \n \nTreatment with both TOBI Podhaler and tobramycin 300 mg/5 ml nebuliser solution (TOBI) resulted \nin relative increases from baseline to day 28 of the third treatment cycle in percent predicted FEV1 of \n5.8% and 4.7%, respectively. The improvement in percent predicted FEV1 was numerically greater in \nthe TOBI Podhaler treatment group and was statistically non-inferior to TOBI nebuliser solution. \nAlthough the magnitude of improvements in lung function was smaller in this study, this is explained \nby the previous exposure of this patient population to treatment with inhaled tobramycin. Over half of \nthe patients in both the TOBI Podhaler and TOBI nebuliser solution treatment groups received new \n(additional) anti-pseudomonal antibiotics (64.9% and 54.5% respectively, the difference consisting \nmainly of oral ciprofloxacin use). The proportions of patients requiring hospitalisation for respiratory \nevents were 24.4% with TOBI Podhaler and 22.0% with TOBI nebuliser solution. \n \nA difference in FEV1 response by age was noted. In the patients aged <20 years the increase from \nbaseline percent predicted FEV1 was larger: 11.3% for TOBI Podhaler and 6.9% for the nebuliser \nsolution after 3 cycles. A numerically lower response in patients aged ≥20 years was observed: the \nchange from baseline FEV1 observed in the patients aged ≥20 years was smaller (0.3% with TOBI \nPodhaler and 0.9% with TOBI nebuliser solution). \n \nFurthermore, an improvement of 6% in percent predicted FEV1 was obtained in about 30% versus \n36% of the adult patients in the TOBI Podhaler and TOBI nebuliser solution group respectively. \n \nTreatment with TOBI Podhaler for 28 days resulted in a statistically significant reduction in P. \naeruginosa sputum density (-1.61 log10 CFUs), as did the nebuliser solution (-0.77 log10 CFUs). \nSuppression of sputum P. aeruginosa density was similar across age groups in both arms. In both \n\n\n\n11 \n\nstudies, there was a trend for a recovery of P. aeruginosa density after the 28 days off-treatment \nperiod, which was reversed after a further 28 days on-treatment. \n \nIn the active-controlled study, administration of a TOBI Podhaler dose was faster with a mean \ndifference of approximately 14 minutes (6 minutes vs. 20 minutes with the nebuliser solution). Patient-\nreported convenience and overall treatment satisfaction (as collected through a patient-reported \noutcomes questionnaire) were consistently higher with TOBI Podhaler compared with tobramycin \nnebuliser solution in each cycle. \n \nFor safety results see section 4.8 \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with TOBI \nPodhaler in one or more subsets of the paediatric population in treatment of pseudomonas aeruginosa \npulmonary infection/colonisation in patients with cystic fibrosis (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe systemic exposure to tobramycin after inhalation of TOBI Podhaler is expected to be primarily \nfrom the inhaled portion of the medicinal product as tobramycin is not absorbed to any appreciable \nextent when administered via the oral route. \n \nSerum concentrations \nAfter inhalation of a 112 mg single dose (4 x 28 mg capsules) of TOBI Podhaler in cystic fibrosis \npatients, the maximum serum concentration (Cmax) of tobramycin was 1.02 ± 0.53 μg/ml (mean ± SD) \nand the median time to reach the peak concentration (Tmax) was one hour. In comparison, after \ninhalation of a single dose of tobramycin 300 mg/5 ml nebuliser solution (TOBI), Cmax was \n1.04 ± 0.58 µg/ml and median Tmax was one hour. The extent of systemic exposure (AUC) was also \nsimilar for the 112 mg TOBI Podhaler dose and the 300 mg tobramycin nebuliser solution dose. At the \nend of a 4-week dosing cycle of TOBI Podhaler (112 mg twice daily), maximum serum concentration \nof tobramycin 1 hour after dosing was 1.99 ± 0.59 µg/ml. \n \nSputum concentrations \nAfter inhalation of a 112 mg single dose (4 x 28 mg capsules) of TOBI Podhaler in cystic fibrosis \npatients, sputum Cmax of tobramycin was 1047 ± 1080 µg/g (mean ± SD). In comparison, after \ninhalation of a single 300 mg dose of tobramycin nebuliser solution (TOBI), sputum Cmax was \n737.3 ± 1028.4 µg/g. The variability in pharmacokinetic parameters was higher in sputum as \ncompared to serum. \n \nDistribution \n \nA population pharmacokinetic analysis for TOBI Podhaler in cystic fibrosis patients estimated the \napparent volume of distribution of tobramycin in the central compartment to be 84.1 litres for a typical \nCF patient. While the volume was shown to vary with body mass index (BMI) and lung function (as \nFEV1% predicted), model-based simulations showed that peak (Cmax) and trough (Ctrough) \nconcentrations were not impacted markedly with changes in BMI or lung function. \n \nBiotransformation \n \nTobramycin is not metabolised and is primarily excreted unchanged in the urine. \n \n\n\n\n12 \n\nElimination \n \nTobramycin is eliminated from the systemic circulation primarily by glomerular filtration of the \nunchanged compound. The apparent terminal half-life of tobramycin in serum after inhalation of a \n112 mg single dose of TOBI Podhaler was approximately 3 hours in cystic fibrosis patients and \nconsistent with the half-life of tobramycin after inhalation of tobramycin 300 mg/5 ml nebuliser \nsolution (TOBI). \n \nA population pharmacokinetic analysis for TOBI Podhaler in cystic fibrosis patients aged 6 to 66 years \nestimated the apparent serum clearance of tobramycin to be 14 litres/h. This analysis did not show \ngender or age-related pharmacokinetic differences \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal that the main hazard for humans, based on studies of safety pharmacology, \nrepeated dose toxicity, genotoxicity, or toxicity to reproduction, consists of renal toxicity and \nototoxicity. In general, toxicity is seen at higher systemic tobramycin levels than are achievable by \ninhalation at the recommended clinical dose. \n \nCarcinogenicity studies with inhaled tobramycin do not increase the incidence of any variety of \ntumour. Tobramycin showed no genotoxic potential in a battery of genotoxicity tests. \n \nNo reproduction toxicology studies have been conducted with tobramycin administered by inhalation. \nHowever, subcutaneous administration of tobramycin during organogenesis was not teratogenic nor \nembryotoxic. Severely maternally toxic doses to female rabbits (i.e. nephrotoxicity) lead to \nspontaneous abortions and death. Based on available data from animals a risk of toxicity (e.g. \nototoxicity) at prenatal exposure levels cannot be excluded. \n \nSubcutaneous administration of tobramycin did not affect mating behaviour or cause impairment of \nfertility in male or female rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \n \n1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC) \nCalcium chloride \nSulfuric acid (for pH adjustment) \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \nDiscard the Podhaler device and its case 1 week after first use. \n \n6.4 Special precautions for storage \n \nTOBI Podhaler capsules must always be stored in the blister to protect from moisture and only \nremoved immediately before use. \n \n\n\n\n13 \n\n6.5 Nature and contents of container \n \nThe hard capsules are supplied in PVC/PA/Alu/PVC- PET/Alu blisters. \n \nThe Podhaler inhalation device and its storage case are made from plastic materials (polypropylene). \n \nTOBI Podhaler is supplied in monthly packs containing 4 weekly cartons and a reserve Podhaler \ndevice in its storage case. Each weekly carton contains 56 x 28 mg capsules (7 blisters with 8 capsules \nper blister), and a Podhaler device in its storage case. \n \nPack sizes \n \n56 capsules and 1 inhaler \n224 (4 x 56) capsules and 5 inhalers (monthly multipack) \n448 (8 x 56) capsules and 10 inhalers (2 x monthly multipack wrapped in foil) \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nOnly TOBI Podhaler capsules are to be used in the Podhaler device. No other inhaler may be used. \nTOBI Podhaler capsules must always be stored in the blister (capsule card), and only removed \nimmediately before use. Each Podhaler device and its case are used for seven days and then discarded \nand replaced. Store the Podhaler device in its tightly closed case when not in use. \n \nBasic instructions for use are given below, more detailed instructions are available from the patient \nleaflet. \n \n1. Wash and fully dry hands. \n2. Just before use, remove the Podhaler device from its case. Briefly inspect the inhaler to make \n\nsure it is not damaged or dirty. \n3. Holding the body of the inhaler, unscrew and remove the mouthpiece from the inhaler body. Set \n\nthe mouthpiece aside on a clean, dry surface. \n4. Separate the morning and evening doses from the capsule card. \n5. Peel back the foil from the capsule card to reveal one TOBI Podhaler capsule and remove it \n\nfrom the card. \n6. Immediately insert the capsule into the inhaler chamber. Replace the mouthpiece and screw it \n\non firmly until it stops. Do not overtighten. \n7. To puncture capsule, hold the inhaler with the mouthpiece down, press the button firmly with \n\nyour thumb as far as it will go, then release the button. \n8. Fully exhale away from the inhaler. \n9. Place mouth over the mouthpiece creating a tight seal. Inhale the powder deeply with a single \n\ncontinuous inhalation. \n10. Remove inhaler from mouth, and hold breath for approximately 5 seconds, then exhale normally \n\naway from the inhaler. \n11. After a few normal breaths away from the inhaler, perform a second inhalation from the same \n\ncapsule. \n12. Unscrew mouthpiece and remove the capsule from the chamber. \n13. Inspect the used capsule. It should appear punctured and empty. \n\n• If the capsule is punctured but still contains some powder, place it back into the inhaler \nand take another two inhalations from the capsule. Reinspect capsule. \n\n• If the capsule appears to be unpunctured, place it back into the inhaler, press the button \nfirmly as far as it goes and take another two inhalations from the capsule. After this if the \ncapsule is still full and appears to be unpunctured, replace the inhaler with the reserve \ninhaler and try again. \n\n14. Discard the empty capsule. \n15. Repeat, starting at step 5, for the remaining three capsules of the dose. \n\n\n\n14 \n\n16. Replace the mouthpiece and screw it on firmly until it stops. When the full dose (4 capsules) has \nbeen inhaled, wipe mouthpiece with a clean dry cloth. \n\n17. Place inhaler back in storage case and close tightly. The inhaler should never be washed with \nwater. \n\n \nSee also section 4.2. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/001-003 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 20 July 2011 \nDate of latest renewal: 18 February 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n16 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nNovartis Pharma GmbH \nRoonstrasse 25 \nD-90429 Nuremberg \nGermany \n \nMcDermott Laboratories Ltd T/A Mylan Dublin Respiratory \nUnit 25, Baldoyle Industrial Estate \nGrange Road, Baldoyle  \nDublin 13, D13 N5X2 \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF UNIT PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 28 mg tobramycin. \n \n \n3. LIST OF EXCIPIENTS \n \nContains 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), calcium chloride and sulphuric acid \n(for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder, hard capsules \n \n56 capsules + 1 inhaler \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nInhalation use \nRead the package leaflet before use. \nFor use only with the inhaler provided in the pack. \nAlways store inhaler in its case. \nDo not swallow capsules. \n4 capsules = 1 dose \nLift here to open. \n \n(To be displayed only on the inner lid of the outer carton of unit pack) \nRead the package leaflet before use. \n4 capsules = 1 dose \nDo not push the capsules through the foil. \nTear the perforations along the length then width: see Figures (a) and (b). \nThen peel back the foil by rolling it back from the capsule card to reveal one capsule at a time, see \nFigures (c) and (d). Hold the foil close to where you are rolling back. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n20 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture and only remove immediately before \nuse. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTOBI Podhaler \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n21 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nWEEKLY INTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 28 mg tobramycin. \n \n \n3. LIST OF EXCIPIENTS \n \nContains 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), calcium chloride and sulphuric acid \n(for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder, hard capsules \n \n56 capsules + 1 inhaler \nComponent of a multipack. Not to be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nInhalation use \nRead the package leaflet before use. \nFor use only with the inhaler provided in the pack. \nAlways store inhaler in its case. \nDo not swallow capsules. \n4 capsules = 1 dose \nLift here to open. \n \n(To be displayed only on the inner lid of the intermediate carton of multipack) \nRead the package leaflet before use. \n4 capsules = 1 dose \nDo not push the capsules through the foil. \nTear the perforations along the length then width: see Figures (a) and (b). \nThen peel back the foil by rolling it back from the capsule card to reveal one capsule at a time, see \nFigures (c) and (d). Hold the foil close to where you are rolling back. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n23 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture and only remove immediately before \nuse. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/002 monthly multipack \nEU/1/10/652/003 2 x monthly multipack wrapped in foil \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTOBI Podhaler \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n\n\n\n24 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 28 mg tobramycin. \n \n \n3. LIST OF EXCIPIENTS \n \nContains 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), calcium chloride and sulphuric acid \n(for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder, hard capsules \n \nMultipack: 224 capsules (4 packs of 56 + 1 inhaler) + reserve inhaler \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nInhalation use \nRead the package leaflet before use. \nFor use only with the inhaler provided in the pack. \nAlways store inhaler in its case. \nDo not swallow capsules. \nLift here to open. \n1 reserve inhaler inside. Use this if your weekly inhaler is not functioning correctly, is wet, or has \ndropped on the ground. \n \n(To be displayed only on the inner lid of the outer carton of multipack) \nRead the package leaflet before use. \nDo not use each inhaler and its case for longer than 1 week. \nPlease discard inhaler and its case after 1 week of use. \nFOUR capsules are required for ONE complete dose. \n4 capsules = 1 dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n26 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture and only remove immediately before \nuse. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTOBI Podhaler \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n27 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nMONTHLY INTERMEDIATE CARTON OF MULTIPACK COMPRISING 2 MONTHLY \nPACKS, EACH CONTAINING 4 WEEKLY PACKS) (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 28 mg tobramycin. \n \n \n3. LIST OF EXCIPIENTS \n \nContains 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), calcium chloride and sulphuric acid \n(for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder, hard capsules \n \n224 capsules + 5 inhalers \nMonthly pack. Component of a multipack. Not to be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nInhalation use \nRead the package leaflet before use. \nFor use only with the inhaler provided in the pack. \nAlways store inhaler in its case. \nDo not swallow capsules. \nLift here to open. \n1 reserve inhaler inside. Use this if your weekly inhaler is not functioning correctly, is wet, or has \ndropped on the ground. \n \n(To be displayed only on the inner lid of the outer carton of multipack) \nRead the package leaflet before use. \nDo not use each inhaler and its case for longer than 1 week. \nPlease discard inhaler and its case after 1 week of use. \nFOUR capsules are required for ONE complete dose. \n4 capsules = 1 dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n\n\n\n29 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture and only remove immediately before \nuse. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTOBI Podhaler \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nWRAPPER LABEL ON MULTIPACKS WRAPPED IN FOIL COMPRISING 2 MONTHLY \nPACKS, EACH CONTAINING 4 WEEKLY PACKS) (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 28 mg tobramycin. \n \n \n3. LIST OF EXCIPIENTS \n \nContains 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC), calcium chloride and sulphuric acid \n(for pH adjustment). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder, hard capsules \n \nMultipack: 448 capsules (2 packs of 224 + 5 inhalers) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nInhalation use \nRead the package leaflet before use. \nFor use only with the inhaler provided in the pack. \nAlways store inhaler in its case. \nDo not swallow capsules. \nLift here to open. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture and only remove immediately before \nuse. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/652/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTOBI Podhaler \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nInhalation use only. Do not swallow. \nUse capsule immediately after removal from blister. \nDo not push capsule through foil. \n4 capsules = 1 dose \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n34 \n\nPackage leaflet: Information for the user \n \n\nTOBI Podhaler 28 mg inhalation powder, hard capsules \ntobramycin \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What TOBI Podhaler is and what it is used for \n2. What you need to know before you take TOBI Podhaler \n3. How to take TOBI Podhaler \n4. Possible side effects \n5. How to store TOBI Podhaler \n6. Contents of the pack and other information \n Instructions for use with the Podhaler device (overleaf) \n \n \n1. What TOBI Podhaler is and what it is used for \n \nWhat TOBI Podhaler is \nTOBI Podhaler contains a medicine called tobramycin which is an antibiotic. This antibiotic belongs \nto a class called aminoglycosides. \n \nWhat TOBI Podhaler is used for \nTOBI Podhaler is used in patients aged 6 years and older who have cystic fibrosis to treat lung \ninfections caused by bacteria called Pseudomonas aeruginosa. \n \nFor the best results from this medicine, please use it as this leaflet instructs you. \n \nHow TOBI Podhaler works \nTOBI Podhaler is a powder for inhalation that is filled into capsules. When you inhale TOBI Podhaler, \nthe antibiotic can enter directly into your lungs to fight against the bacteria causing the infection and to \nimprove your breathing. \n \nWhat is Pseudomonas aeruginosa \nIt is a very common bacterium that infects the lungs of nearly everyone with cystic fibrosis at some \ntime during their lives. Some people do not get this infection until later on in their lives, while others \nget it very young. It is one of the most damaging bacteria for people with cystic fibrosis. If the \ninfection is not properly fought, it will continue to damage your lungs, causing further problems to \nyour breathing. \n \n \n2. What you need to know before you take TOBI Podhaler \n \nDo not take TOBI Podhaler \n• if you are allergic to tobramycin, to any type of aminoglycoside antibiotic, or to any of the \n\nother ingredients of this medicine (listed in section 6). \nIf this applies to you, tell your doctor without taking TOBI Podhaler. \nIf you think you may be allergic, ask your doctor for advice. \n\n\n\n35 \n\n \nWarnings and precautions \nTell your doctor if you have ever had any of the following conditions: \n• hearing problems (including noises in the ears and dizziness) \n• kidney problems \n• unusual difficulty in breathing with wheezing or coughing, chest tightness \n• blood in your sputum (the substance you cough up) \n• muscle weakness that lasts or becomes worse over time, a symptom mostly related to conditions \n\nsuch as myasthenia or Parkinson’s disease. \nIf any of these apply to you, tell your doctor before taking TOBI Podhaler. \n \nIf you are aged 65 years or older, your doctor may perform additional tests to decide if TOBI Podhaler \nis right for you. \n \nInhaling medicines can cause chest tightness and wheezing and this can happen immediately after \ninhalation of TOBI Podhaler. Your doctor will supervise your first dose of TOBI Podhaler and check \nyour lung function before and after dosing. Your doctor may ask you to use other appropriate \nmedicines before taking TOBI Podhaler. \n \nInhaling medicines can also cause cough and this can happen with TOBI Podhaler. Talk to your doctor \nif the cough is persistent and is a burden for you. \n \nStrains of Pseudomonas can become resistant to treatment with an antibiotic over time. This means \nthat TOBI Podhaler may not work as well as it should over time. Talk to your doctor if you are \nconcerned about this. \n \nIf you are taking tobramycin or another aminoglycoside antibiotic by injection, it can sometimes cause \nhearing loss, dizziness and kidney damage. \n \nChildren \nTOBI Podhaler should not be given to children less than 6 years old. \n \nOther medicines and TOBI Podhaler \nTell your doctor or a pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription. \n \nYou should not take the following medicines while you are taking TOBI Podhaler: \n• Furosemide or ethacrynic acid, diuretics \n• Other medicines with diuretic properties such as urea or intravenous mannitol \n• Other medicines which may harm your kidneys or hearing. \n \nThe following medicines can increase the chances of harmful effects occurring if they are given to you \nwhile you are also receiving injections of tobramycin or other aminoglycoside antibiotic: \n• Amphotericin B, cefalotin, polymyxins (used to treat microbial infections), ciclosporin, \n\ntacrolimus (used to reduce the activity of immune system). These medicines may harm the \nkidneys. \n\n• Platinum compounds such as carboplatin and cisplatin (used to treat some forms of cancer). \nThese medicines may harm the kidneys or hearing. \n\n• Anticholinesterases such as neostigmine and pyridostigmine (used to treat muscle weakness), or \nbotulinum toxin. These medicines may cause muscle weakness to appear or become worse.. \n\n \nIf you are taking one or more of the above medicines, discuss with your doctor before you take TOBI \nPodhaler. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\n\n\n36 \n\nyour doctor or pharmacist for advice before using this medicine. \n \nIt is not known whether inhaling this medicine when you are pregnant causes side effects. \n \nWhen they are given by an injection, tobramycin and other aminoglycoside antibiotics can cause harm \nto an unborn child, such as deafness. \n \nIf you are breast feeding, you should talk to your doctor before taking this medicine. \n \nDriving and using machines \nTOBI Podhaler has no or negligible influence on the ability to drive and use machines. \n \n \n3. How to take TOBI Podhaler \n \nAlways take TOBI Podhaler exactly as your doctor has told you. You should check with your doctor if \nyou are not sure. \n \nCaregivers should provide assistance to children starting TOBI Podhaler treatment, particularly those \naged 10 years or younger, and should continue to supervise them until they are able to use the \nPodhaler device properly without help. \n \nHow much TOBI Podhaler to take \nInhale the content of 4 capsules twice a day (4 capsules in the morning and 4 capsules in the evening), \nusing the Podhaler device. \nThe dose is the same for everyone aged 6 years and older. Do not exceed the recommended dose. \n \nWhen to take TOBI Podhaler \nTaking your capsules at the same time each day will help you remember when to take them. Inhale the \ncontent of 4 capsules twice a day as follows: \n• 4 capsules in the morning to be inhaled using the Podhaler device. \n• 4 capsules in the evening to be inhaled using the Podhaler device. \n• It is best to leave close to 12 hours between doses, but this must be at least 6 hours \n \nIf you are taking several different inhaled treatments and following other therapies for cystic fibrosis, \nyou should take TOBI Podhaler after all of these are done. Please check the order of medications with \nyour doctor. \n \nHow to take TOBI Podhaler \n• For inhalation use only. \n• Do not swallow the capsules \n• Only use the capsules with the inhaler provided in this pack. The capsules should remain in the \n\ncapsule card until you need to use them. \n• When you start a new weekly pack of capsules, use the new inhaler that is supplied in the pack. \n\nEach inhaler is only used for 7 days. \n• Please read the instructions at the end of this leaflet for more information about how to use the \n\ninhaler. \n \nHow long to take TOBI Podhaler \nAfter you have taken TOBI Podhaler for 28 days, you then have a 28-day break, during which you do \nnot inhale any TOBI Podhaler. You then start another course. \nIt is important that you keep using the product twice each day during your 28 days on treatment and \nthat you keep to the 28-day on, 28-day off cycle. \n\n\n\n37 \n\n \n \n\nON TOBI Podhaler OFF TOBI Podhaler \nTake TOBI Podhaler \ntwice a day, every day \nfor 28 days \n\nDo not take any TOBI \nPodhaler for the next \n28 days \n\n \n \n   Repeat cycle \n \nContinue taking TOBI Podhaler as your doctor tells you. \nIf you have questions about how long to take TOBI Podhaler for, talk to your doctor or your \npharmacist. \n \nIf you take more TOBI Podhaler than you should \nIf you inhale too much TOBI Podhaler, tell your doctor as soon as possible. If TOBI Podhaler is \nswallowed, don’t worry but tell your doctor as soon as possible. \n \nIf you forget to take TOBI Podhaler \nIf you forget to take TOBI Podhaler and there are at least 6 hours to your next dose, take your dose as \nsoon as you can. Otherwise, wait for your next dose. Do not take a double dose to make up for a \nforgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPeople with cystic fibrosis have many symptoms of the disease. These may still happen while taking \nTOBI Podhaler, but should not be any more frequent or seem worse than before. \n \nIf your underlying lung disease seems worse while taking TOBI Podhaler, tell your doctor straight \naway. \n \nSome side effects can be serious \n• Unusual difficulty in breathing with wheezing or coughing and chest tightness (common). \nIf you experience any of these, stop taking TOBI Podhaler and tell your doctor straight away. \n \n• Coughing up blood (very common) \n• Decreasing hearing (ringing in the ears is a potential warning sign of hearing loss), noises (such \n\nas hissing) in the ears (common). \nIf you experience any of these, tell your doctor straight away. \n \nOther side effects may include: \nVery common (may affect more than 1 in 10 people) \n• Shortness of breath \n• Cough, productive cough, voice alteration (hoarseness) \n• Sore throat \n• Fever \n \nCommon (may affect up to 1 in 10 people) \n• Wheezing, rales (crackles) \n• Chest discomfort, chest pain from muscles or skeletal origins \n• Blocked nose \n\n\n\n38 \n\n• Nosebleed \n• Vomiting, nausea \n• Diarrhoea \n• Rash \n• Disturbed sense of taste. \n• Loss of voice \n \nNot known (frequency cannot be estimated from the available data) \n• Generally feeling unwell \n• Discoloration of the substance you cough up (sputum) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store TOBI Podhaler \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the box or capsule card. \n• Store in the original packaging in order to protect from moisture. \n \nOnce removed from the capsule card (blister), a capsule should be used immediately. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat TOBI Podhaler contains \n• The active substance is tobramycin. One capsule contains 28 mg tobramycin. \n• The other ingredients are DSPC (1,2-distearoyl-sn-glycero-3-phosphocholine), calcium \n\nchloride, sulfuric acid (for pH adjustment). \n \nWhat TOBI Podhaler looks like and contents of the pack \nTOBI Podhaler inhalation powder, hard capsules consist of a white to almost white powder for \ninhalation filled into clear colourless hard capsules with “NVR AVCI” imprinted in blue ink on one \npart of the capsule and the Novartis logo imprinted in blue on the other part of the capsule. \n \nTOBI Podhaler is supplied in monthly packs containing 4 weekly cartons and a reserve Podhaler \ndevice in its storage case. \n \nEach weekly carton contains 7 blisters (capsule cards) of 8 capsules each, and a Podhaler device in its \nstorage case. \n \nThe following pack sizes are available: \n56 inhalation powder, hard capsules and 1 inhaler (weekly pack) \n224 (4 x 56) inhalation powder, hard capsules and 5 inhalers (monthly multipack) \n448 (8 x 56) inhalation powder, hard capsules and 10 inhalers (2 x monthly multipack wrapped in foil) \n \nNot all pack sizes may be available in your country. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n39 \n\nMarketing Authorisation Holder \nMylan IRE Healthcare Limited \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate, Dublin 13 \nIreland \n \nManufacturer \nNovartis Pharma GmbH \nRoonstrasse 25 \nD-90429 Nuremberg \nGermany \n \nMcDermott Laboratories Ltd T/A Mylan Dublin Respiratory \nUnit 25, Baldoyle Industrial Estate \nGrange Road, Baldoyle  \nDublin 13, D13 N5X2 \nIreland \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nMylan EPD bvba/sprl \nTél/Tel: +32 2 658 61 00 \n \n\nLietuva \nBGP Products UAB \nTel: +370 5 205 1288 \n \n\nБългария \nМайлан ЕООД \nТел: +359 2 44 55 400 \n \n\nLuxembourg/Luxemburg \nMylan EPD bvba/sprl \nTél/Tel: +32 2 658 61 00 \n \n\nČeská republika \nBGP Products s.r.o. \nTel: +420 222 004 400 \n \n\nMagyarország \nMylan EPD Kft. \nTel: +36 1 465 2100 \n \n\nDanmark \nMylan Denmark ApS \nTlf: +45 28 11 69 32 \n \n\nMalta \nVJ Salomone Pharma  \nTel: +356 21 22 01 74 \n \n\nDeutschland \nMylan Healthcare GmbH \nTel: +49 6172 888 01 \n \n\nNederland \nMylan Healthcare B.V. \nTel: +31 20 426 3300 \n \n\nEesti \nBGP Products Switzerland GmbH Eesti filiaal \nTel: + 372 6363 052 \n  \n\nNorge \nMylan Healthcare Norge AS \nTlf: +47 66 75 33 00 \n \n\nΕλλάδα \nBGP ΠΡΟΪΟΝΤΑ Μ.Ε.Π.Ε. \nΤηλ: +30 210 9891 777 \n \n\nÖsterreich \nMylan Österreich GmbH \nTel: + 43 1 86 390  \n \n\nEspaña \nMylan Pharmaceuticals, S.L. \nTel: +34 900 102 712 \n \n\nPolska \nMylan Healthcare Sp. z o.o. \nTel: +48 22 546 6400 \n \n\nFrance \nMylan Medical SAS \n\nPortugal \nBGP Products, Unipessoal, Lda. \n\n\n\n40 \n\nTél: +33 1 56 64 10 70 \n \n\nTel: + 351 21 412 72 56 \n \n\nHrvatska \nMylan Hrvatska d.o.o. \nTel: +385 1 235 059 90 \n \n\nRomânia \nBGP PRODUCTS SRL \nTel.: +40 372 579 000 \n \n\nIreland \nMylan Ireland Limited \nTel: +353 87 1694982 \n \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: +386 1 23 63 180 \n \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n \n\nSlovenská republika \nBGP Product s. r.o. \nTel: +421 2 32 199 100 \n \n\nItalia \nMylan Italia SRL \nTel: +39 0261246921 \n \n\nSuomi/Finland \nMylan Finland Oy \nPuh/Tel: +358 20 720 9555 \n \n\nΚύπρος \nBαρνάβας Χατζηπαναγής Λτδ \nΤηλ.: +357 22 207 700 \n \n\nSverige \nBGP Products AB  \nTel: +46 8 555 227 07 \n \n\nLatvija \nBGP Products SIA \nTālr:  +371 676 055 80 \n \n\nUnited Kingdom \nMylan Products Ltd. \nTel: +44 1707 853000 \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\n41 \n\nINSTRUCTIONS FOR USE OF THE PODHALER DEVICE \n \nPlease read the following instructions carefully to learn how to use and care for your Podhaler device. \n \nInside your TOBI Podhaler weekly pack \nEach weekly carton of TOBI Podhaler contains: \n• 1 inhaler (the Podhaler device) and its storage case. \n• 7 capsule cards (one card for each day of the week). \n• Each capsule card contains 8 capsules (corresponding to a daily dose: content of 4 capsules to \n\nbe inhaled in the morning and content of 4 capsules to be inhaled in the evening). \n \n \n\n \n \n\n  \nCapsule card Inhaler Storage case \n \nHow to inhale your medicine with the Podhaler device \n• Only use Podhaler device contained in this pack. Do not use TOBI Podhaler capsules with \n\nany other device, and do not use the Podhaler device to take any other medicine. \n• When you start a new weekly pack of capsules, use the new Podhaler device that is supplied in \n\nthe pack. Each Podhaler device is only used for 7 days. Ask your pharmacist how to dispose of \nmedicines and inhalers no longer required. \n\n• Do not swallow the capsules. The powder in the capsules is for you to inhale. \n• Always keep the capsules in the capsule card until when you need to use them. Do not take the \n\ncapsules out of the card in advance. \n• Store the Podhaler device in its tightly closed case when not in use. \n \n\n \n\n1. Wash and fully dry your hands. \n \n\n \n\n2. • Just before use, remove the inhaler from its case by \nholding the base and twisting off the top of the case in an \nanti-clockwise direction. \n• Set the top of the case aside. \n• Look at the inhaler to make sure it is not damaged or \ndirty. \n• Stand the inhaler upright in the base of the case. \n\n \n\n\n\n42 \n\n \n\n3. • Hold the body of the inhaler and unscrew the \nmouthpiece in an anti-clockwise direction. \n• Set the mouthpiece aside on a clean, dry surface. \n\n \n\n \n\n4. Tear along the perforations of the capsule card lengthwise \nthen widthwise, as indicated in pictures (1) and (2). \n\n \n\n \n\n5. • Peel back the foil from the capsule card to reveal one \ncapsule only. \n• Remove the capsule from the card. \n\n \n\n6. • Put the capsule into the inhaler chamber straightaway \n(1). \n• Replace the mouthpiece. \n• Screw the mouthpiece on firmly until it stops. Do not \novertighten (2). \n\n \n\n\n\n43 \n\n \n\n7. • Hold the inhaler with the mouthpiece pointing down \n• Pierce the capsule by pressing firmly the blue button \nwith your thumb as far as it will go, then release the \nbutton. \n• You are now ready to inhale the capsule in 2 separate \nbreaths (Steps 8 and 9). \n\n \n\n \n\n \n\n8. Inhale the capsule – 1st breath: \nBefore putting the mouthpiece in your mouth, breathe out \nfully, away from the inhaler. \nPlace your mouth over the mouthpiece – to make a tight \nseal. \nInhale the powder deeply with a single breath. \nRemove the inhaler from your mouth, and hold your \nbreath for about 5 seconds. \nThen breathe out normally, away from the inhaler. \n\n \n\n \n\n9. Inhale the capsule – 2nd breath: \n• Take a few normal breaths away from the inhaler. \n• When you are ready, take your 2nd breath by repeating \nStep 8, using the same capsule. \n\n \n \n\n10. Unscrew mouthpiece (1) and remove the capsule from the \nchamber (2). \n\n \n\n \n \n\n11. Look at the used capsule. It should appear pierced and \nempty. If it is empty, discard the capsule. \n\n\n\n44 \n\n \n\nIf the capsule is pierced but still contains some powder: \n• Put the capsule back into the inhaler chamber (step 6). \nPut the pierced side of the capsule in first. \n• Replace the mouthpiece and repeat steps 8,9 and 10. \n\n \n\n \n\nIf the capsule does not look pierced: \n• Put the capsule back into the inhaler chamber (step 6) \n• Replace the mouthpiece and repeat Steps 7, 8 and 9. \n• After this if the capsule is still full and appears not to be \npierced, replace the inhaler with the reserve inhaler and \nrepeat Steps 2, 3, 6, 7, 8, 9 and 10. \n\n \n\n12. Take the other 3 capsules in the same way. \n• So for each remaining capsule, repeat steps 5,6, 7, 8, 9, \n10 and 11. \n• Discard all the empty capsules. \n\n \n\n \n\n13. • Replace the mouthpiece and screw it on firmly until it \nstops. When the full dose (4 capsules) has been inhaled, \nwipe mouthpiece with a clean dry cloth. \n• Do not wash the inhaler with water. \n\n \n\n \n\n14. • Place inhaler back in storage case \n• Twist the top of the case in a clockwise direction until it \nis closed tighly. \n\n \n\n \nREMEMBER: \n \n• For inhalation use only. \n• Do not swallow TOBI Podhaler capsules. \n• Only use the inhaler contained in this pack. \n• Always keep the TOBI Podhaler capsules in the capsule card. Only remove a capsule just before \n\nyou are going to use it. Do not store the capsules in the inhaler. \n• Always keep the TOBI Podhaler capsules and device in a dry place. \n\n\n\n45 \n\n• Never place a TOBI Podhaler capsule directly into the mouthpiece of the device. \n• Always hold the device with the mouthpiece pointing down when piercing the capsule. \n• Do not press the piercing button more than once at a time. \n• Never blow into the mouthpiece of the device. \n• Never wash the Podhaler device with water. Keep it dry and store it in its case. \n \n \nAdditional information \nOccasionally, very small pieces of the capsule can get past the screen and get into your mouth. \n• If this happens, you may be able to feel these pieces on your tongue. \n• It is not harmful if these pieces are swallowed or inhaled. \n• The chances of the capsule breaking into pieces will be increased if the capsule is accidentally \n\npierced more than once or if the device is not held with the mouthpiece pointing down during \nstep 7. \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tobi podhaler is and what it is used for", "Section_Content": "what tobi podhaler is tobi podhaler contains a medicine called tobramycin which is an antibiotic. this antibiotic belongs to a class called aminoglycosides. what tobi podhaler is used for tobi podhaler is used in patients aged 6 years and older who have cystic fibrosis to treat lung infections caused by bacteria called pseudomonas aeruginosa. for the best results from this medicine, please use it as this leaflet instructs you. how tobi podhaler works tobi podhaler is a powder for inhalation that is filled into capsules. when you inhale tobi podhaler, the antibiotic can enter directly into your lungs to fight against the bacteria causing the infection and to improve your breathing. what is pseudomonas aeruginosa it is a very common bacterium that infects the lungs of nearly everyone with cystic fibrosis at some time during their lives. some people do not get this infection until later on in their lives, while others get it very young. it is one of the most damaging bacteria for people with cystic fibrosis. if the infection is not properly fought, it will continue to damage your lungs, causing further problems to your breathing.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 22, "EndOffset": 35, "Score": 0.3099769055843353, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 55}, {"Id": 5, "BeginOffset": 63, "EndOffset": 73, "Score": 0.9863366484642029, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 83, "EndOffset": 96}, {"Text": "this antibiotic", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 113}, {"Text": "aminoglycosides", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 155}, {"Text": "tobi podhaler", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 201}, {"Id": 20, "BeginOffset": 227, "EndOffset": 228, "Score": 0.48820436000823975, "Text": "6", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 6, "BeginOffset": 254, "EndOffset": 269, "Score": 0.7640076875686646, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.974859893321991}]}, {"Id": 7, "BeginOffset": 279, "EndOffset": 294, "Score": 0.8284740447998047, "Text": "lung infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9754149913787842}]}, {"Id": 8, "BeginOffset": 305, "EndOffset": 313, "Score": 0.4729154109954834, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41615045070648193}]}, {"Id": 9, "BeginOffset": 321, "EndOffset": 343, "Score": 0.8290771245956421, "Text": "pseudomonas aeruginosa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.916568398475647}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 384}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 480}, {"Text": "the antibiotic", "Type": "TREATMENT", "BeginOffset": 557, "EndOffset": 571}, {"Id": 1, "BeginOffset": 601, "EndOffset": 606, "Score": 0.8323080539703369, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the bacteria", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 636}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 658}, {"Id": 12, "BeginOffset": 666, "EndOffset": 688, "Score": 0.4343574643135071, "Text": "improve your breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6679378151893616}, {"Name": "DIAGNOSIS", "Score": 0.4237474501132965}]}, {"Id": 13, "BeginOffset": 698, "EndOffset": 720, "Score": 0.7206372618675232, "Text": "pseudomonas aeruginosa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8615128397941589}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9007461071014404, "RelationshipScore": 0.6050001382827759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 768, "EndOffset": 773, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a very common bacterium", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 750}, {"Id": 2, "BeginOffset": 768, "EndOffset": 773, "Score": 0.9007461071014404, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 798, "EndOffset": 813, "Score": 0.6389813423156738, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557569622993469}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9007461071014404, "RelationshipScore": 0.9744988679885864, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 768, "EndOffset": 773, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this infection", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 884}, {"Id": 16, "BeginOffset": 1004, "EndOffset": 1019, "Score": 0.6290682554244995, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9254946112632751}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1024, "EndOffset": 1037}, {"Id": 18, "BeginOffset": 1082, "EndOffset": 1088, "Score": 0.2960028052330017, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914172291755676, "RelationshipScore": 0.9975323677062988, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1094, "EndOffset": 1099, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1094, "EndOffset": 1099, "Score": 0.9914172291755676, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1117, "EndOffset": 1143, "Score": 0.48165640234947205, "Text": "problems to your breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8860930800437927}]}]}, "Section_2": {"Title": "2. what you need to know before you take tobi podhaler", "Section_Content": "do not take tobi podhaler if you are allergic to tobramycin, to any type of aminoglycoside antibiotic, or to any of the other ingredients of this medicine (listed in section 6). if this applies to you, tell your doctor without taking tobi podhaler. if you think you may be allergic, ask your doctor for advice. warnings and precautions tell your doctor if you have ever had any of the following conditions: hearing problems (including noises in the ears and dizziness) kidney problems unusual difficulty in breathing with wheezing or coughing, chest tightness blood in your sputum (the substance you cough up) muscle weakness that lasts or becomes worse over time, a symptom mostly related to conditions such as myasthenia or parkinson's disease. if any of these apply to you, tell your doctor before taking tobi podhaler. if you are aged 65 years or older, your doctor may perform additional tests to decide if tobi podhaler is right for you. inhaling medicines can cause chest tightness and wheezing and this can happen immediately after inhalation of tobi podhaler. your doctor will supervise your first dose of tobi podhaler and check your lung function before and after dosing. your doctor may ask you to use other appropriate medicines before taking tobi podhaler. inhaling medicines can also cause cough and this can happen with tobi podhaler. talk to your doctor if the cough is persistent and is a burden for you. strains of pseudomonas can become resistant to treatment with an antibiotic over time. this means that tobi podhaler may not work as well as it should over time. talk to your doctor if you are concerned about this. if you are taking tobramycin or another aminoglycoside antibiotic by injection, it can sometimes cause hearing loss, dizziness and kidney damage. children tobi podhaler should not be given to children less than 6 years old. other medicines and tobi podhaler tell your doctor or a pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. you should not take the following medicines while you are taking tobi podhaler: furosemide or ethacrynic acid, diuretics other medicines with diuretic properties such as urea or intravenous mannitol other medicines which may harm your kidneys or hearing. the following medicines can increase the chances of harmful effects occurring if they are given to you while you are also receiving injections of tobramycin or other aminoglycoside antibiotic: amphotericin b, cefalotin, polymyxins (used to treat microbial infections), ciclosporin, tacrolimus (used to reduce the activity of immune system). these medicines may harm the kidneys. platinum compounds such as carboplatin and cisplatin (used to treat some forms of cancer). these medicines may harm the kidneys or hearing. anticholinesterases such as neostigmine and pyridostigmine (used to treat muscle weakness), or botulinum toxin. these medicines may cause muscle weakness to appear or become worse.. if you are taking one or more of the above medicines, discuss with your doctor before you take tobi podhaler. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask 36 your doctor or pharmacist for advice before using this medicine. it is not known whether inhaling this medicine when you are pregnant causes side effects. when they are given by an injection, tobramycin and other aminoglycoside antibiotics can cause harm to an unborn child, such as deafness. if you are breast feeding, you should talk to your doctor before taking this medicine. driving and using machines tobi podhaler has no or negligible influence on the ability to drive and use machines.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 25, "Score": 0.451143354177475, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5468515157699585}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 37, "EndOffset": 45}, {"Id": 8, "BeginOffset": 49, "EndOffset": 59, "Score": 0.9930403232574463, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 76, "EndOffset": 101, "Score": 0.425413578748703, "Text": "aminoglycoside antibiotic", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 154}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 175}, {"Id": 10, "BeginOffset": 234, "EndOffset": 247, "Score": 0.6010334491729736, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 281}, {"Id": 19, "BeginOffset": 407, "EndOffset": 423, "Score": 0.9454091787338257, "Text": "hearing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8111938238143921}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.962664008140564, "RelationshipScore": 0.4895996153354645, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 449, "EndOffset": 453, "Text": "ears", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 435, "EndOffset": 453, "Score": 0.47068291902542114, "Text": "noises in the ears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.540450394153595}]}, {"Id": 21, "BeginOffset": 458, "EndOffset": 467, "Score": 0.992852509021759, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967881977558136}]}, {"Id": 22, "BeginOffset": 469, "EndOffset": 484, "Score": 0.9000920653343201, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8538485765457153}]}, {"Text": "unusual difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 485, "EndOffset": 516}, {"Id": 24, "BeginOffset": 522, "EndOffset": 530, "Score": 0.9950609803199768, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631273150444031}]}, {"Id": 25, "BeginOffset": 534, "EndOffset": 542, "Score": 0.99604332447052, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659538865089417}]}, {"Text": "chest tightness blood in your sputum", "Type": "PROBLEM", "BeginOffset": 544, "EndOffset": 580}, {"Id": 28, "BeginOffset": 600, "EndOffset": 605, "Score": 0.8512727618217468, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7829084396362305}]}, {"Id": 29, "BeginOffset": 610, "EndOffset": 625, "Score": 0.630039393901825, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544903635978699}]}, {"Text": "a symptom", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 674}, {"Id": 30, "BeginOffset": 712, "EndOffset": 722, "Score": 0.9753316640853882, "Text": "myasthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9307774901390076}]}, {"Id": 31, "BeginOffset": 726, "EndOffset": 745, "Score": 0.9963812232017517, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567075371742249}]}, {"Id": 11, "BeginOffset": 808, "EndOffset": 821, "Score": 0.46726131439208984, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 841}, {"Text": "additional tests", "Type": "TEST", "BeginOffset": 882, "EndOffset": 898}, {"Text": "inhaling medicines", "Type": "TREATMENT", "BeginOffset": 944, "EndOffset": 962}, {"Id": 32, "BeginOffset": 973, "EndOffset": 988, "Score": 0.9007598161697388, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7279261350631714}]}, {"Id": 33, "BeginOffset": 993, "EndOffset": 1001, "Score": 0.9979066848754883, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6855349540710449}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9770780801773071, "RelationshipScore": 0.8930603861808777, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 973, "EndOffset": 978, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 1022, "EndOffset": 1033, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.31372350454330444, "RelationshipScore": 0.5270283222198486, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 1054, "EndOffset": 1067, "Text": "tobi podhaler", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 1054, "EndOffset": 1067, "Score": 0.31372350454330444, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1115, "EndOffset": 1128, "Score": 0.5613304972648621, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your lung function", "Type": "TEST", "BeginOffset": 1139, "EndOffset": 1157}, {"Text": "appropriate medicines", "Type": "TREATMENT", "BeginOffset": 1220, "EndOffset": 1241}, {"Id": 14, "BeginOffset": 1256, "EndOffset": 1269, "Score": 0.5970830321311951, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "inhaling medicines", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1289}, {"Id": 34, "BeginOffset": 1305, "EndOffset": 1310, "Score": 0.9941654205322266, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6107712984085083}, {"Name": "DIAGNOSIS", "Score": 0.5262598991394043}]}, {"Text": "tobi podhaler", "Type": "TREATMENT", "BeginOffset": 1336, "EndOffset": 1349}, {"Text": "the cough", "Type": "PROBLEM", "BeginOffset": 1374, "EndOffset": 1383}, {"Id": 37, "BeginOffset": 1434, "EndOffset": 1445, "Score": 0.856342077255249, "Text": "pseudomonas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7535884976387024}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1470, "EndOffset": 1479}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 1485, "EndOffset": 1498}, {"Id": 15, "BeginOffset": 1656, "EndOffset": 1666, "Score": 0.9938965439796448, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6816534996032715, "RelationshipScore": 0.9953199028968811, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 1707, "EndOffset": 1716, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "another aminoglycoside antibiotic", "Type": "TREATMENT", "BeginOffset": 1670, "EndOffset": 1703}, {"Id": 38, "BeginOffset": 1741, "EndOffset": 1753, "Score": 0.9887256026268005, "Text": "hearing loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6128437519073486}, {"Name": "DIAGNOSIS", "Score": 0.4436720609664917}]}, {"Id": 39, "BeginOffset": 1755, "EndOffset": 1764, "Score": 0.9929819107055664, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8156631588935852}]}, {"Id": 40, "BeginOffset": 1769, "EndOffset": 1782, "Score": 0.9810294508934021, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.522793710231781}, {"Name": "DIAGNOSIS", "Score": 0.43236538767814636}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1849, "EndOffset": 1850}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1862, "EndOffset": 1877}, {"Id": 18, "BeginOffset": 1882, "EndOffset": 1895, "Score": 0.3209911584854126, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1982, "EndOffset": 2001}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2013, "EndOffset": 2022}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2076, "EndOffset": 2099}, {"Id": 51, "BeginOffset": 2121, "EndOffset": 2134, "Score": 0.7250237464904785, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2136, "EndOffset": 2146, "Score": 0.9974278807640076, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2150, "EndOffset": 2165, "Score": 0.9776799082756042, "Text": "ethacrynic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "diuretics other medicines", "Type": "TREATMENT", "BeginOffset": 2167, "EndOffset": 2192}, {"Text": "diuretic properties", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2217}, {"Id": 54, "BeginOffset": 2226, "EndOffset": 2230, "Score": 0.6396937370300293, "Text": "urea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "intravenous mannitol other medicines", "Type": "TREATMENT", "BeginOffset": 2234, "EndOffset": 2270}, {"Id": 45, "BeginOffset": 2291, "EndOffset": 2298, "Score": 0.7995023131370544, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hearing", "Type": "PROBLEM", "BeginOffset": 2302, "EndOffset": 2309}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2311, "EndOffset": 2334}, {"Id": 89, "BeginOffset": 2443, "EndOffset": 2453, "Score": 0.4489954113960266, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2457, "EndOffset": 2467, "Score": 0.9969018697738647, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7024213075637817, "RelationshipScore": 0.9999991655349731, "RelationshipType": "ROUTE_OR_MODE", "Id": 57, "BeginOffset": 2443, "EndOffset": 2453, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other aminoglycoside antibiotic", "Type": "TREATMENT", "BeginOffset": 2471, "EndOffset": 2502}, {"Id": 91, "BeginOffset": 2504, "EndOffset": 2518, "Score": 0.37075918912887573, "Text": "amphotericin b", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2520, "EndOffset": 2529, "Score": 0.9932244420051575, "Text": "cefalotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2531, "EndOffset": 2541, "Score": 0.9829003214836121, "Text": "polymyxins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2557, "EndOffset": 2577, "Score": 0.6415802240371704, "Text": "microbial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684591293334961}]}, {"Id": 63, "BeginOffset": 2580, "EndOffset": 2591, "Score": 0.9960049986839294, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2593, "EndOffset": 2603, "Score": 0.9961236119270325, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2652, "EndOffset": 2667}, {"Id": 46, "BeginOffset": 2681, "EndOffset": 2688, "Score": 0.8849292397499084, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 2690, "EndOffset": 2708, "Score": 0.62531578540802, "Text": "platinum compounds", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2717, "EndOffset": 2728, "Score": 0.9995198249816895, "Text": "carboplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2733, "EndOffset": 2742, "Score": 0.9967986345291138, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2772, "EndOffset": 2778, "Score": 0.9859673380851746, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9716997146606445}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2781, "EndOffset": 2796}, {"Id": 47, "BeginOffset": 2810, "EndOffset": 2817, "Score": 0.9508985280990601, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hearing", "Type": "PROBLEM", "BeginOffset": 2821, "EndOffset": 2828}, {"Id": 92, "BeginOffset": 2830, "EndOffset": 2849, "Score": 0.37581178545951843, "Text": "anticholinesterases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2858, "EndOffset": 2869, "Score": 0.9629001617431641, "Text": "neostigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2874, "EndOffset": 2888, "Score": 0.9974349141120911, "Text": "pyridostigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 2904, "EndOffset": 2919, "Score": 0.7751224040985107, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8741438984870911}]}, {"Id": 93, "BeginOffset": 2925, "EndOffset": 2940, "Score": 0.36539512872695923, "Text": "botulinum toxin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2942, "EndOffset": 2957}, {"Id": 78, "BeginOffset": 2968, "EndOffset": 2983, "Score": 0.8178322911262512, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5597339868545532}, {"Name": "DIAGNOSIS", "Score": 0.6586860418319702}]}, {"Text": "the above medicines", "Type": "TREATMENT", "BeginOffset": 3045, "EndOffset": 3064}, {"Id": 71, "BeginOffset": 3107, "EndOffset": 3120, "Score": 0.4460538327693939, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3122, "EndOffset": 3131, "Score": 0.961458146572113, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9372673034667969}]}, {"Id": 80, "BeginOffset": 3162, "EndOffset": 3170, "Score": 0.9924733638763428, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536492824554443}]}, {"Id": 81, "BeginOffset": 3207, "EndOffset": 3215, "Score": 0.9947313070297241, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582133889198303}]}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 3252, "EndOffset": 3254}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3305, "EndOffset": 3318}, {"Id": 82, "BeginOffset": 3380, "EndOffset": 3388, "Score": 0.990330696105957, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515261650085449}]}, {"Id": 83, "BeginOffset": 3396, "EndOffset": 3408, "Score": 0.972170889377594, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42972785234451294}, {"Name": "DIAGNOSIS", "Score": 0.6805846691131592}]}, {"Id": 72, "BeginOffset": 3447, "EndOffset": 3457, "Score": 0.9939417839050293, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other aminoglycoside antibiotics", "Type": "TREATMENT", "BeginOffset": 3462, "EndOffset": 3494}, {"Id": 84, "BeginOffset": 3505, "EndOffset": 3522, "Score": 0.21609827876091003, "Text": "harm to an unborn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6030955910682678}]}, {"Id": 85, "BeginOffset": 3538, "EndOffset": 3546, "Score": 0.98309326171875, "Text": "deafness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9667579531669617}]}, {"Id": 95, "BeginOffset": 3559, "EndOffset": 3573, "Score": 0.8284731507301331, "Text": "breast feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3620, "EndOffset": 3633}, {"Text": "machines tobi podhaler", "Type": "TREATMENT", "BeginOffset": 3653, "EndOffset": 3675}]}, "Section_3": {"Title": "3. how to take tobi podhaler", "Section_Content": "always take tobi podhaler exactly as your doctor has told you. you should check with your doctor if you are not sure. caregivers should provide assistance to children starting tobi podhaler treatment, particularly those aged 10 years or younger, and should continue to supervise them until they are able to use the podhaler device properly without help. how much tobi podhaler to take inhale the content of 4 capsules twice a day (4 capsules in the morning and 4 capsules in the evening), using the podhaler device. the dose is the same for everyone aged 6 years and older. do not exceed the recommended dose. when to take tobi podhaler taking your capsules at the same time each day will help you remember when to take them. inhale the content of 4 capsules twice a day as follows: 4 capsules in the morning to be inhaled using the podhaler device. 4 capsules in the evening to be inhaled using the podhaler device. it is best to leave close to 12 hours between doses, but this must be at least 6 hours if you are taking several different inhaled treatments and following other therapies for cystic fibrosis, you should take tobi podhaler after all of these are done. please check the order of medications with your doctor. how to take tobi podhaler for inhalation use only. do not swallow the capsules only use the capsules with the inhaler provided in this pack. the capsules should remain in the capsule card until you need to use them. when you start a new weekly pack of capsules, use the new inhaler that is supplied in the pack. each inhaler is only used for 7 days. please read the instructions at the end of this leaflet for more information about how to use the inhaler. how long to take tobi podhaler after you have taken tobi podhaler for 28 days, you then have a 28-day break, during which you do not inhale any tobi podhaler. you then start another course. it is important that you keep using the product twice each day during your 28 days on treatment and that you keep to the 28-day on, 28-day off cycle. on tobi podhaler off tobi podhaler take tobi podhaler twice a day, every day for 28 days do not take any tobi podhaler for the next 28 days repeat cycle continue taking tobi podhaler as your doctor tells you. if you have questions about how long to take tobi podhaler for, talk to your doctor or your pharmacist. if you take more tobi podhaler than you should if you inhale too much tobi podhaler, tell your doctor as soon as possible. if tobi podhaler is swallowed, don't worry but tell your doctor as soon as possible. if you forget to take tobi podhaler if you forget to take tobi podhaler and there are at least 6 hours to your next dose, take your dose as soon as you can. otherwise, wait for your next dose. do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 12, "EndOffset": 25, "Score": 0.27797821164131165, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tobi podhaler treatment", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 199}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 227}, {"Text": "the podhaler device", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 330}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 408}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 432}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 461, "EndOffset": 462}, {"Text": "the podhaler device", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 514}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 556}, {"Id": 7, "BeginOffset": 623, "EndOffset": 636, "Score": 0.4071196913719177, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8204153180122375, "RelationshipScore": 0.9999843835830688, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 649, "EndOffset": 657, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9186516404151917, "RelationshipScore": 0.9998332262039185, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 748, "EndOffset": 758, "Text": "4 capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.998863697052002, "RelationshipScore": 0.9998691082000732, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 759, "EndOffset": 770, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your capsules", "Type": "TREATMENT", "BeginOffset": 644, "EndOffset": 657}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 749}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 783, "EndOffset": 784}, {"Text": "the podhaler device", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 848}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 850, "EndOffset": 851}, {"Text": "the podhaler device", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 915}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 946, "EndOffset": 948}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 996, "EndOffset": 997}, {"Text": "several different inhaled treatments", "Type": "TREATMENT", "BeginOffset": 1022, "EndOffset": 1058}, {"Text": "other therapies", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1088}, {"Id": 25, "BeginOffset": 1093, "EndOffset": 1108, "Score": 0.7066087126731873, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708051681518555}]}, {"Id": 17, "BeginOffset": 1126, "EndOffset": 1139, "Score": 0.33495867252349854, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medications", "Type": "TREATMENT", "BeginOffset": 1195, "EndOffset": 1206}, {"Id": 18, "BeginOffset": 1237, "EndOffset": 1250, "Score": 0.5441107153892517, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5977561473846436, "RelationshipScore": 0.999882698059082, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 1255, "EndOffset": 1265, "Text": "inhalation", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 1291, "EndOffset": 1303}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 1313, "EndOffset": 1325}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 1331, "EndOffset": 1342}, {"Text": "this pack", "Type": "TREATMENT", "BeginOffset": 1355, "EndOffset": 1364}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 1366, "EndOffset": 1378}, {"Text": "a new weekly pack of capsules", "Type": "TREATMENT", "BeginOffset": 1456, "EndOffset": 1485}, {"Text": "the new inhaler", "Type": "TREATMENT", "BeginOffset": 1491, "EndOffset": 1506}, {"Text": "each inhaler", "Type": "TREATMENT", "BeginOffset": 1537, "EndOffset": 1549}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1567, "EndOffset": 1568}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 1669, "EndOffset": 1680}, {"Id": 21, "BeginOffset": 1699, "EndOffset": 1712, "Score": 0.49780166149139404, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1734, "EndOffset": 1747, "Score": 0.4994329810142517, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.9545785188674927, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DURATION", "Id": 23, "BeginOffset": 1752, "EndOffset": 1759, "Text": "28 days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 35, "BeginOffset": 1752, "EndOffset": 1759, "Score": 0.7474871873855591, "Text": "28 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4994329810142517, "RelationshipScore": 0.8702279329299927, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1734, "EndOffset": 1747, "Text": "tobi podhaler", "Category": "MEDICATION", "Traits": []}]}, {"Id": 36, "BeginOffset": 1777, "EndOffset": 1783, "Score": 0.4631219506263733, "Text": "28-day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4620787501335144, "RelationshipScore": 0.5597948431968689, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 1826, "EndOffset": 1839, "Text": "tobi podhaler", "Category": "MEDICATION", "Traits": []}]}, {"Id": 24, "BeginOffset": 1826, "EndOffset": 1839, "Score": 0.4620787501335144, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1947, "EndOffset": 1949}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1958, "EndOffset": 1967}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1993, "EndOffset": 1995}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2004, "EndOffset": 2006}, {"Id": 37, "BeginOffset": 2025, "EndOffset": 2038, "Score": 0.5846680402755737, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 2043, "EndOffset": 2056, "Score": 0.5528131127357483, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8543515801429749, "RelationshipScore": 0.8909575939178467, "RelationshipType": "FREQUENCY", "Id": 41, "BeginOffset": 2089, "EndOffset": 2098, "Text": "every day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9923266172409058, "RelationshipScore": 0.9616206288337708, "RelationshipType": "DURATION", "Id": 42, "BeginOffset": 2103, "EndOffset": 2110, "Text": "28 days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 39, "BeginOffset": 2062, "EndOffset": 2075, "Score": 0.3314226269721985, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.998927652835846, "RelationshipScore": 0.9999970197677612, "RelationshipType": "FREQUENCY", "Id": 40, "BeginOffset": 2076, "EndOffset": 2087, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8543515801429749, "RelationshipScore": 0.9991772770881653, "RelationshipType": "FREQUENCY", "Id": 41, "BeginOffset": 2089, "EndOffset": 2098, "Text": "every day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9923266172409058, "RelationshipScore": 0.9999886751174927, "RelationshipType": "DURATION", "Id": 42, "BeginOffset": 2103, "EndOffset": 2110, "Text": "28 days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2103, "EndOffset": 2105}, {"Text": "any tobi podhaler", "Type": "TREATMENT", "BeginOffset": 2123, "EndOffset": 2140}, {"Id": 54, "BeginOffset": 2149, "EndOffset": 2161, "Score": 0.9979789853096008, "Text": "next 28 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.43163150548934937, "RelationshipScore": 0.9007864594459534, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 2127, "EndOffset": 2140, "Text": "tobi podhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2154, "EndOffset": 2156}, {"Id": 45, "BeginOffset": 2191, "EndOffset": 2204, "Score": 0.6516532897949219, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2276, "EndOffset": 2289, "Score": 0.5571005344390869, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2352, "EndOffset": 2365, "Score": 0.26803335547447205, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2405, "EndOffset": 2418, "Score": 0.29498302936553955, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2565, "EndOffset": 2578, "Score": 0.5813400745391846, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2601, "EndOffset": 2614, "Score": 0.5138106346130371, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2638, "EndOffset": 2639}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2748, "EndOffset": 2761}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2843, "EndOffset": 2856}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. people with cystic fibrosis have many symptoms of the disease. these may still happen while taking tobi podhaler, but should not be any more frequent or seem worse than before. if your underlying lung disease seems worse while taking tobi podhaler, tell your doctor straight away. some side effects can be serious unusual difficulty in breathing with wheezing or coughing and chest tightness (common). if you experience any of these, stop taking tobi podhaler and tell your doctor straight away. coughing up blood (very common) decreasing hearing (ringing in the ears is a potential warning sign of hearing loss), noises (such as hissing) in the ears (common). if you experience any of these, tell your doctor straight away. other side effects may include: very common (may affect more than 1 in 10 people) shortness of breath cough, productive cough, voice alteration (hoarseness) sore throat fever common (may affect up to 1 in 10 people) wheezing, rales (crackles) chest discomfort, chest pain from muscles or skeletal origins blocked nose 38 nosebleed vomiting, nausea diarrhoea rash disturbed sense of taste. loss of voice not known (frequency cannot be estimated from the available data) generally feeling unwell discoloration of the substance you cough up (sputum) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9661874771118164, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.608544111251831}]}, {"Id": 13, "BeginOffset": 104, "EndOffset": 119, "Score": 0.8044958710670471, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9139572978019714}]}, {"Text": "many symptoms", "Type": "PROBLEM", "BeginOffset": 125, "EndOffset": 138}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 153}, {"Id": 10, "BeginOffset": 191, "EndOffset": 204, "Score": 0.2894965708255768, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your underlying lung disease", "Type": "PROBLEM", "BeginOffset": 272, "EndOffset": 300}, {"Id": 11, "BeginOffset": 326, "EndOffset": 339, "Score": 0.30189722776412964, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 390}, {"Text": "serious unusual difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 398, "EndOffset": 437}, {"Id": 17, "BeginOffset": 443, "EndOffset": 451, "Score": 0.9936723709106445, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654682278633118}]}, {"Id": 18, "BeginOffset": 455, "EndOffset": 463, "Score": 0.9936122298240662, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631880521774292}]}, {"Id": 19, "BeginOffset": 468, "EndOffset": 483, "Score": 0.953044593334198, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9481157064437866}]}, {"Text": "coughing up blood (very common) decreasing hearing", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 638}, {"Id": 21, "BeginOffset": 640, "EndOffset": 647, "Score": 0.44886744022369385, "Text": "ringing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40620532631874084}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.975394606590271, "RelationshipScore": 0.983241081237793, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 655, "EndOffset": 659, "Text": "ears", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 655, "EndOffset": 659, "Score": 0.975394606590271, "Text": "ears", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 691, "EndOffset": 703, "Score": 0.9756850004196167, "Text": "hearing loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985657095909119}]}, {"Text": "noises", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 712}, {"Id": 3, "BeginOffset": 738, "EndOffset": 742, "Score": 0.9544314742088318, "Text": "ears", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 823, "EndOffset": 835, "Score": 0.8834052681922913, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8516082763671875}]}, {"Id": 24, "BeginOffset": 866, "EndOffset": 872, "Score": 0.3482748568058014, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 883, "EndOffset": 884}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 888, "EndOffset": 890}, {"Id": 25, "BeginOffset": 899, "EndOffset": 918, "Score": 0.9896697402000427, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557594656944275}]}, {"Id": 26, "BeginOffset": 919, "EndOffset": 924, "Score": 0.9888055324554443, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648512601852417}]}, {"Text": "productive cough", "Type": "PROBLEM", "BeginOffset": 926, "EndOffset": 942}, {"Text": "voice alteration (hoarseness)", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 973}, {"Text": "sore throat fever", "Type": "PROBLEM", "BeginOffset": 974, "EndOffset": 991}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1018}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1022, "EndOffset": 1024}, {"Id": 32, "BeginOffset": 1033, "EndOffset": 1041, "Score": 0.9951080679893494, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9147610068321228}]}, {"Text": "rales (crackles)", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1059}, {"Id": 35, "BeginOffset": 1060, "EndOffset": 1076, "Score": 0.7800930142402649, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754310846328735}]}, {"Text": "chest pain from muscles", "Type": "PROBLEM", "BeginOffset": 1078, "EndOffset": 1101}, {"Text": "skeletal origins blocked nose", "Type": "PROBLEM", "BeginOffset": 1105, "EndOffset": 1134}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 1135, "EndOffset": 1137}, {"Id": 37, "BeginOffset": 1138, "EndOffset": 1147, "Score": 0.9378854632377625, "Text": "nosebleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9615516066551208}]}, {"Id": 38, "BeginOffset": 1148, "EndOffset": 1156, "Score": 0.9875584840774536, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9559057354927063}]}, {"Id": 39, "BeginOffset": 1158, "EndOffset": 1164, "Score": 0.9975923895835876, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9893209934234619}]}, {"Text": "diarrhoea rash disturbed sense of taste", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1204}, {"Id": 44, "BeginOffset": 1206, "EndOffset": 1219, "Score": 0.97382652759552, "Text": "loss of voice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433290362358093}]}, {"Text": "generally feeling unwell discoloration", "Type": "PROBLEM", "BeginOffset": 1286, "EndOffset": 1324}, {"Id": 46, "BeginOffset": 1346, "EndOffset": 1351, "Score": 0.8716047406196594, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8301275968551636}]}, {"Id": 47, "BeginOffset": 1377, "EndOffset": 1389, "Score": 0.8991698026657104, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8560824990272522}]}, {"Id": 48, "BeginOffset": 1405, "EndOffset": 1417, "Score": 0.9132413864135742, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8178913593292236}]}, {"Id": 49, "BeginOffset": 1481, "EndOffset": 1493, "Score": 0.9541757106781006, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.739587128162384}]}, {"Id": 50, "BeginOffset": 1542, "EndOffset": 1554, "Score": 0.8676356673240662, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7313666343688965}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45876458287239075, "RelationshipScore": 0.8677554726600647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1608, "EndOffset": 1616, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1608, "EndOffset": 1616, "Score": 0.45876458287239075, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1633, "EndOffset": 1645, "Score": 0.7552869915962219, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.749595046043396}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1701, "EndOffset": 1714}]}, "Section_5": {"Title": "5. how to store tobi podhaler", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the box or capsule card. store in the original packaging in order to protect from moisture. once removed from the capsule card (blister), a capsule should be used immediately. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to dispose of medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "the original packaging", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 182}, {"Text": "the capsule card (blister", "Type": "TREATMENT", "BeginOffset": 236, "EndOffset": 261}, {"Text": "a capsule", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 273}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 416}]}, "Section_6": {"Title": "6. contents of the pack and other information instructions for use with the podhaler device (overleaf)", "Section_Content": "what tobi podhaler contains the active substance is tobramycin. one capsule contains 28 mg tobramycin. the other ingredients are dspc (1,2-distearoyl-sn-glycero-3-phosphocholine), calcium chloride, sulfuric acid (for ph adjustment). what tobi podhaler looks like and contents of the pack tobi podhaler inhalation powder, hard capsules consist of a white to almost white powder for inhalation filled into clear colourless hard capsules with \"nvr avci\" imprinted in blue ink on one part of the capsule and the novartis logo imprinted in blue on the other part of the capsule. tobi podhaler is supplied in monthly packs containing 4 weekly cartons and a reserve podhaler device in its storage case. each weekly carton contains 7 blisters (capsule cards) of 8 capsules each, and a podhaler device in its storage case. the following pack sizes are available: 56 inhalation powder, hard capsules and 1 inhaler (weekly pack) 224 (4 x 56) inhalation powder, hard capsules and 5 inhalers (monthly multipack) 448 (8 x 56) inhalation powder, hard capsules and 10 inhalers (2 x monthly multipack wrapped in foil) not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "tobi podhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 52, "EndOffset": 62, "Score": 0.9954143762588501, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9915687441825867, "RelationshipScore": 0.9996384382247925, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 64, "EndOffset": 75, "Text": "one capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 85, "EndOffset": 87}, {"Id": 3, "BeginOffset": 91, "EndOffset": 101, "Score": 0.9981662631034851, "Text": "tobramycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9653050303459167, "RelationshipScore": 0.9688760042190552, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 85, "EndOffset": 90, "Text": "28 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "dspc", "Type": "TEST", "BeginOffset": 129, "EndOffset": 133}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 136}, {"Id": 4, "BeginOffset": 137, "EndOffset": 177, "Score": 0.3438161313533783, "Text": "2-distearoyl-sn-glycero-3-phosphocholine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 180, "EndOffset": 196, "Score": 0.9995560050010681, "Text": "calcium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.43410173058509827, "RelationshipScore": 0.8232117295265198, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 302, "EndOffset": 319, "Text": "inhalation powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6227644085884094, "RelationshipScore": 0.9900575280189514, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 326, "EndOffset": 334, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 198, "EndOffset": 211, "Score": 0.9953495860099792, "Text": "sulfuric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6227644085884094, "RelationshipScore": 0.8289372324943542, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 326, "EndOffset": 334, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 217, "EndOffset": 230}, {"Text": "the pack tobi podhaler inhalation powder", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 319}, {"Text": "hard capsules", "Type": "TREATMENT", "BeginOffset": 321, "EndOffset": 334}, {"Text": "a white to almost white powder", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 376}, {"Text": "\"nvr avci", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 449}, {"Id": 9, "BeginOffset": 508, "EndOffset": 539, "Score": 0.22426509857177734, "Text": "novartis logo imprinted in blue", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5414532423019409, "RelationshipScore": 0.7333582043647766, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 603, "EndOffset": 610, "Text": "monthly", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 574, "EndOffset": 587, "Score": 0.761677622795105, "Text": "tobi podhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5414532423019409, "RelationshipScore": 0.9999755620956421, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 603, "EndOffset": 610, "Text": "monthly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 628, "EndOffset": 629}, {"Text": "a reserve podhaler device", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 674}, {"Text": "7 blisters (capsule cards)", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 750}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 754, "EndOffset": 755}, {"Text": "a podhaler device", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 792}, {"Text": "the following pack sizes", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 838}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 856}, {"Text": "inhalation powder", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 874}, {"Text": "hard capsules", "Type": "TREATMENT", "BeginOffset": 876, "EndOffset": 889}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 894, "EndOffset": 895}, {"Text": "224", "Type": "NUMBER", "BeginOffset": 918, "EndOffset": 921}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 923, "EndOffset": 924}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 927, "EndOffset": 929}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 968, "EndOffset": 969}, {"Text": "inhalers (monthly multipack)", "Type": "TREATMENT", "BeginOffset": 970, "EndOffset": 998}, {"Text": "448", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1002}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1004, "EndOffset": 1005}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1008, "EndOffset": 1010}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1049, "EndOffset": 1051}, {"Text": "all pack sizes", "Type": "TREATMENT", "BeginOffset": 1105, "EndOffset": 1119}]}}