{"ID": "6C67378ABDA0766F390118BC88E4737E", "URL": "https://www.ema.europa.eu/documents/product-information/invirase-epar-product-information_en.pdf", "Product_Name": "Invirase", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n \n\n2 \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nINVIRASE 500 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne film-coated tablet contains 500 mg of saquinavir as saquinavir mesilate. \n \nExcipient with known effect: Lactose monohydrate: 38.5 mg. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nLight orange to greyish or brownish orange film-coated tablet of oval cylindrical biconvex shape with \nthe marking \"SQV 500\" on the one side and \"ROCHE\" on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nInvirase is indicated for the treatment of HIV-1 infected adult patients. Invirase should only be given \nin combination with ritonavir and other antiretroviral medicinal products (see section 4.2). \n \n4.2 Posology and method of administration \n \nPosology \nTherapy with Invirase should be initiated by a physician experienced in the management of HIV \ninfection. \n \nIn combination with ritonavir \nThe recommended dose of Invirase is 1000 mg (2 x 500 mg film-coated tablets) two times daily with \nritonavir 100 mg two times daily in combination with other antiretroviral agents. For treatment-naive \npatients initiating treatment with Invirase/ritonavir, the starting recommended dose of Invirase is \n500 mg (1 x 500 mg film-coated tablet) two times daily with ritonavir 100 mg two times daily in \ncombination with other antiretroviral agents for the first 7 days of treatment. After 7 days, the \nrecommended dose of Invirase is 1000 mg two times daily with ritonavir 100 mg two times daily in \ncombination with other antiretroviral agents. Patients switching immediately from treatment with \nanother protease inhibitor taken with ritonavir or from a non-nucleoside reverse transcriptase inhibitor \nbased regimen, except rilpivirine (see section 4.5), without a wash-out period, should however initiate \nand continue Invirase at the standard recommended dose of 1000 mg two times daily with ritonavir \n100 mg two times daily. \n \nRenal impairment: \nNo dosage adjustment is necessary for patients with mild to moderate renal impairment. Caution \nshould be exercised in patients with severe renal impairment (see section 4.4). \n \nHepatic impairment: \nNo dosage adjustment is necessary for HIV-infected patients with mild hepatic impairment. No dosage \nadjustment seems warranted for patients with moderate hepatic impairment based on limited data. \n\n\n\n \n\n3 \n\nClose monitoring of safety (including signs of cardiac arrhythmia) and of virologic response is \nrecommended due to increased variability of the exposure in this population. Invirase/ritonavir is \ncontraindicated in patients with decompensated hepatic impairment (see sections 4.3 and 4.4). \n \nPaediatric population: \nThe safety and activity of saquinavir boosted with ritonavir in HIV-infected patients less than 2 years \nhave not been established. No dose recommendations for paediatric patients ≥2 years of age could be \nestablished that are both effective and below thresholds of concern for QT and PR interval \nprolongation. \n \nAdults over 60 years: \nThe experience with Invirase in adults over 60 years is limited. \n \nMethod of administration \nInvirase film-coated tablets should be swallowed whole and taken at the same time as ritonavir with or \nafter food (see section 5.2).  \n \n4.3 Contraindications \n \nInvirase is contraindicated in patients with: \n\n• hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n• decompensated liver disease (see section 4.4) \n• congenital or documented acquired QT prolongation  \n• electrolyte disturbances, particularly uncorrected hypokalaemia \n• clinically relevant bradycardia \n• clinically relevant heart failure with reduced left-ventricular ejection fraction \n• previous history of symptomatic arrhythmias \n• concurrent therapy with any of the following drugs, which may interact and result in \n\npotentially life-threatening undesirable effects (see sections 4.4, 4.5 and 4.8): \n- drugs that prolong the QT and/or PR interval (see sections 4.4 and 4.5) \n- midazolam administered orally (for caution on parenterally administered midazolam, see \n\nsection 4.5), triazolam (potential for prolonged or increased sedation, respiratory \ndepression) \n\n- simvastatin, lovastatin (increased risk of myopathy including rhabdomyolysis) \n- ergot alkaloids (e.g. ergotamine, dihydroergotamine, ergonovine, and methylergonovine) \n\n(potential for acute ergot toxicity) \n- rifampicin (risk of severe hepatocellular toxicity) (see sections 4.4, 4.5, and 4.8) \n- quetiapine (risk of coma, see section 4.5).  \n- lurasidone (potential for serious and/or life-threatening reactions, see section 4.5) \n\n \n4.4 Special warnings and precautions for use \n \nConsiderations when initiating Invirase therapy: Invirase should not be given as the sole protease \ninhibitor. Invirase should only be given in combination with ritonavir (see section 4.2). Invirase is not \nrecommended for use in combination with cobicistat as dosing recommendations for this combination \nhave not been established. \n \nPatients should be informed that saquinavir is not a cure for HIV infection and that they may continue \nto acquire illnesses associated with advanced HIV infection, including opportunistic infections. While \neffective viral suppression with antiretroviral therapy has been proven to substantially reduce the risk \nof sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission should \nbe taken in accordance with national guidelines. \n \nPatients should also be advised that they might experience undesirable effects associated with co-\nadministered medications.  \n \n\n\n\n \n\n4 \n\nCardiac conduction and repolarisation abnormalities:  \nDose-dependent prolongations of QT and PR intervals have been observed in healthy volunteers \nreceiving ritonavir-boosted Invirase (see section 5.1). Concomitant use of ritonavir-boosted \nInvirase with other medicinal products that prolong the QT and/or PR interval is therefore \ncontraindicated (see section 4.3). \n \nSince the magnitude of QT and PR prolongation increases with increasing concentrations of \nsaquinavir, the recommended dose of ritonavir-boosted Invirase should not be exceeded. Ritonavir-\nboosted Invirase at a dose of 2000 mg once daily with ritonavir 100 mg once daily has not been \nstudied with regard to the risk of QT prolongation and is not recommended. Other medicinal products \nknown to increase the plasma concentration of ritonavir-boosted Invirase should be used with caution. \n \nWomen and elderly patients may be more susceptible to drug-associated effects on the QT and/or PR \ninterval. \n \n• Clinical Management: \nConsideration should be given for performing baseline and follow-up electrocardiograms after \ninitiation of treatment, e.g. in patients taking concomitant medication known to increase the exposure \nof saquinavir (see section 4.5). If signs or symptoms suggesting cardiac arrhythmia occur, continuous \nmonitoring of ECG should be performed. Ritonavir-boosted Invirase should be discontinued if \narrhythmias are demonstrated, or if prolongation occurs in the QT or PR interval. \n \nPatients initiating therapy with ritonavir-boosted Invirase: \n\n- An ECG should be performed on all patients prior to initiation of treatment: patients with \na QT interval > 450 msec should not use ritonavir-boosted Invirase. For patients with a \nQT interval < 450 msec, an on treatment ECG is recommended. \n\n- For treatment-naïve patients initiating treatment with Invirase/ritonavir 500/100 mg two \ntimes daily for the first 7 days of treatment followed by Invirase 1000 mg two times daily \nwith ritonavir 100 mg two times daily after 7 days and with a baseline QT interval < 450 \nmsec, an on-treatment ECG is suggested after approximately 10 days of therapy. \n\n- Patients demonstrating a subsequent increase in QT-interval to > 480 msec or \nprolongation over pre-treatment by > 20 msec should discontinue ritonavir-boosted \nInvirase. \n\n \nPatients stable on ritonavir-boosted Invirase and requiring concomitant medication with \npotential to increase the exposure of saquinavir or patients on medication with potential to \nincrease the exposure of saquinavir and requiring concomitant ritonavir-boosted Invirase where \nno alternative therapy is available and the benefits outweigh the risks: \n\n- An ECG should be performed prior to initiation of the concomitant therapy: patients with \na QT interval > 450 msec should not initiate the concomitant therapy (see section 4.5). \n\n- For patients with a baseline QT interval < 450 msec, an on-treatment ECG should be \nperformed. For patients demonstrating a subsequent increase in QT-interval to > 480 msec \nor increase by > 20 msec after commencing concomitant therapy, the physician should use \nbest clinical judgment to discontinue either ritonavir-boosted Invirase or the concomitant \ntherapy or both. \n\n \n• Essential Patient Information: \nPrescribers must ensure that patients are fully informed regarding the following information on \ncardiac conduction and repolarisation abnormalities:  \n\n- Patients initiating therapy with ritonavir boosted Invirase should be warned of the \narrhythmogenic risk associated with QT and PR prolongation and told to report any sign \nor symptom suspicious of cardiac arrhythmia (e.g., chest palpitations, syncope, \npresyncope) to their physician. \n\n- Physicians should enquire about any known familial history of sudden death at a young \nage as this may be suggestive of congenital QT prolongation. \n\n- Patients should be advised of the importance not to exceed the recommended dose. \n\n\n\n \n\n5 \n\n- Each patient (or patient’s caregiver) should be reminded to read the Package Leaflet \nincluded in the Invirase Package. \n\n \nLiver disease: The safety and efficacy of saquinavir/ritonavir has not been established in patients with \nsignificant underlying liver disorders, therefore saquinavir/ritonavir should be used cautiously in this \npatient population. Invirase/ritonavir is contraindicated in patients with decompensated liver disease \n(see section 4.3). Patients with chronic hepatitis B or C and treated with combination antiretroviral \ntherapy are at an increased risk for severe and potentially fatal hepatic adverse events. In case of \nconcomitant antiviral therapy for hepatitis B or C, please refer also to the relevant product information \nfor these medicinal products. \n \nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. \n \nNo dosage adjustment seems warranted for patients with moderate hepatic impairment based on \nlimited data. Close monitoring of safety (including signs of cardiac arrhythmia) and of virologic \nresponse is recommended due to increased variability of the exposure in this population (see sections \n4.2 and 5.2). There have been reports of exacerbation of chronic liver dysfunction, including portal \nhypertension, in patients with underlying hepatitis B or C, cirrhosis and other underlying liver \nabnormalities. \n \nRenal impairment: Renal clearance is only a minor elimination pathway, the principal route of \nmetabolism and excretion for saquinavir being via the liver. Therefore, no initial dose adjustment is \nnecessary for patients with renal impairment. However, patients with severe renal impairment have not \nbeen studied and caution should be exercised when prescribing saquinavir/ritonavir in this population.  \n \nPatients with chronic diarrhoea or malabsorption: No information on boosted saquinavir and only \nlimited information on the safety and efficacy of unboosted saquinavir is available for patients \nsuffering from chronic diarrhoea or malabsorption. It is unknown whether patients with such \nconditions could receive subtherapeutic saquinavir levels. \n \nPaediatric population: The safety and activity of saquinavir boosted with ritonavir in HIV-infected \npatients less than 2 years have not been established. No dose recommendations for paediatric patients \n≥2 years of age could be established that are both effective and below thresholds of concern for QT \nand PR interval prolongation. Therefore, use in this population is not recommended. \n \nAdults over 60 years: The experience with Invirase in adults over 60 years is limited. Elderly patients \nmay be more susceptible to drug-associated effects on the QT and/or PR interval. \n \nLactose intolerance: Invirase 500 mg film-coated tablets contain lactose. Patients with rare hereditary \nproblems of galactose intolerance, the Lapp lactase deficiency or glucose-galactose malabsorption \nshould not take this medicine. \n \nPatients with haemophilia: There have been reports of increased bleeding, including spontaneous skin \nhaematomas and haemarthroses, in haemophiliac patients type A and B treated with protease inhibitors. \nIn some patients additional factor VIII was given. In more than half of the reported cases, treatment \nwith protease inhibitors was continued or reintroduced if treatment had been discontinued. A causal \nrelationship has been evoked, although the mechanism of action has not been elucidated. \nHaemophiliac patients should therefore be made aware of the possibility of increased bleeding. \n \nWeight and metabolic parameters: An increase in weight and in levels of blood lipids and glucose \nmay occur during antiretroviral therapy. Such changes may in part be linked to disease control and \nlifestyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there \nis no strong evidence relating this to any particular treatment. For monitoring of blood lipids and \n\n\n\n \n\n6 \n\nglucose reference is made to established HIV treatment guidelines. Lipid disorders should be managed \nas clinically appropriate. \n \nOsteonecrosis: Although the aetiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV–disease and/or long-term exposure to \ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n \nImmune Reactivation Syndrome: In HIV-infected patients with severe immune deficiency at the time \nof institution of combination antiretroviral therapy (CART), an inflammatory reaction to \nasymptomatic or residual opportunistic pathogens may arise and cause serious clinical conditions, or \naggravation of symptoms. Typically, such reactions have been observed within the first few weeks or \nmonths of initiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or \nfocal mycobacterial infections, and Pneumocystis carinii pneumonia. Any inflammatory symptoms \nshould be evaluated and treatment instituted when necessary. \n \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \ncan occur many months after initiation of treatment. \n \nCYP3A4 Interactions: Saquinavir could interact and modify the pharmacokinetics of other drugs that \nare substrates for CYP3A4 and/or P-gp and should be used with caution. Conversely, other drugs that \ninduce CYP3A4 may also reduce saquinavir plasma concentrations. Monitoring of saquinavir plasma \nconcentration might be indicated. See table 1, section 4.5, for drugs known and/or having the potential \nto interact with saquinavir and specific recommendations. \n \nInteraction with ritonavir: The recommended dose of Invirase and ritonavir is 1000 mg Invirase plus \n100 mg ritonavir twice daily. Higher doses of ritonavir have been shown to be associated with an \nincreased incidence of adverse events. Co-administration of saquinavir and ritonavir has led to severe \nadverse events, mainly diabetic ketoacidosis and liver disorders, especially in patients with pre-\nexisting liver disease.  \n \nInteraction with tipranavir: Concomitant use of boosted saquinavir and tipranavir, co-administered \nwith low dose ritonavir in a dual-boosted regimen, results in a significant decrease in saquinavir \nplasma concentrations (see section 4.5). Therefore, the co-administration of boosted saquinavir and \ntipranavir, co-administered with low dose ritonavir, is not recommended. \n \nInteraction with HMG-CoA reductase inhibitors: Caution must be exercised if Invirase/ritonavir is \nused concurrently with atorvastatin, which is metabolised to a lesser extent by CYP3A4. In this \nsituation a reduced dose of atorvastatin should be considered. If treatment with a HMG-CoA reductase \ninhibitor is indicated, pravastatin or fluvastatin is recommended with careful monitoring (see section \n4.5). \n \nOral contraceptives: Because concentration of ethinyl estradiol may be decreased when co-\nadministered with Invirase/ritonavir, alternative or additional contraceptive measures should be used \nwhen oestrogen-based oral contraceptives are co-administered (see section 4.5). \n \nGlucocorticoids: Concomitant use of boosted saquinavir and fluticasone or other glucocorticoids that \nare metabolised by CYP3A4 is not recommended unless the potential benefit of treatment outweighs \nthe risk of systemic corticosteroid effects, including Cushing's syndrome and adrenal suppression (see \nsection 4.5). \n \nInteraction with efavirenz: The combination of saquinavir and ritonavir with efavirenz has been \nshown to be associated with an increased risk of liver toxicity; liver function should be monitored \nwhen saquinavir and ritonavir are co-administered with efavirenz. No clinically significant alterations \n\n\n\n \n\n7 \n\nof either saquinavir or efavirenz concentration were noted in studies in healthy volunteers or in HIV-\ninfected patients (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMost drug interaction studies with saquinavir have been completed with unboosted Invirase or \nunboosted saquinavir soft capsules. A limited number of studies have been completed with ritonavir \nboosted Invirase or ritonavir boosted saquinavir soft capsules. \n \nObservations from drug interaction studies done with unboosted saquinavir might not be \nrepresentative of the effects seen with saquinavir/ritonavir therapy. Furthermore, results seen with \nsaquinavir soft capsules may not predict the magnitude of these interactions with Invirase/ritonavir. \n \nThe metabolism of saquinavir is mediated by cytochrome P450, with the specific isoenzyme CYP3A4 \nresponsible for 90 % of the hepatic metabolism. Additionally, in vitro studies have shown that \nsaquinavir is a substrate and an inhibitor for P-glycoprotein (P-gp). Therefore, medicinal products that \neither share this metabolic pathway or modify CYP3A4 and/or P-gp activity (see \"Other potential \ninteractions\") may modify the pharmacokinetics of saquinavir. Similarly, saquinavir might also \nmodify the pharmacokinetics of other medicinal products that are substrates for CYP3A4 or P-gp. \n \nRitonavir can affect the pharmacokinetics of other medicinal products because it is a potent inhibitor \nof CYP3A4 and P-gp. Therefore, when saquinavir is co-administered with ritonavir, consideration \nshould be given to the potential effects of ritonavir on other medicinal products (see the Summary of \nProduct Characteristics for Norvir). \n \nBased on the finding of dose-dependent prolongations of QT and PR intervals in healthy volunteers \nreceiving Invirase/ritonavir (see sections 4.3, 4.4 and 5.1), additive effects on QT and PR interval \nprolongation may occur. Therefore, concomitant use of ritonavir-boosted Invirase with other \nmedicinal products that prolong the QT and/or PR interval is contraindicated. The combination of \nInvirase/ritonavir with drugs known to increase the exposure of saquinavir is not recommended and \nshould be avoided when alternative treatment options are available. If concomitant use is deemed \nnecessary because the potential benefit to the patient outweighs the risk, particular caution is \nwarranted (see section 4.4; for information on individual drugs, see Table 1). \n \n\n\n\n \n\n8 \n\nTable 1: Interactions and dose recommendations with other medicinal products \n \nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nAntiretroviral agents \nNucleoside reverse transcriptase inhibitors (NRTIs) \n\n  \n\n- Zalcitabine and/or \nZidovudine \n \n\nNo pharmacokinetic interaction \nstudies have been completed.  \nUse of unboosted saquinavir with \nzalcitabine and/or zidovudine has \nbeen studied in adults. Absorption, \ndistribution and elimination of each of \nthe drugs are unchanged when they \nare used together. \n \nInteraction with zalcitabine is \nunlikely due to different routes of \nmetabolism and excretion. \nFor zidovudine (200 mg every 8 \nhours) a 25 % decrease in AUC was \nreported when combined with \nritonavir (300 mg every 6 hours). The \npharmacokinetics of ritonavir \nremained unchanged. \n \n\nNo dose adjustment required. \n\nDidanosine \n400 mg single dose \n(saquinavir/ritonavir \n1600/100 mg qd) \n\nSaquinavir AUC ↓ 30% \nSaquinavir Cmax ↓ 25% \nSaquinavir Cmin ↔ \n\nNo dose adjustment required. \n\nTenofovir disoproxil \nfumarate 300 mg qd \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nSaquinavir AUC ↓ 1% \nSaquinavir Cmax ↓ 7% \nSaquinavir Cmin ↔ \n\nNo dose adjustment required. \n\nNon-nucleoside reverse transcriptase inhibitors (NNRTIs)   \n- Delavirdine \n\n(saquinavir/ritonavir) \nInteraction with Invirase/ritonavir not \nstudied. \n\n \n\n- Delavirdine \n(unboosted saquinavir) \n\nSaquinavir AUC ↑ 348%. \nThere are limited safety and no \nefficacy data available from the use of \nthis combination. In a small, \npreliminary study, hepatocellular \nenzyme elevations occurred in 13 % \nof subjects during the first several \nweeks of the delavirdine and \nsaquinavir combination (6 % Grade 3 \nor 4). \n\nHepatocellular changes should be \nmonitored frequently if this \ncombination is prescribed. \n\nEfavirenz 600 mg qd \n(saquinavir/ritonavir \n1600/200 mg qd, or \nsaquinavir/ritonavir \n1000/100 mg bid, or  \nsaquinavir/ritonavir \n1200/100 mg qd) \n\nSaquinavir ↔ \nEfavirenz ↔ \n\nNo dose adjustment required. Liver \nfunction should be monitored (see \nsection 4.4). \n\n\n\n \n\n9 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nRilpivirine  Switching directly from a rilpivirine \ncontaining regimen to \nInvirase/ritonavir is contraindicated \nas is concomitant use due to the \npotential for life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n- Nevirapine \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \n\n \n\n- Nevirapine \n(unboosted saquinavir) \n\nSaquinavir AUC ↓ 24% \nNevirapine AUC ↔ \n\nNo dose adjustment required. \n\nHIV protease inhibitors (PIs)   \nAtazanavir 300 mg qd \n(saquinavir/ritonavir \n1600/100 mg qd) \n\nSaquinavir AUC ↑ 60% \nSaquinavir Cmax ↑ 42% \nRitonavir AUC ↑ 41% \nRitonavir Cmax ↑ 34% \nAtazanavir ↔ \nNo clinical data available for the \ncombination of saquinavir/ritonavir \n1000/100 mg bid and atazanavir. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nFosamprenavir \n700 mg bid \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nSaquinavir AUC ↓ 15% \nSaquinavir Cmax ↓ 9% \nSaquinavir Cmin ↓ 24% (remained \nabove the target threshold for \neffective therapy.) \n\nNo dose adjustment required for \nInvirase/ritonavir. \n \n\n- Indinavir \n(saquinavir/ritonavir) \n\nLow dose ritonavir increases the \nconcentration of indinavir. \n\nIncreased concentrations of indinavir \nmay result in nephrolithiasis. \n\n- Indinavir 800 mg tid \n(saquinavir 600-1200 mg \nsingle dose) \n\nSaquinavir AUC ↑ 4.6-7.2 fold \nIndinavir ↔ \nNo safety and efficacy data available \nfor this combination. Appropriate \ndoses of combination not established. \n\n \n\nLopinavir/ritonavir \n400/100 mg bid \n(saquinavir 1000 mg bid in \ncombination with 2 or 3 \nNRTIs) \n\nSaquinavir ↔ \nRitonavir ↓ (effectiveness as boosting \nagent not modified). \nLopinavir ↔ (based on historical \ncomparison with unboosted lopinavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n\n\n \n\n10 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\n- Nelfinavir 1250 mg bid \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nSaquinavir AUC ↑ 13% \n(90% CI: 27↓ - 74↑) \nSaquinavir Cmax ↑ 9% \n(90% CI: 27↓ - 61↑ ) \nNelfinavir AUC ↓ 6% \n(90% CI: 28↓ - 22↑) \nNelfinavir Cmax ↓ 5% \n(90% CI: 23↓ - 16↑) \n\nCombination not recommended. \n\nRitonavir 100 mg bid \n(saquinavir 1000 mg bid) \n\nSaquinavir ↑ \nRitonavir ↔ \nIn HIV-infected patients, Invirase or \nsaquinavir soft capsules in \ncombination with ritonavir at doses of \n1000/100 mg twice daily provide a \nsystemic exposure of saquinavir over \na 24 hour period similar to or greater \nthan that achieved with saquinavir \nsoft capsules 1200 mg three times \ndaily (see section 5.2). \n\nThis is the approved combination \nregimen. No dose adjustment is \nrecommended. \n\nTipranavir/ritonavir \n(saquinavir/ritonavir) \n\nSaquinavir Cmin ↓ 78% \nDual-boosted protease inhibitor \ncombination therapy in multiple-\ntreatment experienced HIV-positive \nadults. \n\nConcomitant administration of \ntipranavir, co-administered with low \ndose ritonavir, with \nsaquinavir/ritonavir, is not \nrecommended. If the combination is \nconsidered necessary, monitoring of \nthe saquinavir plasma levels is \nstrongly encouraged (see section \n4.4). \n\nHIV fusion inhibitor   \nEnfuvirtide \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nSaquinavir ↔ \nEnfuvirtide ↔ \nNo clinically significant interaction \nwas noted. \n\nNo dose adjustment required. \n\n\n\n \n\n11 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nHIV CCR5 antagonist \nMaraviroc 100 mg bid \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nMaraviroc AUC12 ↑ 8.77 \nMaraviroc Cmax: ↑ 3.78 \nSaquinavir/ritonavir concentrations \nnot measured, no effect is expected. \n\nNo dose adjustment of \nsaquinavir/ritonavir is required. Dose \nof maraviroc should be decreased to \n150 mg bid with monitoring. \n\nCobicistat containing medicinal products \nCobicistat Interaction with Invirase/ritonavir not \n\nstudied. Cobicistat is not \nrecommended in combination with \nregimens containing ritonavir due to \nsimilar effects of cobicistat and \nritonavir on CYP3A. \n\nIt is not recommended to \ncoadminister Invirase/ritonavir with \ncobicistat containing products (see \nsection 4.4).  \n\nOther medicinal products \n Alpha-1 adrenoreceptor antagonist \n\n  \n\nAlfuzosin  Concomitant use of alfuzosin and \nsaquinavir/ritonavir is expected to \nincrease plasma levels of alfuzosin. \n\nContraindicated in combination with \nInvirase/ritonavir due to potential \nincrease in alfuzosin concentration \nwhich can result in hypotension and \npotentially life-threatening cardiac \narrhythmia. \n\nAntiarrhythmics \nBepridil \nLidocaine (systemic) \nQuinidine \nHydroquinidine \n(saquinavir/ritonavir) \n\nConcentrations of bepridil, systemic \nlidocaine, quinidine or \nhydroquinidine may be increased \nwhen co-administered with \nInvirase/ritonavir. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nAmiodarone \nflecainide \npropafenone \n(saquinavir/ritonavir) \n\nConcentrations of amiodarone, \nflecainide or propafenone may be \nincreased when co-administered with \nInvirase/ritonavir. \n\nContraindicated in combination with \nsaquinavir/ritonavir due to \npotentially life threatening cardiac \narrhythmia (see section 4.3). \n\nDofetilide \n(saquinavir/ritonavir) \n\nAlthough specific studies have not \nbeen performed, co-administration of \nInvirase/ritonavir with medicinal \nproducts that are mainly metabolised \nby CYP3A4 pathway may result in \nelevated plasma concentrations of \nthese medicinal products. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nIbutilide \nSotalol \n(saquinavir/ritonavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n\n\n \n\n12 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nAnticoagulant   \nWarfarin \n(saquinavir/ritonavir) \n\nConcentrations of warfarin may be \naffected when co-administered with \nInvirase/ritonavir. \n\nINR (international normalised ratio) \nmonitoring recommended. \n\nAnticonvulsants   \n- Carbamazepine \n\nPhenobarbital \nPhenytoin \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \nThese medicinal products will induce \nCYP3A4 and may therefore decrease \nsaquinavir concentrations \n\nUse with caution. \n \nMonitoring of saquinavir plasma \nconcentration is recommended (see \nsection 4.4) \n\nAntidepressants   \nTricyclic antidepressants  \n(e.g. amitriptyline, \nimipramine, \nclomipramine) \n(saquinavir/ritonavir) \n\nInvirase/ritonavir may increase \nconcentrations of tricyclic \nantidepressants. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nMaprotiline Maprotiline’s metabolism appears to \ninvolve the cytochrome P450 \nisozymes CYP2D6 and CYP 1A2 \nAssociated with a prolongation of \nQTc intervals. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\n- Nefazodone \n(saquinavir/ritonavir) \n\nInteraction with saquinavir/ritonavir \nnot evaluated. \nNefazodone inhibits CYP3A4. \nSaquinavir concentrations may be \nincreased. \n\nCombination not recommended. Use \nwith caution due to possible cardiac \narrhythmias. Monitoring for \nsaquinavir toxicity recommended \n(see section 4.4). \n\nTrazodone \n(saquinavir/ritonavir) \n\nPlasma concentrations of trazodone \nmay increase. \nAdverse events of nausea, dizziness, \nhypotension and syncope have been \nobserved following coadministration \nof trazodone and ritonavir. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nAnti-gout preparation \nColchicine Concomitant use of colchicine and \n\nsaquinavir/ritonavir is expected to \nincrease plasma levels of colchicine \ndue to P-gp and/or CYP3A4 \ninhibition by the protease inhibitor. \n\nBecause of a potential increase of \ncolchicine-related toxicity \n(neuromuscular events including \nrhabdomyolysis), its concomitant use \nwith saquinavir/ritonavir is not \nrecommended, especially in the case \nof renal or hepatic impairment (see \nsection 4.4). \n \n\nAntihistamines   \nTerfenadine \nAstemizole \n(saquinavir/ritonavir) \n\nTerfenadine AUC ↑, associated with a \nprolongation of QTc intervals. \nA similar interaction with astemizole \nis likely. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nMizolastine \n(saquinavir/ritonavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n\n\n \n\n13 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nAnti-infectives   \n Clarithromycin \n(saquinavir/ritonavir) \n\n Interaction with Invirase/ritonavir not \nstudied. \nClarithromycin is a CYP3A4 \nsubstrate and is associated with QT \nprolongation. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n Clarithromycin \n500 mg bid \n(unboosted saquinavir \n1200 mg tid) \n\n Saquinavir AUC ↑ 177 % \nSaquinavir Cmax ↑ 187 % \nClarithromycin AUC ↑ 40 % \nClarithromycin Cmax ↑ 40 % \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n Erythromycin \n(saquinavir/ritonavir) \n\n Interaction with Invirase/ritonavir not \nstudied. \nErythromycin is a CYP3A4 substrate \nand is associated with QT \nprolongation. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n Erythromycin \n250 mg qid \n(unboosted saquinavir \n1200 mg tid) \n\n Saquinavir AUC ↑ 99 % \nSaquinavir Cmax ↑ 106 % \n \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nFusidic acid \n(saquinavir/ritonavir) \n\nNot studied. Co-administration of \nfusidic acid and Invirase/ritonavir can \ncause increased plasma concentration \nof both fusidic acid and \nsaquinavir/ritonavir. \n\n \n\n Streptogramin antibiotics \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \nStreptogramin antibiotics such as \nquinupristin/dalfopristin inhibit \nCYP3A4. Saquinavir concentrations \nmay be increased. \n\nUse with caution due to possible \ncardiac arrhythmias. Monitoring for \nsaquinavir toxicity recommended \n(see section 4.4). \n \n\n Halofantrine \nPentamidine \nSparfloxacin \n(saquinavir/ritonavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nAntifungals   \nKetoconazole 200 mg qd \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nSaquinavir AUC ↔ \nSaquinavir Cmax ↔ \nRitonavir AUC ↔ \nRitonavir Cmax ↔ \nKetoconazole AUC ↑ 168% \n(90% CI 146%-193%) \nKetoconazole Cmax ↑ 45% \n(90% CI 32%-59%) \n\nNo dose adjustment required when \nsaquinavir/ritonavir combined with \n≤ 200 mg/day ketoconazole. High \ndoses of ketoconazole \n(> 200 mg/day) are not \nrecommended. \n\n\n\n \n\n14 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\n Itraconazole \n(saquinavir/ritonavir) \n\n  \n\n Interaction with Invirase/ritonavir not \nstudied. \n\n Itraconazole is a moderately potent \ninhibitor of CYP3A4. An interaction \nis possible. \n\nUse with caution due to possible \ncardiac arrhythmias. Monitoring for \nsaquinavir toxicity recommended \n(see section 4.4). \n\nFluconazole/miconazole \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. Both drugs are CYP3A4 \ninhibitors and may increase the \nplasma concentration of saquinavir. \n\nUse with caution due to possible \ncardiac arrhythmias. Monitoring for \nsaquinavir toxicity recommended \n(see section 4.4). \n\nAntimycobacterials   \nRifampicin 600 mg qd \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nIn a clinical study 11 of 17 (65 %) \nhealthy volunteers developed severe \nhepatocellular toxicity with \ntransaminase elevations up to > 20-\nfold the upper limit of normal after 1 \nto 5 days of co-administration. \n\nRifampicin is contraindicated in \ncombination with Invirase/ritonavir \n(see section 4.3). \n\nRifabutin 150 mg q3d \n(saquinavir/ritonavir \n1000/100 mg bid) in \nhealthy volunteers \n\nSaquinavir AUC0-12 ↓ 13% \n(90% CI: 31↓ - 9↑) \nSaquinavir Cmax ↓ 15% \n(90% CI: 32↓ - 7↑) \nRitonavir AUC0-12 ↔ \n(90% CI: 10↓ - 9↑) \nRitonavir Cmax ↔ \n(90% CI: 8↓ - 7↑) \n \nRifabutin active moiety* \nAUC0-72 ↑ 134% \n(90% CI 109%-162%) \nRifabutin active moiety* \nCmax ↑ 130% \n(90% CI 98%-167%) \nRifabutin AUC0-72 ↑ 53% \n(90% CI 36%-73%) \nRifabutin Cmax ↑ 86% \n(90% CI 57%-119%) \n \n* Sum of rifabutin + 25-O-desacetyl \n\nrifabutin metabolite  \n\n \nTo prevent possible development of \nrifabutin resistance in TB and HIV \nco-infected patients, the \nrecommended dose of rifabutin is \n150 mg every other day or three \ntimes per week, with the dose of \nsaquinavir/ritonavir unchanged \n(1000/100 mg bid).  \n \nMonitoring of neutropenia and liver \nenzyme levels is recommended due \nto an expected increase in exposure \nto rifabutin. \n \n\nAntipsychotics   \nLurasidone Due to CYP3A inhibition by \n\nsaquinavir/ritonavir, concentrations of \nlurasidone are expected to increase. \n\nConcomitant administration of \nInvirase and lurasidone is contra-\nindicated as it may increase \nlurasidone-related toxicity (see \nsection 4.3). \n\nQuetiapine Due to CYP3A inhibition by \nsaquinavir/ritonavir, concentrations of \nquetiapine are expected to increase. \n\nConcomitant administration of \nInvirase and quetiapine is contra-\nindicated as it may increase \nquetiapine-related toxicity. Increased \nplasma concentrations of quetiapine \nmay lead to coma (see sectin 4.3). \n\n\n\n \n\n15 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nPimozide \n(saquinavir/ritonavir) \n\nConcentrations of pimozide may be \nincreased when co-administered with \nInvirase/ritonavir. \nPimozide is a CYP3A4 substrate and \nis associated with QT prolongation, \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nClozapine \nHaloperidol \nChlorpromazine \nMesoridazine \nPhenothiazines \nSertindole \nSultopride \nThioridazine \nZiprasidone \n(saquinavir/ritonavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nBenzodiazepines   \nMidazolam 7.5 mg \nsingle dose (oral) \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nMidazolam AUC ↑ 12.4 fold \nMidazolam Cmax ↑ 4.3 fold \nMidazolam t1/2 ↑ from 4.7 h to 14.9 h \nNo data are available on concomitant \nuse of ritonavir boosted saquinavir \nwith intravenous midazolam. Studies \nof other CYP3A modulators and \ni.v. midazolam suggest a possible 3-\n4 fold increase in midazolam plasma \nlevels. \n\nCo-administration of \nInvirase/ritonavir with orally \nadministered midazolam is \ncontraindicated (see section 4.3). \nCaution should be used with co-\nadministration of Invirase and \nparenteral midazolam. \nIf Invirase is co-administered with \nparenteral midazolam it should be \ndone in an intensive care unit (ICU) \nor similar setting which ensures close \nclinical monitoring and appropriate \nmedical management in case of \nrespiratory depression and/or \nprolonged sedation. Dosage \nadjustment should be considered, \nespecially if more than a single dose \nof midazolam is administered. \n\nAlprazolam \nClorazepate \nDiazepam \nFlurazepam \n(saquinavir/ritonavir) \n\nConcentrations of these medicinal \nproducts may be increased when co-\nadministered with Invirase/ritonavir.  \n\nCareful monitoring of patients with \nregard to sedative effects is \nwarranted. A decrease in the dose of \nthe benzodiazepine may be required. \n\nTriazolam \n(saquinavir/ritonavir) \n\nConcentrations of triazolam may be \nincreased when co-administered with \nInvirase/ritonavir. \n\nContraindicated in combination with \nsaquinavir/ritonavir, due to the risk \nof potentially prolonged or increased \nsedation and respiratory depression \n(see section 4.3). \n\nCalcium channel blockers   \nFelodipine, nifedipine, \nnicardipine, diltiazem, \nnimodipine, verapamil, \namlodipine, nisoldipine, \nisradipine \n(saquinavir/ritonavir) \n\nConcentrations of these medicinal \nproducts may be increased when co-\nadministered with Invirase/ritonavir.  \n\nCaution is warranted and clinical \nmonitoring of patients is \nrecommended. \n\n\n\n \n\n16 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nCorticosteroids   \n- Dexamethasone \n\n(saquinavir/ritonavir) \nInteraction with Invirase/ritonavir not \nstudied. \nDexamethasone induces CYP3A4 and \nmay decrease saquinavir \nconcentrations. \n\nUse with caution. Monitoring of \nsaquinavir plasma concentration is \nrecommended (see section 4.4). \n \n\nFluticasone propionate \n50 mcg qid, intranasal \n(ritonavir 100 mg bid) \n\nFluticasone propionate ↑ \nIntrinsic cortisol ↓ 86% \n(90% CI 82%-89%) \nGreater effects may be expected when \nfluticasone propionate is inhaled. \nSystemic corticosteroid effects \nincluding Cushing’s syndrome and \nadrenal suppression have been \nreported in patients receiving \nritonavir and inhaled or intranasally \nadministered fluticasone propionate; \nthis could also occur with other \ncorticosteroids metabolised via the \nP450 3A pathway e.g. budesonide. \n \nEffects of high fluticasone systemic \nexposure on ritonavir plasma levels \nyet unknown. \n\nConcomitant administration of \nboosted saquinavir and fluticasone \npropionate and other corticosteroids \nmetabolised via the P450 3A \npathway (e.g. budesonide) is not \nrecommended unless the potential \nbenefit of treatment outweighs the \nrisk of systemic corticosteroid effects \n(see section 4.4). \nDose reduction of the glucocorticoid \nshould be considered with close \nmonitoring of local and systemic \neffects or a switch to a \nglucocorticoid, which is not a \nsubstrate for CYP3A4 (e.g. \nbeclomethasone). \nIn case of withdrawal of \nglucocorticoids progressive dose \nreduction may have to be performed \nover a longer period. \n\nEndothelin receptor antagonist \nBosentan  Not studied. Concomitant use of \n\nbosentan and saquinavir/ritonavir \nmay increase plasma levels of \nbosentan and may decrease plasma \nlevels of saquinavir/ritonavir. \n\nDose adjustment of bosentan may be \nrequired. When bosentan is \nadministered concomitantly with \nsaquinavir/ritonavir, the patient’s \ntolerability of bosentan should be \nmonitored. Monitoring of the \npatient’s HIV therapy is also \nrecommended. \n\nMedicinal products that are substrates of P-glycoprotein \nDigitalis glycosides \n\n  \n\nDigoxin 0.5 mg \nsingle dose \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nDigoxin AUC0-72 ↑ 49% \nDigoxin Cmax ↑ 27% \nDigoxin levels may differ over time. \nLarge increments of digoxin may be \nexpected when saquinavir/ritonavir is \nintroduced in patients already treated \nwith digoxin. \n\nCaution should be exercised when \nInvirase/ritonavir and digoxin are co-\nadministered. The serum \nconcentration of digoxin should be \nmonitored and a dose reduction of \ndigoxin should be considered if \nnecessary. \n\n\n\n \n\n17 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nHistamine H2-receptor antagonist   \n- Ranitidine \n\n(saquinavir/ritonavir) \n- Ranitidine \n\n(unboosted saquinavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \nSaquinavir AUC ↑ 67 %  \n \n\nIncrease not thought to be clinically \nrelevant. No dose adjustment of \nsaquinavir recommended. \n\nHMG-CoA reductase inhibitors   \nPravastatin \nFluvastatin \n(saquinavir/ritonavir) \n\nInteraction not studied. Metabolism of \npravastatin and fluvastatin is not \ndependent on CYP3A4. Interaction \nvia effects on transport proteins \ncannot be excluded. \n\nInteraction unknown. If no \nalternative treatment is available, use \nwith careful monitoring (see section \n4.4). \n\nSimvastatin \nLovastatin \n(saquinavir/ritonavir) \n\nSimvastatin ↑↑ \nLovastatin ↑↑ \nPlasma concentrations highly \ndependent on CYP3A4 metabolism.  \n\nIncreased concentrations of \nsimvastatin and lovastatin have been \nassociated with rhabdomyolysis. \nThese medicinal products are \ncontraindicated for use with \nInvirase/ritonavir (see section 4.3). \n\nAtorvastatin \n(saquinavir/ritonavir) \n\nAtorvastatin is less dependent on \nCYP3A4 for metabolism. \n\nWhen used with Invirase/ritonavir, \nthe lowest possible dose of \natorvastatin should be administered \nand the patient should be carefully \nmonitored for signs/symptoms of \nmyopathy (muscle weakness, muscle \npain, rising plasma creatinine kinase, \nsee section 4.4). \n\nImmunosuppressants   \nTacrolimus Tacrolimus is a substrate of CYP3A4 \n\nand P-glycoprotein. Concomitant use \nof tacrolimus and saquinavir/ritonavir \nis expected to increase plasma levels \nof tacrolimus. \nTacrolimus may be associated with \ntorsades de pointes. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nCiclosporin \n \nRapamycin \n(saquinavir/ritonavir) \n\nConcentrations of these medicinal \nproducts increase several fold when \nco-administered with \nInvirase/ritonavir. \n\nCareful therapeutic drug monitoring \nis necessary for these \nimmunosuppressants when co-\nadministered with Invirase/ritonavir. \n\n\n\n \n\n18 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nLong-acting beta2-adrenergic agonist \nSalmeterol Concomitant use of salmeterol and \n\nsaquinavir/ritonavir is expected to \nincrease plasma levels of salmeterol. \n\nCombination not recommended as \nmay result in increased risk of \ncardiovascular adverse events \nassociated with salmeterol, including \nQT prolongation, palpitations, and \nsinus tachycardia (see section 4,4).  \n\nNarcotic analgesics   \nMethadone 60-120 mg qd \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nMethadone AUC ↓ 19 % \n(90 % CI 9 % to 29 %) \nNone of the 12 patients experienced \nwithdrawal symptoms. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nOral contraceptives   \nEthinyl estradiol \n(saquinavir/ritonavir) \n\nConcentration of ethinyl estradiol \nmay be decreased when co-\nadministered with Invirase/ritonavir.  \n\nAlternative or additional \ncontraceptive measures should be \nused when oestrogen-based oral \ncontraceptives are co-administered \n(see section 4.4). \n\nPhosphodiesterase type 5 (PDE5) inhibitors   \n Sildenafil \n(saquinavir/ritonavir)\n\n Sildenafil 100 mg \n(single dose) \n(unboosted saquinavir \n1200 mg tid) \n\nInteraction with Invirase/ritonavir not \nstudied. \nSaquinavir ↔ \nSildenafil Cmax ↑ 140 % \nSildenafil AUC ↑ 210 % \n-Sildenafil is a substrate of CYP3A4. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and \n4.4). \n\nVardenafil \n(saquinavir/ritonavir) \n\nConcentrations of vardenafil may be \nincreased when co-administered with \nInvirase/ritonavir. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nTadalafil \n(saquinavir/ritonavir) \n\nConcentrations of tadalafil may be \nincreased when co-administered with \nInvirase/ritonavir. \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\n\n\n \n\n19 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\nProton pump inhibitors   \nOmeprazole 40 mg qd \n(saquinavir/ritonavir \n1000/100 mg bid) \n \n\nSaquinavir AUC ↑ 82% \n(90 % CI 44-131 %) \nSaquinavir Cmax ↑ 75% \n(90 % CI 38-123 %) \nRitonavir ↔ \n\nCombination not recommended. \n\nOther proton pump \ninhibitors \n(saquinavir/ritonavir \n1000/100 mg bid) \n\nNo data are available on the \nconcomitant administration of \nInvirase/ritonavir and other proton \npump inhibitors. \n\nCombination not recommended. \n\nTyrosine kinase inhibitors   \nAll tyrosine kinase \ninhibitors with a risk of \nQT prolongation  \ne.g. dasatinib,  \nsunitinib \n\nInteraction with Invirase/ritonavir not \nstudied \n\nContraindicated in combination with \nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nOthers   \nErgot alkaloids (e.g. \nergotamine, \ndihydroergotamine, \nergonovine, and \nmethylergonovine) \n(saquinavir/ritonavir) \n\nInvirase/ritonavir may increase ergot \nalkaloids exposure, and consequently, \nincrease the potential for acute ergot \ntoxicity. \n\nThe concomitant use of \nInvirase/ritonavir and ergot alkaloids \nis contra-indicated (see section 4.3). \n\n- Grapefruit juice \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \n\n \n\n- Grapefruit juice \n(single dose) \n(unboosted saquinavir) \n\nSaquinavir ↑ 50% (normal strength \ngrapefruit juice) \nSaquinavir ↑ 100% (double strength \ngrapefruit juice) \n\nIncrease not thought to be clinically \nrelevant. No dose adjustment \nrequired. \n\n- Garlic capsules \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \n\n \n\n- Garlic capsules \n(dose approx. equivalent \nto two 4 g cloves of \ngarlic daily) \n(unboosted saquinavir \n1200 mg tid) \n\nSaquinavir AUC ↓ 51 % \nSaquinavir Ctrough ↓ 49 % (8 hours \npost dose) \nSaquinavir Cmax ↓ 54 %. \n\nPatients on saquinavir treatment \nmust not take garlic capsules due \nto the risk of decreased plasma \nconcentrations and loss of \nvirological response and possible \nresistance to one or more \ncomponents of the antiretroviral \nregimen. \n\n\n\n \n\n20 \n\nMedicinal product by \ntherapeutic area (dose of \nInvirase used in study) \n\nInteraction Recommendations concerning co-\nadministration \n\n St. John’s wort  \n(saquinavir/ritonavir) \n\nInteraction with Invirase/ritonavir not \nstudied. \n\n \n\n St. John’s wort  \n(unboosted saquinavir) \n\n Plasma levels of unboosted \nsaquinavir can be reduced by \nconcomitant use of the herbal \npreparation St. John’s wort \n(Hypericum perforatum). This is due \nto induction of drug metabolising \nenzymes and/or transport proteins by \nSt. John’s wort. \n\nHerbal preparations containing St. \nJohn’s wort must not be used \nconcomitantly with Invirase. If a \npatient is already taking St. John’s \nwort, stop St. John’s wort, check \nviral levels and if possible saquinavir \nlevels. Saquinavir levels may \nincrease on stopping St. John’s wort, \nand the dose of saquinavir may need \nadjusting. The inducing effect of St. \nJohn’s wort may persist for at least 2 \nweeks after cessation of treatment. \n\nOther potential interactions \nMedicinal products that are substrates of CYP3A4 \n\n  \n\ne.g. dapsone, \ndisopyramide, quinine, \nfentanyl, and alfentanyl \n \n\nAlthough specific studies have not \nbeen performed, co-administration of \nInvirase/ritonavir with medicinal \nproducts that are mainly metabolised \nby CYP3A4 pathway may result in \nelevated plasma concentrations of \nthese medicinal products. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nGastroenterological medicinal products   \nMetoclopramide It is unknown whether medicinal \n\nproducts which reduce the \ngastrointestinal transit time could lead \nto lower saquinavir plasma \nconcentrations. \n\n \n\nCisapride \n(saquinavir/ritonavir) \n\nAlthough specific studies have not \nbeen performed, co-administration of \nInvirase/ritonavir with medicinal \nproducts that are mainly metabolised \nby CYP3A4 pathway may result in \nelevated plasma concentrations of \nthese medicinal products. \n\nContraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nDiphemanil \n(saquinavir/ritonavir) \n\n Contraindicated in combination with \nInvirase/ritonavir due to potentially \nlife threatening cardiac arrhythmia \n(see sections 4.3 and 4.4). \n\nVasodilators (peripheral)   \nVincamine i.v.  Contraindicated in combination with \n\nInvirase/ritonavir due to the potential \nfor life threatening cardiac \narrhythmia (see sections 4.3 and 4.4). \n\nKey: ↓ reduced, ↑ increased, ↔ unchanged, ↑↑ markedly increased \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy: Evaluation of experimental animal studies does not indicate direct or indirect harmful \neffects with respect to the development of the embryo or foetus, the course of gestation and peri- and \npost-natal development. Clinical experience in pregnant women is limited: Congenital malformations, \nbirth defects and other disorders (without a congenital malformation) have been reported rarely in \npregnant women who had received saquinavir in combination with other antiretroviral agents. \n\n\n\n \n\n21 \n\nHowever, so far the available data are insufficient and do not identify specific risks for the unborn \nchild. Saquinavir should be used during pregnancy only if the potential benefit justifies the potential \nrisk to the foetus (see section 5.3). \n \nBreast-feeding: There are no laboratory animal or human data available on secretion of saquinavir in \nbreast milk. The potential for adverse reactions to saquinavir in nursing infants cannot be assessed, \nand therefore, breast-feeding should be discontinued prior to receiving saquinavir. It is recommended \nthat HIV-infected women do not breast feed their infants under any circumstances in order to avoid \ntransmission of HIV. \n \n4.7 Effects on ability to drive and use machines \n \nInvirase may have a minor influence on the ability to drive and use machines. Dizziness, fatigue and \nvisual impairment have been reported during treatment with Invirase. No studies on the effects on the \nability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \n \nLimited data is available from two clinical studies where the safety of saquinavir soft capsule \n(1000 mg twice daily) used in combination with low dose ritonavir (100 mg twice daily) for at least 48 \nweeks was studied in 311 patients.  \n \nThe following adverse events with an at least possible relationship to ritonavir boosted saquinavir (i.e. \nadverse reactions) were reported most frequently: nausea, diarrhoea, fatigue, vomiting, flatulence, and \nabdominal pain. \n \nThe following adverse events were reported with the highest severity (grades 3 and 4): anaemia, \ndiabetes mellitus, diarrhoea, nausea, vomiting and fatigue.  \n \nFor comprehensive dose adjustment recommendations and drug-associated adverse reactions for \nritonavir and other medicinal products used in combination with saquinavir, physicians should refer to \nthe Summary of Product Characteristics for each of these medicinal products. \n \nb. Tabulated list of adverse reactions \n \nAdverse reactions from two pivotal studies of saquinavir soft capsule (1000 mg twice daily) used in \ncombination with low dose ritonavir (100 mg twice daily) for at least 48 weeks are summarised in \nTable 2.  Also included are serious and non-serious adverse reactions from post-marketing \nspontaneous reports for which a causal relationship to saquinavir cannot be excluded.  \nAdverse reactions are presented according to the MedDRA system organ classification. The frequency \ngroupings according to MedDRA convention are: Very common (≥ 1/10); common (≥ 1/100 to \n<1/10); uncommon (≥ 1/1,000 to <1/100); rare (≥ 1/10,000 to <1/1,000); very rare (<1/10,000); not \nknown (frequency cannot be estimated from the available data). \n \n\n\n\n \n\n22 \n\nTable 2: Incidences of Adverse Reactions and marked laboratory abnormalities in clinical studies and \npost-marketing experience in adult patients.  \n\nBody System \nFrequency of reaction \n\nAdverse reactions \n\nBlood and the lymphatic system disorders \nVery common Decreased platelet count \nCommon Anaemia, decreased haemoglobin, decreased \n\nlymphocyte count, decreased white blood cell \ncount \n\nUncommon Neutropenia \nEye Disorders \nUncommon Visual impairment \nImmune System Disorders \nCommon Hypersensitivity   \nMetabolism and nutrition disorders \nVery common Increased blood cholesterol, increased blood \n\ntriglycerides \nCommon Diabetes mellitus, anorexia, increased appetite \nUncommon Decreased appetite \nPsychiatric Disorders \nCommon Decreased libido, sleep disorder \nNervous System Disorder \nCommon Paraesthesia, peripheral neuropathy, dizziness, \n\ndysgeusia, headache \nUncommon Somnolence, convulsions \nRespiratory, thoracic and mediastinal disorders \nCommon Dyspnoea \nGastrointestinal disorders \nVery common Diarrhoea, nausea \nCommon Vomiting, abdominal distension, abdominal pain, \n\nupper abdominal pain, constipation, dry mouth, \ndyspepsia, eructation, flatulence, lip dry, loose \nstools \n\nUncommon Pancreatitis \nHepato-biliary disorders \nVery common Increased alanine aminotransferase, increased \n\naspartate aminotransferase, increased low density \nlipoprotein \n\nCommon Increased blood bilirubin, increased blood \namylase \n\nUncommon Hepatitis, jaundice \nRenal and urinary disorders \nCommon Increased blood creatinine \nUncommon Renal impairment \nSkin and subcutaneous tissue disorders \nCommon Alopecia, dry skin, eczema, lipoatrophy, pruritus, \n\nrash \nUncommon Stevens Johnson syndrome, dermatitis bullous \nMusculoskeletal and connective tissue disorders \nCommon Muscle spasms \nGeneral disorders and administration site conditions \nCommon Asthenia, fatigue, increased fat tissue, malaise \nUncommon Mucosal ulceration \n \n\n\n\n \n\n23 \n\nc. Description of selected adverse reactions \n \nMetabolic parameters \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4). \n \nThere have been reports of increased bleeding, including spontaneous skin haematomas and \nhaemarthroses, in haemophilic patients type A and B treated with protease inhibitors (see section 4.4). \n \nIncreased CPK, myalgia, myositis and rarely, rhabdomyolysis have been reported with protease \ninhibitors, particularly in combination with nucleoside analogues. Cases of osteonecrosis have been \nreported, particularly in patients with generally acknowledged risk factors, advanced HIV disease or \nlong-term exposure to combination antiretroviral therapy (CART). The frequency of this is unknown \n(see section 4.4).  \n \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise. Autoimmune disorders (such as Graves’disease and autoimmune hepatitis) have \nalso been reported; however, the reported time to onset is more variable and these events can occur \nmany months after initiation of treatment (see section 4.4). \n \nd. Paediatric population \n \nLimited safety data are available from a paediatric study (NV20911, n=18) in which the safety of \nsaquinavir hard capsules (50 mg/kg bid, not to exceed 1000 mg bid) used in combination with low \ndose ritonavir oral solution (3 mg/kg bid for body weight from 5 to <15 kg, 2.5 mg/kg bid for body \nweight from 15 to 40 kg and 100 mg bid for body weight >40 kg) has been studied in paediatric \npatients aged 4 months to 6 years old. \n \nFour patients in the study experienced five adverse events that were considered related to trial \ntreatment. These events were vomiting (3 patients), abdominal pain (1 patient) and diarrhoea (1 \npatient). No unexpected adverse events were observed in this study. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is limited experience of overdose with saquinavir. Whereas acute or chronic overdose of \nsaquinavir alone did not result in major complications, in combination with other protease inhibitors, \noverdose symptoms and signs such as general weakness, fatigue, diarrhoea, nausea, vomiting, hair loss, \ndry mouth, hyponatraemia, weight loss and orthostatic hypotension have been observed. There is no \nspecific antidote for overdose with saquinavir. Treatment of overdose with saquinavir should consist \nof general supportive measures, including monitoring of vital signs and ECG, and observations of the \npatient’s clinical status. If indicated, prevention of further absorption can be considered. Since \nsaquinavir is highly protein bound, dialysis is unlikely to be beneficial in significant removal of the \nactive substance. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n24 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmaco-therapeutic group: Antiviral agent, ATC code J05A E01 \n \nMechanism of action: The HIV protease is an essential viral enzyme required for the specific \ncleavage of viral gag and gag-pol polyproteins. Saquinavir selectively inhibits the HIV protease, \nthereby preventing the creation of mature infectious virus particles. \n \nQT and PR prolongation on electrocardiogram: The effects of therapeutic (1000/100 mg twice daily) \nand supra-therapeutic (1500/100 mg twice daily) doses of Invirase/ritonavir on the QT interval were \nevaluated in a 4-way crossover, double-blind, placebo- and active-controlled (moxifloxacin 400 mg) \nstudy in healthy male and female volunteers aged 18 to 55 years old (N=59). On Day 3 of dosing, \nECG measurements were done over a period of 20 hours. The Day 3 timepoint was chosen since the \npharmacokinetic exposure was maximum on that day in a previous 14-day multiple dose \npharmacokinetic study. On Day 3, mean Cmax values were approximately 3-fold and 4-fold higher with \nthe therapeutic and supra-therapeutic doses, respectively, relative to the mean Cmax observed at steady \nstate with the therapeutic dose administered to HIV patients. On Day 3, the upper 1-sided 95% \nconfidence interval of the maximum mean difference in pre-dose baseline-corrected QTcS (study \nspecific heart rate corrected QT) between the active drug and placebo arms was > 10 msec for the two \nritonavir-boosted Invirase treatment groups (see results in Table 3). While the supra-therapeutic dose \nof Invirase/ritonavir appeared to have a greater effect on the QT interval than the therapeutic dose of \nInvirase/ritonavir, it is not sure if maximum effect for both doses has been observed. In the therapeutic \nand the supra-therapeutic arm 11% and 18% of subjects, respectively, had a QTcS between 450 and \n480 msec. There was no QT prolongation > 500 msec and no torsade de pointes in the study (see also \nsection 4.4). \n \nTable 3: Maximum mean of ddQTcS† (msec) on day 3 for therapeutic dose of Invirase/ritonavir, \n\nsupra-therapeutic dose of Invirase/ritonavir and active control moxifloxacin in healthy \nvolunteers in Thorough QT (TQT) Study \n\n \nTreatment Post-Dose \n\nTime Point \nMean  \n\nddQTcS \nStandard \n\nError \nUpper 95%-CI of \n\nddQTcS \nInvirase/ritonavir \n1000/100 mg BID \n\n12 hours 18.86 1.91 22.01 \n\nInvirase/ritonavir \n1500/100 mg BID \n\n20 hours 30.22 1.91 33.36 \n\nMoxifloxacin  ̂ 4 hours 12.18 1.93 15.36 \n† Derived difference of pre-dose baseline corrected QTcS between active treatment and placebo \narms \n ̂ 400 mg was administered only on Day 3 \n\nNote: QTcS in this study was QT/RR0.319 for males and QT/RR0.337 for females, which are similar to \nFridericia’s correction (QTcF=QT/RR0.333). \n \nIn this study, PR interval of > 200 msec was also observed in 40% and 47% of subjects receiving \nInvirase/ritonavir 1000/100 mg twice daily and 1500/100 mg twice daily, respectively, on Day 3. PR \nintervals of > 200 msec were seen in 3% of subjects in the active control group (moxifloxacin) and 5% \nin the placebo arm. The maximum mean PR interval changes relative to the pre-dose baseline value \nwere 25 msec and 34 msec in the two ritonavir-boosted Invirase treatment groups, 1000/100 mg twice \ndaily and 1500/100 mg twice daily, respectively (also see section 4.4). \n \nEvents of syncope/presyncope occurred at a higher than expected rate and were seen more frequently \nunder treatment with saquinavir (11 of 13). The clinical relevance of these findings from this study in \nhealthy volunteers to the use of Invirase/ritonavir in HIV-infected patients is unclear, but doses \nexceeding Invirase/ritonavir 1000/100 mg twice daily should be avoided. \n\n\n\n \n\n25 \n\n \nThe effect of treatment initiation with a dosing regimen of Invirase/ritonavir 500 /100 mg twice daily \nin combination with 2 NRTIs for the first 7 days of treatment followed by Invirase/ritonavir 1000 / \n100 mg twice daily in combination with 2 NRTIs in the subsequent 7 days on QTc interval, PK, and \nviral load was evaluated in an open-label 2-week observational study in 23 HIV-1 infected, treatment-\nnaïve patients initiating Invirase/ritonavir therapy. ECG and PK measurements were collected on Days \n3, 4, 7, 10, and 14 of treatment with the modified Invirase/ritonavir treatment. The primary study \nvariable was maximal change from dense predose baseline in QTcF (ΔQTcFdense). The modified \nInvirase/ritonavir regimen reduced mean maximum ΔQTcFdense in the first week of treatment \ncompared with the same value in healthy volunteers receiving the standard Invirase/ritonavir dosing \nregimen in the TQT study on Day 3, (Table 4) based on cross-study comparison in a different \npopulation. Only 2/21 (9%) patients across all study days had maximum QTcF change from dense \npredose baseline ≥ 30 ms following administration of the modified Invirase/ritonavir regimen in the \ntreatment-naïve HIV-1 infected patient population; and the maximum mean change from dense \npredose baseline in QTcF was < 10 ms across all study days. These results suggest that the QTc \nliability is reduced with the modified Invirase/ritonavir dosing regimen, based on a cross-study \ncomparison in a different population (Table 4). The proportion of patients with a reported PR interval \nprolongation > 200 ms in this study ranged from 3/22 (14%) (day 3) to 8/21 (38%) (day14). \n \nFollowing the modified Invirase/ritonavir regimen, saquinavir exposure during the first week peaked \non Day 3 and declined to the lowest exposure on Day 7 with ritonavir induction effects, while Day 14 \nsaquinavir PK parameters (following full doses of Invirase/ritonavir in the second week) approached \nthe range of historical mean values for saquinavir steady-state values in HIV-1 infected patients (Table \n9). Mean Invirase Cmax with the modified Invirase/ritonavir regimen was approximately 53-83% lower \nacross study days in the HIV-1 infected patients relative to the mean Cmax achieved in healthy \nvolunteers in the TQT study on Day 3. Continuous declines in HIV-RNA were observed in all \ntreatment-naïve patients receiving the modified Invirase/ritonavir dosing regimen over the 2-week \ntreatment period, suggesting HIV viral suppression during the time of the study. No long-term efficacy \nwas evaluated with the modified regimen.  \n \nTable 4: Summary of Electrocardiogram Parameters following administration of the Modified \nInvirase/ritonavir Regimen in Treatment Naïve HIV-1 infected Patients initiating treatment with \nInvirase/ritonavir \n\nParameter Day 3 \n500/100 \nmg \n(n=22) \n\nDay 4 \n500/100 \nmg \n(n=21) \n\nDay 7 \n500/100 \nmg \n(n=21) \n\nDay 10 \n1000/100 \nmg \n(n=21) \n\nDay 14 \n1000/100 \nmg \n(n=21) \n\nTQT \nStudy  \nDay 3* \n(n=57) \n\nMean Maximal \nΔQTcF\n\ndense\n ms (SD) \n\n3.26 ± \n7.01 \n\n0.52 ± \n9.25  \n\n7.13 ± \n7.36 \n\n11.97 ± \n11.55 \n\n7.48 ± \n8.46 \n\n32.2 ± 13.4 \n\nPatients with maximal \nΔQTcF\n\ndense\n ≥ 30 ms (%) \n\n0 0 0 2/21 (9%) 0 29/57 \n(51%) \n\n*Historical data from the thorough QT study conducted in healthy volunteers \n \nAntiviral activity in vitro: Saquinavir demonstrates antiviral activity against a panel of laboratory \nstrains and clinical isolates of HIV-1 with typical EC50 and EC90 values in the range 1-10 nM and 5-50 \nnM, respectively, with no apparent difference between subtype B and non-B clades. The \ncorresponding serum (50% human serum) adjusted EC50 ranged from 25-250 nM. Clinical isolates of \nHIV-2 demonstrated EC50 values in the range of 0.3-2.4 nM. \n \n\n\n\n \n\n26 \n\nResistance \n \nAntiviral activity according to baseline genotype and phenotype: \n \nGenotypic and phenotypic clinical cut-offs predicting the clinical efficacy of ritonavir boosted \nsaquinavir have been derived from retrospective analyses of the RESIST 1 and 2 clinical studies and \nanalysis of a large hospital cohort (Marcelin et al 2007).  \n \nBaseline saquinavir phenotype (shift in susceptibility relative to reference, PhenoSense Assay) was \nshown to be a predictive factor of virological outcome. Virological response was first observed to \ndecrease when the fold shift exceeded 2.3-fold; whereas virological benefit was not observed when the \nfold shift exceeded 12-fold. \n \nMarcelin et al (2007) identified nine protease codons (L10F/I/M/R/V, I15A/V, K20I/M/R/T, L24I, \nI62V, G73S/T, V82A/F/S/T, I84V, L90M) that were associated with decreased virological response to \nsaquinavir/ritonavir (1000/100 mg twice daily) in 138 saquinavir naive patients. The presence of 3 or \nmore mutations was associated with reduced response to saquinavir/ritonavir. The association between \nthe number of these saquinavir-associated resistance mutations and virological response was \nconfirmed in an independent clinical study (RESIST 1 and 2) involving a more heavily treatment \nexperienced patient population, including 54% who had received prior saquinavir (p=0.0133, see \nTable 5). The G48V mutation, previously identified in vitro as a saquinavir signature mutation, was \npresent at baseline in virus from three patients, none of whom responded to therapy. \n \nTable 5: Virological response to saquinavir/ritonavir stratified by the number of baseline saquinavir-\n\nassociated resistance mutations \n \nNumber of \nSaquinavir \nAssociated \nResistance \nMutations \n\nat Baseline* \n\nMarcelin et al (2007) RESIST 1 & 2 \nSQV Naive Population SQV Naive/Experienced Population \n\nN=138 \nChange in Baseline \n\nPlasma HIV-1 RNA at \nWeeks 12-20 \n\nN=114 \nChange in Baseline \n\nPlasma HIV-1 RNA at \nWeek 4 \n\n0 35 -2.24 2 -2.04 \n1 29 -1.88 3 -1.69 \n2 24 -1.43 14 -1.57 \n3 30 -0.52 28 -1.41 \n4 9 -0.18 40 -0.75 \n5 6 -0.11 17 -0.44 \n6 5 -0.30 9 0.08 \n7 0 - 1 0.24 \n\n* Saquinavir Mutation Score Mutations: L10F/I/M/R/V, I15A/V, K20I/M/R/T, L24I, I62V, G73S/T, \nV82A/F/S/T, I84V, L90M \n\n \nClinical results from studies with treatment naïve and experienced patients \n \nIn the MaxCmin1 study, the safety and efficacy of saquinavir soft capsules/ritonavir 1000/100 mg \ntwice daily plus 2 NRTIs/Non-Nucleoside Reverse Transcriptase Inhibitors (NNRTIs) was compared \nto indinavir/ritonavir 800/100 mg twice daily plus 2 NRTIs/NNRTIs in over 300 (both protease \ninhibitor treatment naïve and experienced) subjects. The combination of saquinavir and ritonavir \nexhibited a superior virological activity compared with the indinavir and ritonavir arm when switch \nfrom the assigned treatment was counted as virological failure.  \n \nIn the MaxCmin2 study, the safety and efficacy of saquinavir soft capsules/ritonavir 1000/100 mg \ntwice daily plus 2 NRTIs/NNRTIs was compared with lopinavir/ritonavir 400/100 mg twice daily plus \n2 NRTIs/NNRTIs in 324 (both protease inhibitor treatment naïve and experienced) subjects. None of \n\n\n\n \n\n27 \n\nthe subjects in the lopinavir/ritonavir arm had been exposed to lopinavir prior to randomisation \nwhereas 16 of the subjects in the saquinavir/ritonavir arm had previously been exposed to saquinavir. \n \nTable 6: Subject Demographics MaxCmin1 and MaxCmin2† \n \n MaxCmin1 MaxCmin2 \n SQV/r IDV/r SQV/r LPV/r \n N=148 N=158 N=161 N=163 \nSex \nMale \n\n \n82% \n\n \n74% \n\n \n81% \n\n \n76% \n\nRace (White/Black/Asian) % 86/9/1 82/12/4 75/19/1 74/19/2 \nAge, median, yrs 39 40 40 40 \nCDC Category C (%) 32% 28% 32% 31% \nAntiretroviral naïve (%) 28% 22% 31% 34% \nPI naïve (%) 41% 38% 48% 48% \nMedian Baseline HIV-1 RNA, \nlog10 copies/ml (IQR) \n\n4.0 \n(1.7-5.1) \n\n3.9 \n(1.7-5.2) \n\n4.4  \n(3.1-5.1) \n\n4.6 \n(3.5-5.3) \n\nMedian Baseline CD4+ Cell \nCount, cells/mm3 (IQR) \n\n272 \n(135-420)  \n\n280 \n(139-453) \n\n241 \n(86-400) \n\n239 \n(95-420) \n\n† data from clinical study report \n \nTable 7: Outcomes at Week 48 MaxCmin1 and MaxCmin2† \n \nOutcomes MaxCmin1 MaxCmin2 \n SQV/r IDV/r SQV/r LPV/r \nInitiated assigned treatment,  \nn (%) \n\n148 \n(94%) \n\n158 \n(99%) \n\n161 \n(94%) \n\n163 \n(98%) \n\nDiscontinued assigned \ntreatment, n (%) \n\n40 \n(27%) \n\n64 \n(41%) \n\n48 \n(30%) \n\n23 \n(14%) \n\n P=0.01 P=0.001 \nVirological failure ITT/e*# 36/148 (24%) 41/158 (26%) 53/161 (33%) 29/163 (18%) \n P=0.76 P=0.002 \nProportion with VL < 50 \ncopies/ml at week 48, ITT/e# \n\n97/144 \n(67%) \n\n106/154 \n(69%) \n\n90/158 \n(57%) \n\n106/162 \n(65%) \n\n P >0.05‡ P=0.12 \nProportion with VL < 50 \ncopies/ml at week 48, \nOn Treatment \n\n82/104 \n(79%) \n\n73/93 \n(78%) \n\n84/113 \n(74%) \n\n97/138 \n(70%) \n\n P>0.05‡ P=0.48 \nMedian increase in CD4 cell \ncount at week 48 (cells/mm3) \n\n85 73 110 106 \n\n* For both studies: For patients entering study with VL < 200 copies/ml, VF defined as \n> 200 copies/ml. MaxCmin1: For those entering with VL > 200 copies/ml, VF defined as any \nincrease > 0.5 logs and/or VL > 50,000 copies/ml at week 4, > 5,000 copies/ml at week 12, or \n> 200 copies/ml at week 24 or thereafter. MaxCmin2: any rise > 0.5 log at a specific visit; \n< 0.5 log reduction if VL > 200 copies/ml at week 4; < 1.0 log reduction from base line if \nVL > 200 copies/ml at week 12; and a VL > 200 copies/ml at week 24. \n\n# ITT/e = Intent-to-treat/exposed \n† Data from clinical study report \n‡ Data from MaxCmin1 publication \n \nClinical results from paediatric studies \n \nThe pharmacokinetics, safety and activity of saquinavir have been evaluated in an open label, \nmulticenter study in 18 children aged 4 months to less than 6 years old in which saquinavir (50 mg/kg \n\n\n\n \n\n28 \n\nbid up to the adult dose of 1000 mg bid) was administered in combination with ritonavir oral solution \n(3 mg/kg bid for body weight from 5 to <15 kg, 2.5 mg/kg bid for body weight from 15 to 40 kg and \n100 mg bid for body weight >40 kg) plus ≥2 background ARVs. The infants and young children were \nstratified into 2 groups: Group A “Low Age Group” 4 months to less than 2 years old (n=5) and Group \nB “High Age Group” children 2 years to less than 6 years old (n=13).  \n \nIn the “High Age Group”, the number of patients with a viral load <400 copies/mL at week 48 was 11 \nof 13.  The number of patients with viral load <50 copies/mL was 9 of 13 for the same period.  The \nCD4 lymphocyte count expressed as percentage mean CD4 increased by a mean of 2.97% over the \nsame 48 week period. The size of the study was too small to allow conclusions on clinical benefit. \n \n5.2 Pharmacokinetic properties \n \nSaquinavir is essentially completely metabolised by CYP3A4. Ritonavir inhibits the metabolism of \nsaquinavir, thereby increasing (\"boosting\") the plasma levels of saquinavir.  \n \nAbsorption: In HIV-infected adult patients, Invirase in combination with ritonavir at doses of \n1000/100 mg twice daily provides saquinavir systemic exposures over a 24-hour period similar to or \ngreater than those achieved with saquinavir soft capsules 1200 mg tid (see Table 8). The \npharmacokinetics of saquinavir is stable during long-term treatment. \n \nTable 8: Mean (% CV) AUC, Cmax and Cmin of saquinavir in patients following multiple dosing of \n\nInvirase, saquinavir soft capsules, Invirase/ritonavir, and saquinavir soft capsules/ritonavir \n \nTreatment N AUCτ (ng·h/ml) AUC0-24 \n\n(ng·h/ml) † \nCmax \n\n(ng/ml) \nCmin \n\n(ng/ml) \nInvirase (hard capsule) \n600 mg tid \n\n10 866 (62) 2,598 197 (75) 75 (82) \n\nsaquinavir soft capsule \n1200 mg tid \n\n31 7,249 (85) 21,747 2,181 (74) 216 (84) \n\nInvirase (tablet) \n1000 mg bid plus \nritonavir 100 mg bid* \n(fasting condition) \n\n22 10,320 \n(2,530-30,327) \n\n20,640 1,509 \n(355-4,101) \n\n313 \n(70-1,725) †† \n\nInvirase (tablet) \n1000 mg bid plus \nritonavir 100 mg bid* \n(high fat meal) \n\n22 34,926 \n(11,826-105,992) \n\n69,852 5,208 \n(1,536-\n14,369) \n\n1,179 \n(334-5,176) †† \n\nτ = dosing interval, i.e. 8 hour for tid and 12 h for bid dosing. \nCmin = the observed plasma concentration at the end of the dose interval. \nbid = twice daily \ntid = three times daily \n* results are geometric mean (min - max)  \n† derived from tid or bid dosing schedule \n†† Ctrough values \n \nAbsolute bioavailability averaged 4 % (CV 73 %, range: 1 % to 9 %) in 8 healthy volunteers who \nreceived a single 600 mg dose (3 x 200 mg hard capsule) of Invirase following a heavy breakfast. The \nlow bioavailability is thought to be due to a combination of incomplete absorption and extensive first-\npass metabolism. Gastric pH has been shown to be only a minor component in the large increase in \nbioavailability seen when given with food. The absolute bioavailability of saquinavir co-administered \nwith ritonavir has not been established in humans. \n \nIn combination with ritonavir, bioequivalence of Invirase hard capsules and film-coated tablets was \ndemonstrated under fed conditions. \n \n\n\n\n \n\n29 \n\nEffective therapy in treatment naïve patients is associated with a Cmin of approximately 50 ng/ml and \nan AUC0-24 of about 20,000 ng·h/ml. Effective therapy in treatment experienced patients is associated \nwith a Cmin of approximately 100 ng/ml and an AUC0-24 of about 20,000 ng·h/ml. \n \nIn treatment-naïve HIV-1 infected patients initiating Invirase/ritonavir treatment with a modified \nInvirase/ritonavir dosing regimen of Invirase 500 mg two times daily with ritonavir 100 mg two times \ndaily for the first 7 days of treatment and increased to Invirase 1000 mg two times daily with ritonavir \n100 mg two times daily in the subsequent 7 days, saquinavir systemic exposures generally approached \nor exceeded the range of historical steady-state values with the standard Invirase/ritonavir \n1000 mg/100 mg bid dosing regimen across study days (see Tables 9 and 8).  \n \nTable 9: Mean (CV%) PK Parameters following administration of the Modified Invirase/ritonavir \nRegimen in Treatment Naïve HIV-1 infected Patients initiating treatment with Invirase/ritonavir \nParameter Day 3 \n\n500/100 mg \n(n=22) \n\nDay 4 \n500/100 mg \n(n=21) \n\nDay 7 \n500/100 mg \n(n=21) \n\nDay 10 \n1000/100 mg \n(n=21) \n\nDay 14 \n1000/100 mg \n(n=21) \n\nAUC0-12 \n(ng*hr/ml) \n\n27100 (35.7) 20300 (39.9) 12600 (54.5) 34200 (48.4) 31100 (49.6) \n\nCmax (ng/ml) 4030 (29.1) 2960 (40.2) 1960 (53.3) 5300 (36.0) 4860 (46.8) \n\nC12 (ng/ml) 899 (64.9) 782 (62.4) 416 (98.5) 1220 (91.6) 1120 (80.9) \n \nIn vitro studies have shown that saquinavir is a substrate for P-glycoprotein (P-gp). \n \nEffect of food: In a cross-over study in 22 HIV-infected patients treated with Invirase/ritonavir \n1000 mg/100 mg twice daily and receiving three consecutive doses under fasting conditions or after a \nhigh-fat, high-calorie meal (46 g fat, 1,091 Kcal), the AUC0-12, Cmax and Ctrough values of saquinavir \nunder fasting conditions were about 70 per cent lower than with a high-fat meal. All but one of the \npatients achieved Ctrough values of saquinavir above the therapeutic threshold (100 ng/ml) in the fasted \nstate. There were no clinically significant differences in the pharmacokinetic profile of ritonavir in \nfasting and fed conditions but the ritonavir Ctrough (geometric mean 245 vs. 348 ng/ml) was lower in \nthe fasting state compared to the administration with a meal. Invirase/ritonavir should be administered \nwith or after food. \n \nDistribution in adults: Saquinavir partitions extensively into the tissues. The mean steady-state \nvolume of distribution following intravenous administration of a 12 mg dose of saquinavir was 700 l \n(CV 39 %). It has been shown that saquinavir is approximately 97 % bound to plasma proteins up to \n30 µg/ml. In two patients receiving Invirase 600 mg three times daily, cerebrospinal fluid \nconcentrations of saquinavir were negligible when compared to concentrations from matching plasma \nsamples. \n \nBiotransformation and elimination in adults: In vitro studies using human liver microsomes have \nshown that the metabolism of saquinavir is cytochrome P450 mediated with the specific isoenzyme, \nCYP3A4, responsible for more than 90 % of the hepatic metabolism. Based on in vitro studies, \nsaquinavir is rapidly metabolised to a range of mono- and di-hydroxylated inactive compounds. In a \nmass balance study using 600 mg 14C-saquinavir (n = 8), 88 % and 1 % of the orally administered \nradioactivity, was recovered in faeces and urine, respectively, within 4 days of dosing. In an additional \nfour subjects administered 10.5 mg 14C-saquinavir intravenously, 81 % and 3 % of the intravenously \nadministered radioactivity was recovered in faeces and urine, respectively, within 4 days of dosing. \n13 % of circulating saquinavir in plasma was present as unchanged compound after oral administration \nand the remainder as metabolites. Following intravenous administration 66 % of circulating saquinavir \nwas present as unchanged compound and the remainder as metabolites, suggesting that saquinavir \nundergoes extensive first pass metabolism. In vitro experiments have shown that the hepatic \nmetabolism of saquinavir becomes saturable at concentrations above 2 µg/ml. \n\n\n\n \n\n30 \n\nSystemic clearance of saquinavir was high, 1.14 l/h/kg (CV 12 %), slightly above the hepatic plasma \nflow, and constant after intravenous doses of 6, 36 and 72 mg. The mean residence time of saquinavir \nwas 7 hours (n = 8). \n \nSpecial populations \n \nEffect of gender following treatment with Invirase/ritonavir: A gender difference was observed with \nfemales showing higher saquinavir exposure than males (AUC on average 56 % higher and Cmax on \naverage 26 % higher) in the bioequivalence study comparing Invirase 500 mg film coated tablets with \nInvirase 200 mg hard capsules both in combination with ritonavir. There was no evidence that age and \nbody-weight explained the gender difference in this study. Limited data from controlled clinical \nstudies with the approved dosage regimen do not indicate a major difference in the efficacy and safety \nprofile between men and women. \n \nPatients with hepatic impairment: The effect of hepatic impairment on the steady state \npharmacokinetics of saquinavir/ritonavir (1000 mg/100 mg twice daily for 14 days) was investigated \nin 7 HIV-infected patients with moderate liver impairment (Child Pugh Grade B score 7 to 9). The \nstudy included a control group consisting of 7 HIV-infected patients with normal hepatic function \nmatched with the hepatically impaired patients for age, gender, weight and tobacco use. The mean \n(% coefficient of variation in parentheses) values for saquinavir AUC0-12 and Cmax were 24.3 \n(102%) µg·hr/ml and 3.6 (83%) µg/ml, respectively, for HIV-infected patients with moderate hepatic \nimpairment. The corresponding values in the control group were 28.5 (71%) µg·hr/ml and 4.3 \n(68%) µg/ml. The geometric mean ratio (ratio of pharmacokinetic parameters in hepatically impaired \npatients to patients with normal liver function) (90% confidence interval) was 0.7 (0.3 to 1.6) for both \nAUC0-12 and Cmax, which suggests approximately 30% reduction in the pharmacokinetic exposure in \npatients with moderate hepatic impairment. Results are based on total concentrations (protein-bound \nand unbound). Concentrations unbound at steady-state were not assessed. No dosage adjustment seems \nwarranted for patients with moderate hepatic impairment based on limited data. Close monitoring of \nsafety (including signs of cardiac arrhythmia) and of virologic response is recommended due to \nincreased variability of the exposure in this population (see sections 4.2 and 4.4). \n \nPaediatric Patients: Steady state pharmacokinetic information is available from HIV-infected \npaediatric patients from study NV20911. In this study, 5 patients were <2 years and 13 between 2 to \n<6 years and received 50 mg/kg saquinavir bid (not to exceed 1000 mg bid) boosted with ritonavir at \n3 mg/kg for patients with body weight ranging from 5 to <15 kg or 2.5 mg/kg for patients with body \nweight ranging from 15 to 40 kg (not to exceed 100 mg bid). Sixteen of 18 children could not swallow \nInvirase hard capsules and received medication by opening the capsules and mixing the contents with \ndifferent vehicles. The pharmacokinetic exposure parameters for the “High Age Group” are listed in \nTable 10. Results of the “Low Age Group” are not shown as data are limited due to the small size of \nthe group. \n \nTable 10: Pharmacokinetic parameters of saquinavir at steady-state in HIV-infected pediatric patients \n \n Mean ± SD Saquinavir (%CV) \n\nPharmacokinetic Parameters* \n\nStudy Age \nGroup \n(Years) \n\nN AUC0-12h \n(ng•h/mL) \n\nCtrough \n(ng/mL) \n\nCmax (ng/mL) \n\nNV20911 2 to < 6 years 13 38000 ± \n18100 \n\n(48%) \n\n1860 ± 1060 \n\n(57%) \n\n5570 ± 2780 \n\n(50%) \n\n* All parameters normalized to a 50 mg/kg dose \n \n\n\n\n \n\n31 \n\nSteady state saquinavir exposures observed in paediatric trials were substantially higher than historical \ndata in adults where dose- and exposure-dependent QTc and PR prolongation were observed (see \nsection 4.4). \n \n5.3 Preclinical safety data \n \nAcute and chronic toxicity: Saquinavir was well tolerated in oral acute and chronic toxicity studies in \nmice, rats, dogs and marmosets. \n \nMutagenesis: Mutagenicity and genotoxicity studies, with and without metabolic activation where \nappropriate, have shown that saquinavir has no mutagenic activity in vitro in either bacterial (Ames \ntest) or mammalian cells (Chinese hamster lung V79/HPRT test). Saquinavir does not induce \nchromosomal damage in vivo in the mouse micronucleus assay or in vitro in human peripheral blood \nlymphocytes and does not induce primary DNA damage in vitro in the unscheduled DNA synthesis \ntest. \n \nCarcinogenesis: There was no evidence of carcinogenic activity after the administration of saquinavir \nmesilate for 96 to 104 weeks to rats and mice. The plasma exposures (AUC values) in rats (maximum \ndose 1000 mg/kg/day) and in mice (maximum dose 2500 mg/kg/day) were lower than the expected \nplasma exposures obtained in humans at the recommended clinical dose of ritonavir boosted Invirase.  \n \nReproductive toxicity: Fertility, peri- and postnatal development were not affected, and embryotoxic / \nteratogenic effects were not observed in rats or rabbits at plasma exposures lower than those achieved \nin humans at the recommended clinical dose of ritonavir boosted Invirase. Distribution studies in these \nspecies showed that the placental transfer of saquinavir is low (less than 5% of maternal plasma \nconcentrations). \n \nSafety pharmacology: Cloned human cardiac potassium channel (hERG) trafficking in vitro was \ninhibited by 75% at 30μM of saquinavir. Saquinavir inhibited both hERG current and L-type Ca++ \nchannel current with respective IC50s of 4.7 and 6.3 μM. In a myocardial distribution study in the rat \nan approximately 2-fold accumulation of saquinavir was observed in the heart compared to plasma \nafter coadministration of saquinavir and ritonavir. The clinical relevance of these preclinical results are \nunknown, however cardiac conduction and repolarisation abnormalities in humans have been observed \nwith saquinavir and ritonavir combination therapy (see section 4.4 and 5.1). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core:  \nMicrocrystalline cellulose, \nCroscarmellose sodium, \nPovidone, \nLactose (monohydrate), \nMagnesium stearate. \n \nTablet coat: \nHypromellose, \nTitanium dioxide (E 171), \nTalc, \nGlycerol triacetate, \nIron oxide yellow and red (E172). \n \n6.2 Incompatibilities \n \nNot applicable. \n\n\n\n \n\n32 \n\n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPlastic bottles (HDPE) containing 120 tablets. \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER  \n \nEU/1/96/026/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 04 October 1996 \nDate of latest renewal: 04 October 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n \n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING \n SUPPLY AND USE \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE \n MARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n \n\n34 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Str. 1, \n79639 Grenzach-Wyhlen, \nGermany. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n- At the request of the European Medicines Agency; \n- Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n \n\n\n\n \n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n\n\n\n \n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nTEXT FOR THE OUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInvirase 500 mg film-coated tablets \nSaquinavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 500 mg of saquinavir as saquinavir mesilate. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains lactose (monohydrate) 38.5 mg, colourants (titanium dioxide E 171, iron oxide E 172) \nand other constituents. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n120 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nThe film-coated tablets should be swallowed whole \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n \n\n38 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/026/002 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ninvirase 500 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n \n\n39 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTEXT FOR THE BOTTLE LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nInvirase 500 mg film-coated tablets \nSaquinavir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 500 mg of saquinavir as saquinavir mesilate. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains lactose (monohydrate) 38.5 mg, colourants (titanium dioxide E 171, iron oxide E 172) \nand other constituents. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n120 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nThe film-coated tablets should be swallowed whole \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n \n\n40 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/026/002 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable \n \n \n \n\n\n\n \n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n42 \n\n \nPackage Leaflet: Information for the user \n\n \nInvirase 500 mg film-coated tablets \n\nSaquinavir \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Invirase is and what it is used for \n2. What you need to know before you take Invirase \n3. How to take Invirase \n4. Possible side effects \n5. How to store Invirase \n6. Contents of the pack and other information \n \n \n1. What Invirase is and what it is used for \n \nInvirase contains the active substance saquinavir which is an antiviral agent. It is a member of a class \nof medicines called protease inhibitors. It is for the treatment of infection with the human \nimmunodeficiency virus (HIV). \n \nInvirase is used by HIV-1-infected adults. Invirase is prescribed for use in combination with ritonavir \n(Norvir) and other antiretroviral medicines. \n \n \n2. What you need to know before you take Invirase \n \nDo not take Invirase if you have: \n• an allergy to saquinavir, ritonavir or any of the other ingredients (see “Invirase contains lactose” \n\nlater in this section and “What Invirase contains” in Section 6) \n• any heart problems that show on an electrocardiogram (ECG, electrical recording of the heart) - \n\nyou may have been born with that \n• a very slow heart rate (bradycardia) \n• a weak heart (heart failure) \n• a history of an irregular heart beat (arrhythmias) \n• a salt imbalance in your blood, especially low blood concentrations of potassium (hypokalaemia), \n\nwhich is not currently controlled by treatment \n• severe liver problems such as jaundice, hepatitis or liver failure - where your belly fills with fluid, \n\nyou get confused or your oesophagus (the tube that runs from your mouth to your stomach) \nbleeds \n\n• recently taken the HIV medicine rilpivirine. \nDo not take Invirase if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Invirase. \n\n\n\n \n\n43 \n\nDo not take Invirase if you are taking any of the following medicines: \nAny medicine that can change your heart beat, such as: \n• certain medicines for HIV - such as atazanavir, lopinavir, rilpivirine \n• certain heart medicines - amiodarone, bepridil, disopyramide, dofetilide, flecainide, \n\nhydroquinidine, ibutilide, lidocaine, propafenone, quinidine, sotalol \n• certain medicines for depression - amitriptyline, imipramine, trazodone, maprotiline \n• medicines for other severe mental health problems - such as clozapine, haloperidol, \n\nmesoridazine, phenothiazines, sertindole, sultopride, thioridazine, ziprasidone \n• certain medicines for infection - such as clarithromycin, dapsone, erythromycin, halofantrine, \n\npentamidine, sparfloxacin \n• certain strong pain killers (narcotics) - such as alfentanyl, fentanyl, methadone \n• medicines for erectile dysfunction - sildenafil, vardenafil, tadalafil \n• certain medicines that may be used for a variety of things: cisapride, diphemanil, mizolastine, \n\nquinine, vincamine. \n• certain medicines used to prevent rejection of new organs after a transplant operation such as \n\ntacrolimus \n• certain medicines used to treat the symptoms of Benign Prostatic Hyperplasia (an increase in size \n\nof the prostate) such as alfuzosin \n• certain medicines commonly used for allergy symptoms such as terfenadine and astemizole \n• certain medicines for severe mental health problems such as pimozide  \n• certain medicines (so called tyrosine kinase inhibitors) used to treat different types of cancer such \n\nas dasatinib and sunitinib. \n \nAny of these other medicines: \n• ergot alkaloids - for migraine attacks \n• triazolam and midazolam (taken by mouth) - to help you sleep or for anxiety \n• rifampicin - for preventing or treating tuberculosis \n• simvastatin and lovastatin - for lowering blood cholesterol \n• quetiapine – used to treat schizophrenia, bipolar disorder and major depressive disorder \n• lurasidone – used to treat schizophrenia. \n \nDo not take Invirase with any other drug unless you have talked to your doctor first.  The drugs listed \nabove might cause serious side effects if you take them together with Invirase. \n \nDo not take Invirase if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Invirase. \n \nWarnings and precautions \nYou should know that Invirase/ritonavir is not a cure for HIV infection and that you may continue to \ndevelop infections or other illnesses associated with HIV disease. You should, therefore, remain under \nthe care of your doctor while taking Invirase/ritonavir. \n \nYou can still pass on HIV when taking this medicine, although the risk is lowered by effective \nantiretroviral therapy. Discuss with your physician the precautions needed to avoid infecting other \npeople. \n \nAt present, there is only limited information on the use of Invirase/ritonavir in children and in adults \nover the age of 60 years. \n \nAbnormal heart rhythms (arrhythmias): \nInvirase can change how your heart beats - this can be serious. This can happen especially if you are \nfemale or elderly.  \n• If you are taking any medicine that decreases your blood potassium levels talk to your doctor \n\nbefore taking Invirase.  \n• Contact your doctor immediately, if you get palpitations or an irregular heart beat during \n\ntreatment. Your doctor may wish to do an ECG to check your heart beat. \n\n\n\n \n\n44 \n\n \nOther conditions \nThere are certain conditions, which you may have, or have had, which require special care before or \nwhile taking Invirase/ritonavir. Therefore, before taking this medicine, you should have told your \ndoctor if you suffer from diarrhoea, or if you have allergies (see Section 4) or if you have an \nintolerance to some sugars (see section “Invirase contains lactose”). \n \nKidney disease: Consult your doctor if you have a history of kidney disease. \n \nLiver disease: Please speak with your doctor if you have a history of liver disease. Patients with \nchronic hepatitis B or C and treated with antiretroviral agents are at increased risk of severe and \npotentially fatal liver adverse events and may require blood tests for control of liver function. \n \nInfection: In some patients with advanced HIV infection (AIDS) and a history of opportunistic \ninfection, signs and symptoms of inflammation from previous infections may occur soon after anti-\nHIV treatment is started. It is believed that these symptoms are due to an improvement in the body’s \nimmune response, enabling the body to fight infections that may have been present with no obvious \nsymptoms. If you notice any symptoms of infection, please inform your doctor immediately (see \nSection 4). \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nBone problems: Some patients taking combination antiretroviral therapy may develop a bone disease \ncalled osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). The length of \ncombination antiretroviral therapy, corticosteroid use, alcohol consumption, severe \nimmunosuppression, higher body mass index, among others, may be some of the many risk factors for \ndeveloping this disease. Signs of osteonecrosis are joint stiffness, aches and pains (especially of the \nhip, knee and shoulder) and difficulty in movement. If you notice any of these symptoms please \ninform your doctor.  \n \nOther medicines and Invirase \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines.  \n \nInvirase/ritonavir may be taken with a number of other medications that are commonly used in HIV \ninfection. \n \nThere are some medications that must not be taken with Invirase/ritonavir (see section \"Do not take \nInvirase if you are taking any of the following medicines:\" above). There are also some medicines that \nrequire dosage reduction of that medicine or Invirase or ritonavir (see section “Medicines that can \ninteract with saquinavir or ritonavir include:” below). Ask your doctor or pharmacist for more \ninformation about taking Invirase/ritonavir with other medicines. \n \nMedicines that can interact with saquinavir or ritonavir include: \n• other HIV medicines - such as nelfinavir, indinavir, nevirapine, delavirdine, efavirenz, maraviroc, \n\ncobicistat \n• some medicines affecting the immune system - such as ciclosporin, sirolimus (rapamycin), \n\ntacrolimus \n• various steroids - such as dexamethasone, ethinyl estradiol, fluticasone \n• certain heart medicines - such as calcium channel blockers, quinidine, digoxin \n• medicines used to lower blood cholesterol - such as statins \n• antifungals - ketoconazole, itraconazole, fluconazole, miconazole \n• anticonvulsants - such as phenobarbital, phenytoin, carbamazepine \n\n\n\n \n\n45 \n\n• sedative agents - such as midazolam administered by injection \n• certain antibiotics - such as quinupristin/dalfopristin, rifabutin, fusidic acid \n• medicines to treat depression - such as nefazodone, tricyclic antidepressants \n• medicines for anticoagulation - warfarin \n• herbal preparations containing St. John’s wort or garlic capsules \n• some medicines that treat diseases related to the acid in the stomach - such as omeprazole or other \n\nproton pump inhibitors \n• medicines used to treat asthma or other chest illness such as Chronic Obstructive Pulmonary \n\nDisease (COPD) such as salmeterol \n• medicines for gout, such as colchicine \n• medicines used to treat high blood pressure in the arteries of the lungs (a disease known as \n\npulmonary arterial hypertension) such as bosentan. \n \nTherefore you should not take Invirase/ritonavir with other medicines without your doctor’s consent.  \n \nIf you are taking an oral contraceptive to prevent pregnancy, you should use an additional or different \ntype of contraception since ritonavir may reduce the effectiveness of oral contraceptives. \n \nInvirase with food and drink  \nInvirase must be taken together with ritonavir and with or after food.  \n \nPregnancy and breast-feeding \nAsk your doctor or pharmacist for advice before taking any medicine. Inform your doctor if you are \npregnant or planning to become pregnant. This medicine should be taken during pregnancy only after \nconsultation with your doctor. \n \nYou should not breast-feed your baby if you are taking Invirase/ritonavir. \n \nDriving and using machines \nInvirase has not been tested for its effect on your ability to drive a car or operate machinery. However, \ndizziness, fatigue and visual impairment have been reported during treatment with Invirase. Do not \ndrive or operate machines if you experience these symptoms. \n \nInvirase contains lactose \nEach film-coated tablet contains lactose (monohydrate) 38.5 mg. If you have been told by your doctor \nthat you have an intolerance to some sugars, contact your doctor before taking this medicine. \n \n \n3. How to take Invirase \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. Invirase comes as a 500 mg film-coated tablet. Your doctor will prescribe Invirase \nin combination with ritonavir (Norvir) and other HIV medicines. \n \nHow to take \n• Take Invirase at the same time as your ritonavir (Norvir) capsules. \n• Take your Invirase film-coated tablets with or after food. \n• Swallow them whole with water. \n \nHow much to take \n \nStandard dose \n\n• Take two 500 mg film-coated tablets of Invirase twice a day. \n• Take one 100 mg capsule of ritonavir (Norvir) twice a day.  \n \n\n\n\n \n\n46 \n\nIf this is your first medicine for HIV or the first time you are taking ritonavir (Norvir) \nYou need to take a lower dose of Invirase for your first week.  \nWeek 1: \n• Take one 500 mg film-coated tablet of Invirase twice a day. \n• Take one 100 mg capsule of ritonavir (Norvir) twice a day.  \n \nWeek 2 onwards: \n• Continue with the standard dose. \n \nIf you take more Invirase than you should  \nIf you have taken more than the prescribed dose of Invirase/ritonavir you must contact your doctor or \npharmacist. \n \nIf you forget to take Invirase \nDo not take a double dose to make up for a forgotten individual dose. If you forget to take one dose, \ntake this dose as soon as you remember together with some food. Then go on with the regular schedule \nas prescribed. Do not change the prescribed dose yourself. \n \nIf you stop taking Invirase  \nContinue to take this medicine until your doctor tells you otherwise. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmascist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and lifestyle, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n \nWhen treating HIV infection it is not always possible to differentiate between unwanted effects caused \nby Invirase or by any other medicines you take at the same time or by the complications of the \ninfection. For these reasons it is very important to inform your doctor of any change in your condition. \n \nThe most frequently (in more than ten in a hundred persons) reported side effects of saquinavir taken \nwith ritonavir concern the gastrointestinal tract, with feeling sick, diarrhoea, tiredness, vomiting, wind \nand abdominal pain being the most common. Also, changes in laboratory markers (e.g., blood or urine \ntests) have been reported very commonly. \n \nOther reported side effects (in more than one in a hundred but less than one in ten persons), which \nmay occur are: rash, itching, eczema and dry skin, hair loss, dry mouth, headache, peripheral \nneuropathy (a disturbance of the nerves in the feet and hands that may take the form of numbness, pins \nand needles, shooting or burning pain), weakness, dizziness, libido problems, taste alteration, mouth \nulcers, dry lips, abdominal discomfort, indigestion, weight loss,constipation, increased appetite,  \nmuscle spasms and shortness of breath.  \n \n Other less frequently reported side effects (in more than one in one thousand persons but less than \none in a hundred persons) include: decreased appetite, visual disturbance, inflammation of the liver, \nfits, allergic reactions, blisters, sleepiness, abnormal renal function, inflammation of the pancreas, \nyellowing of the skin or whites of the eyes caused by liver problems and Steven’s Johnson syndrome \n(a serious illness with blistering of the skin, eyes, mouth and genitals).  \n \nIn patients with haemophilia type A and B, there have been reports of increased bleeding while taking \nthis treatment or another protease inhibitor. Should this happen to you, seek immediate advice from \nyour doctor. \n \n\n\n\n \n\n47 \n\nThere have been reports of muscle pain, tenderness or weakness, particularly with combination \nantiretroviral therapy including protease inhibitors and nucleoside analogues. On rare occasions these \nmuscle disorders have been serious (rhabdomyolysis). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Invirase \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date (EXP) which is stated on the bottle and carton. The \nexpiry date refers to the last day of that month. \n \nInvirase does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Invirase contains \n \n• The active substance is saquinavir. One film-coated tablet of Invirase contains 500 mg of \n\nsaquinavir as saquinavir mesilate. \n• The other ingredients (excipients) are microcrystalline cellulose, croscarmellose sodium, \n\npovidone, lactose (monohydrate) 38.5 mg, magnesium stearate, hypromellose, titanium dioxide \n(E171), talc, glycerol triacetate, iron oxide yellow (E172) and iron oxide red (E172). \n\n \nWhat Invirase looks like and contents of the pack \n \nInvirase 500 mg film-coated tablets are light orange to greyish or brownish orange tablets of oval \nshape with the marking \"SQV 500\" on one side and \"ROCHE\" on the other side. One plastic (HDPE) \nbottle contains 120 tablets. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer  \nRoche Pharma AG,  \nEmil-Barell-Strasse 1, \n79639 Grenzach-Wyhlen, \nGermany. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n48 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark  \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: + 385 1 47 22 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\n\n\n \n\n49 \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 – 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what invirase is and what it is used for", "Section_Content": "invirase contains the active substance saquinavir which is an antiviral agent. it is a member of a class of medicines called protease inhibitors. it is for the treatment of infection with the human immunodeficiency virus (hiv). invirase is used by hiv-1-infected adults. invirase is prescribed for use in combination with ritonavir (norvir) and other antiretroviral medicines.", "Entity_Recognition": [{"Text": "invirase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.2422790229320526, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance saquinavir", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 49}, {"Text": "an antiviral agent", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 77}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 108, "EndOffset": 117}, {"Id": 11, "BeginOffset": 125, "EndOffset": 144, "Score": 0.3639090955257416, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 173, "EndOffset": 182, "Score": 0.9659757614135742, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9038516283035278}]}, {"Text": "the human immunodeficiency virus", "Type": "PROBLEM", "BeginOffset": 188, "EndOffset": 220}, {"Id": 9, "BeginOffset": 222, "EndOffset": 225, "Score": 0.8565833568572998, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8684582710266113}]}, {"Id": 2, "BeginOffset": 228, "EndOffset": 236, "Score": 0.2474307417869568, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 248, "EndOffset": 251, "Score": 0.34077394008636475, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 271, "EndOffset": 279, "Score": 0.38585367798805237, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ritonavir (norvir)", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 340}, {"Text": "other antiretroviral medicines", "Type": "TREATMENT", "BeginOffset": 345, "EndOffset": 375}]}, "Section_2": {"Title": "2. what you need to know before you take invirase", "Section_Content": "do not take invirase if you have: an allergy to saquinavir, ritonavir or any of the other ingredients (see \"invirase contains lactose\" later in this section and \"what invirase contains\" in section 6) any heart problems that show on an electrocardiogram (ecg, electrical recording of the heart) - you may have been born with that a very slow heart rate (bradycardia) a weak heart (heart failure) a history of an irregular heart beat (arrhythmias) a salt imbalance in your blood, especially low blood concentrations of potassium (hypokalaemia), which is not currently controlled by treatment severe liver problems such as jaundice, hepatitis or liver failure - where your belly fills with fluid, you get confused or your oesophagus (the tube that runs from your mouth to your stomach) bleeds recently taken the hiv medicine rilpivirine. do not take invirase if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking invirase. do not take invirase if you are taking any of the following medicines: any medicine that can change your heart beat, such as: certain medicines for hiv - such as atazanavir, lopinavir, rilpivirine certain heart medicines - amiodarone, bepridil, disopyramide, dofetilide, flecainide, hydroquinidine, ibutilide, lidocaine, propafenone, quinidine, sotalol certain medicines for depression - amitriptyline, imipramine, trazodone, maprotiline medicines for other severe mental health problems - such as clozapine, haloperidol, mesoridazine, phenothiazines, sertindole, sultopride, thioridazine, ziprasidone certain medicines for infection - such as clarithromycin, dapsone, erythromycin, halofantrine, pentamidine, sparfloxacin certain strong pain killers (narcotics) - such as alfentanyl, fentanyl, methadone medicines for erectile dysfunction - sildenafil, vardenafil, tadalafil certain medicines that may be used for a variety of things: cisapride, diphemanil, mizolastine, quinine, vincamine. certain medicines used to prevent rejection of new organs after a transplant operation such as tacrolimus certain medicines used to treat the symptoms of benign prostatic hyperplasia (an increase in size of the prostate) such as alfuzosin certain medicines commonly used for allergy symptoms such as terfenadine and astemizole certain medicines for severe mental health problems such as pimozide certain medicines (so called tyrosine kinase inhibitors) used to treat different types of cancer such as dasatinib and sunitinib. any of these other medicines: ergot alkaloids - for migraine attacks triazolam and midazolam (taken by mouth) - to help you sleep or for anxiety rifampicin - for preventing or treating tuberculosis simvastatin and lovastatin - for lowering blood cholesterol quetiapine used to treat schizophrenia, bipolar disorder and major depressive disorder lurasidone used to treat schizophrenia. do not take invirase with any other drug unless you have talked to your doctor first. the drugs listed above might cause serious side effects if you take them together with invirase. do not take invirase if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking invirase. warnings and precautions you should know that invirase/ritonavir is not a cure for hiv infection and that you may continue to develop infections or other illnesses associated with hiv disease. you should, therefore, remain under the care of your doctor while taking invirase/ritonavir. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your physician the precautions needed to avoid infecting other people. at present, there is only limited information on the use of invirase/ritonavir in children and in adults over the age of 60 years. abnormal heart rhythms (arrhythmias): invirase can change how your heart beats - this can be serious. this can happen especially if you are female or elderly. if you are taking any medicine that decreases your blood potassium levels talk to your doctor before taking invirase. contact your doctor immediately, if you get palpitations or an irregular heart beat during treatment. your doctor may wish to do an ecg to check your heart beat. other conditions there are certain conditions, which you may have, or have had, which require special care before or while taking invirase/ritonavir. therefore, before taking this medicine, you should have told your doctor if you suffer from diarrhoea, or if you have allergies (see section 4) or if you have an intolerance to some sugars (see section \"invirase contains lactose\"). kidney disease: consult your doctor if you have a history of kidney disease. liver disease: please speak with your doctor if you have a history of liver disease. patients with chronic hepatitis b or c and treated with antiretroviral agents are at increased risk of severe and potentially fatal liver adverse events and may require blood tests for control of liver function. infection: in some patients with advanced hiv infection (aids) and a history of opportunistic infection, signs and symptoms of inflammation from previous infections may occur soon after anti- hiv treatment is started. it is believed that these symptoms are due to an improvement in the body's immune response, enabling the body to fight infections that may have been present with no obvious symptoms. if you notice any symptoms of infection, please inform your doctor immediately (see section 4). in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. bone problems: some patients taking combination antiretroviral therapy may develop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). the length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among others, may be some of the many risk factors for developing this disease. signs of osteonecrosis are joint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. if you notice any of these symptoms please inform your doctor. other medicines and invirase tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. invirase/ritonavir may be taken with a number of other medications that are commonly used in hiv infection. there are some medications that must not be taken with invirase/ritonavir (see section \"do not take invirase if you are taking any of the following medicines:\" above). there are also some medicines that require dosage reduction of that medicine or invirase or ritonavir (see section \"medicines that can interact with saquinavir or ritonavir include:\" below). ask your doctor or pharmacist for more information about taking invirase/ritonavir with other medicines. medicines that can interact with saquinavir or ritonavir include: other hiv medicines - such as nelfinavir, indinavir, nevirapine, delavirdine, efavirenz, maraviroc, cobicistat some medicines affecting the immune system - such as ciclosporin, sirolimus (rapamycin), tacrolimus various steroids - such as dexamethasone, ethinyl estradiol, fluticasone certain heart medicines - such as calcium channel blockers, quinidine, digoxin medicines used to lower blood cholesterol - such as statins antifungals - ketoconazole, itraconazole, fluconazole, miconazole anticonvulsants - such as phenobarbital, phenytoin, carbamazepine 45 sedative agents - such as midazolam administered by injection certain antibiotics - such as quinupristin/dalfopristin, rifabutin, fusidic acid medicines to treat depression - such as nefazodone, tricyclic antidepressants medicines for anticoagulation - warfarin herbal preparations containing st. john's wort or garlic capsules some medicines that treat diseases related to the acid in the stomach - such as omeprazole or other proton pump inhibitors medicines used to treat asthma or other chest illness such as chronic obstructive pulmonary disease (copd) such as salmeterol medicines for gout, such as colchicine medicines used to treat high blood pressure in the arteries of the lungs (a disease known as pulmonary arterial hypertension) such as bosentan. therefore you should not take invirase/ritonavir with other medicines without your doctor's consent. if you are taking an oral contraceptive to prevent pregnancy, you should use an additional or different type of contraception since ritonavir may reduce the effectiveness of oral contraceptives. invirase with food and drink invirase must be taken together with ritonavir and with or after food. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. inform your doctor if you are pregnant or planning to become pregnant. this medicine should be taken during pregnancy only after consultation with your doctor. you should not breast-feed your baby if you are taking invirase/ritonavir. driving and using machines invirase has not been tested for its effect on your ability to drive a car or operate machinery. however, dizziness, fatigue and visual impairment have been reported during treatment with invirase. do not drive or operate machines if you experience these symptoms. invirase contains lactose each film-coated tablet contains lactose (monohydrate) 38.5 mg. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "invirase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 12, "EndOffset": 20, "Score": 0.5117905735969543, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7058680653572083}]}, {"Text": "an allergy", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 44}, {"Id": 13, "BeginOffset": 48, "EndOffset": 58, "Score": 0.9492921233177185, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7283214330673218}]}, {"Id": 14, "BeginOffset": 60, "EndOffset": 69, "Score": 0.9915796518325806, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6563620567321777}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 198}, {"Text": "any heart problems", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 218}, {"Text": "an electrocardiogram", "Type": "TEST", "BeginOffset": 232, "EndOffset": 252}, {"Id": 90, "BeginOffset": 254, "EndOffset": 257, "Score": 0.9071416258811951, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 287, "EndOffset": 292, "Score": 0.8110468983650208, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a very slow heart rate (bradycardia", "Type": "PROBLEM", "BeginOffset": 329, "EndOffset": 364}, {"Text": "a weak heart (heart failure", "Type": "PROBLEM", "BeginOffset": 366, "EndOffset": 393}, {"Text": "an irregular heart beat", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 431}, {"Id": 70, "BeginOffset": 433, "EndOffset": 444, "Score": 0.9830923676490784, "Text": "arrhythmias", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9099099636077881}]}, {"Text": "a salt imbalance", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 462}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 466, "EndOffset": 476}, {"Text": "low blood concentrations of potassium (hypokalaemia", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 540}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 611}, {"Id": 74, "BeginOffset": 620, "EndOffset": 628, "Score": 0.9891229271888733, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.716141402721405}, {"Name": "DIAGNOSIS", "Score": 0.5869284272193909}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9752018451690674, "RelationshipScore": 0.7405610084533691, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 597, "EndOffset": 602, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 630, "EndOffset": 639, "Score": 0.8554784655570984, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5802299380302429}]}, {"Id": 76, "BeginOffset": 643, "EndOffset": 656, "Score": 0.954889714717865, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8725249767303467}]}, {"Id": 77, "BeginOffset": 670, "EndOffset": 692, "Score": 0.3907848298549652, "Text": "belly fills with fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6792048215866089}]}, {"Id": 78, "BeginOffset": 702, "EndOffset": 710, "Score": 0.9457314014434814, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844980359077454}]}, {"Text": "your oesophagus", "Type": "PROBLEM", "BeginOffset": 714, "EndOffset": 729}, {"Text": "the tube", "Type": "TREATMENT", "BeginOffset": 731, "EndOffset": 739}, {"Id": 8, "BeginOffset": 760, "EndOffset": 765, "Score": 0.8740159273147583, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 774, "EndOffset": 781, "Score": 0.9581875205039978, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 783, "EndOffset": 789, "Score": 0.7782919406890869, "Text": "bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44668328762054443}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8740159273147583, "RelationshipScore": 0.915092408657074, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 760, "EndOffset": 765, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9581875205039978, "RelationshipScore": 0.8704448938369751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 774, "EndOffset": 781, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the hiv medicine rilpivirine", "Type": "TREATMENT", "BeginOffset": 805, "EndOffset": 833}, {"Id": 16, "BeginOffset": 847, "EndOffset": 855, "Score": 0.6245368123054504, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8922405242919922}]}, {"Id": 17, "BeginOffset": 961, "EndOffset": 969, "Score": 0.6516244411468506, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 983, "EndOffset": 991, "Score": 0.6625038385391235, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9081138372421265}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1017, "EndOffset": 1040}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1042, "EndOffset": 1054}, {"Id": 81, "BeginOffset": 1076, "EndOffset": 1086, "Score": 0.5224193334579468, "Text": "heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5485191345214844}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1097, "EndOffset": 1114}, {"Id": 82, "BeginOffset": 1119, "EndOffset": 1122, "Score": 0.7858616709709167, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7784116864204407}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.346895307302475, "RelationshipScore": 0.6867900490760803, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1176, "EndOffset": 1181, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 1133, "EndOffset": 1143, "Score": 0.9961601495742798, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6766619086265564}]}, {"Id": 20, "BeginOffset": 1145, "EndOffset": 1154, "Score": 0.9902148246765137, "Text": "lopinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7549052834510803}]}, {"Id": 21, "BeginOffset": 1156, "EndOffset": 1167, "Score": 0.9751371145248413, "Text": "rilpivirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4440405070781708}]}, {"Id": 91, "BeginOffset": 1176, "EndOffset": 1191, "Score": 0.3605934977531433, "Text": "heart medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1194, "EndOffset": 1204, "Score": 0.9995837807655334, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5313605070114136}]}, {"Id": 23, "BeginOffset": 1206, "EndOffset": 1214, "Score": 0.9487075805664062, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8586450219154358}]}, {"Id": 24, "BeginOffset": 1216, "EndOffset": 1228, "Score": 0.9972791075706482, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7808736562728882}]}, {"Id": 25, "BeginOffset": 1230, "EndOffset": 1240, "Score": 0.9972559809684753, "Text": "dofetilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8517087697982788}]}, {"Id": 26, "BeginOffset": 1242, "EndOffset": 1252, "Score": 0.9988788962364197, "Text": "flecainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9594508409500122}]}, {"Id": 27, "BeginOffset": 1254, "EndOffset": 1268, "Score": 0.9961918592453003, "Text": "hydroquinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9640955328941345}]}, {"Id": 28, "BeginOffset": 1270, "EndOffset": 1279, "Score": 0.973577082157135, "Text": "ibutilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9064032435417175}]}, {"Id": 29, "BeginOffset": 1281, "EndOffset": 1290, "Score": 0.9990743398666382, "Text": "lidocaine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9184300899505615}]}, {"Id": 30, "BeginOffset": 1292, "EndOffset": 1303, "Score": 0.9991645812988281, "Text": "propafenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9259985685348511}]}, {"Id": 31, "BeginOffset": 1305, "EndOffset": 1314, "Score": 0.9988044500350952, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9818242192268372}]}, {"Text": "sotalol certain medicines", "Type": "TREATMENT", "BeginOffset": 1316, "EndOffset": 1341}, {"Id": 83, "BeginOffset": 1346, "EndOffset": 1356, "Score": 0.9640217423439026, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704271554946899}]}, {"Id": 33, "BeginOffset": 1359, "EndOffset": 1372, "Score": 0.9993410706520081, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9342175126075745}]}, {"Id": 34, "BeginOffset": 1374, "EndOffset": 1384, "Score": 0.9989688396453857, "Text": "imipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9431166052818298}]}, {"Id": 35, "BeginOffset": 1386, "EndOffset": 1395, "Score": 0.9997871518135071, "Text": "trazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.92990642786026}]}, {"Text": "maprotiline medicines", "Type": "TREATMENT", "BeginOffset": 1397, "EndOffset": 1418}, {"Text": "other severe mental health problems", "Type": "PROBLEM", "BeginOffset": 1423, "EndOffset": 1458}, {"Id": 37, "BeginOffset": 1469, "EndOffset": 1478, "Score": 0.9974281191825867, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.825411856174469}]}, {"Id": 38, "BeginOffset": 1480, "EndOffset": 1491, "Score": 0.9987013339996338, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8010228872299194}]}, {"Id": 39, "BeginOffset": 1493, "EndOffset": 1505, "Score": 0.9969949722290039, "Text": "mesoridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9509117603302002}]}, {"Id": 40, "BeginOffset": 1507, "EndOffset": 1521, "Score": 0.9891526699066162, "Text": "phenothiazines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.988162100315094}]}, {"Id": 41, "BeginOffset": 1523, "EndOffset": 1533, "Score": 0.9905593395233154, "Text": "sertindole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9904650449752808}]}, {"Id": 42, "BeginOffset": 1535, "EndOffset": 1545, "Score": 0.9979063272476196, "Text": "sultopride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9868725538253784}]}, {"Id": 43, "BeginOffset": 1547, "EndOffset": 1559, "Score": 0.9979038238525391, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9828525185585022}]}, {"Text": "ziprasidone certain medicines", "Type": "TREATMENT", "BeginOffset": 1561, "EndOffset": 1590}, {"Id": 84, "BeginOffset": 1595, "EndOffset": 1604, "Score": 0.9779427647590637, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9728956818580627}]}, {"Id": 45, "BeginOffset": 1615, "EndOffset": 1629, "Score": 0.9957148432731628, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9536500573158264}]}, {"Id": 46, "BeginOffset": 1631, "EndOffset": 1638, "Score": 0.9997120499610901, "Text": "dapsone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.791499674320221}]}, {"Id": 47, "BeginOffset": 1640, "EndOffset": 1652, "Score": 0.999580442905426, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9684439301490784}]}, {"Id": 48, "BeginOffset": 1654, "EndOffset": 1666, "Score": 0.9962867498397827, "Text": "halofantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9343517422676086}]}, {"Id": 49, "BeginOffset": 1668, "EndOffset": 1679, "Score": 0.9995160102844238, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8734067678451538}]}, {"Id": 50, "BeginOffset": 1681, "EndOffset": 1693, "Score": 0.9908192753791809, "Text": "sparfloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9286736845970154}]}, {"Text": "strong pain killers", "Type": "TREATMENT", "BeginOffset": 1702, "EndOffset": 1721}, {"Text": "narcotics)", "Type": "TREATMENT", "BeginOffset": 1723, "EndOffset": 1733}, {"Id": 53, "BeginOffset": 1744, "EndOffset": 1754, "Score": 0.9915579557418823, "Text": "alfentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1756, "EndOffset": 1764, "Score": 0.9995853304862976, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "methadone medicines", "Type": "TREATMENT", "BeginOffset": 1766, "EndOffset": 1785}, {"Id": 86, "BeginOffset": 1790, "EndOffset": 1810, "Score": 0.9595766067504883, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960162341594696}]}, {"Id": 56, "BeginOffset": 1813, "EndOffset": 1823, "Score": 0.988007664680481, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1825, "EndOffset": 1835, "Score": 0.9864171743392944, "Text": "vardenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tadalafil certain medicines", "Type": "TREATMENT", "BeginOffset": 1837, "EndOffset": 1864}, {"Id": 59, "BeginOffset": 1907, "EndOffset": 1916, "Score": 0.9697343111038208, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1918, "EndOffset": 1928, "Score": 0.9579101800918579, "Text": "diphemanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5059010982513428}]}, {"Id": 61, "BeginOffset": 1930, "EndOffset": 1941, "Score": 0.9960774779319763, "Text": "mizolastine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4299871623516083}]}, {"Id": 62, "BeginOffset": 1943, "EndOffset": 1950, "Score": 0.9966607093811035, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5542247891426086}]}, {"Id": 63, "BeginOffset": 1952, "EndOffset": 1961, "Score": 0.9798651337623596, "Text": "vincamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5262207388877869}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1963, "EndOffset": 1980}, {"Text": "rejection of new organs", "Type": "PROBLEM", "BeginOffset": 1997, "EndOffset": 2020}, {"Text": "a transplant operation", "Type": "TREATMENT", "BeginOffset": 2027, "EndOffset": 2049}, {"Text": "tacrolimus certain medicines", "Type": "TREATMENT", "BeginOffset": 2058, "EndOffset": 2086}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2101, "EndOffset": 2113}, {"Text": "benign prostatic hyperplasia", "Type": "PROBLEM", "BeginOffset": 2117, "EndOffset": 2145}, {"Text": "an increase in size of the prostate", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2182}, {"Text": "alfuzosin certain medicines", "Type": "TREATMENT", "BeginOffset": 2192, "EndOffset": 2219}, {"Id": 130, "BeginOffset": 2238, "EndOffset": 2254, "Score": 0.40866708755493164, "Text": "allergy symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5809493660926819}]}, {"Id": 104, "BeginOffset": 2263, "EndOffset": 2274, "Score": 0.9786286354064941, "Text": "terfenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8261094689369202}]}, {"Text": "astemizole certain medicines", "Type": "TREATMENT", "BeginOffset": 2279, "EndOffset": 2307}, {"Text": "severe mental health problems", "Type": "PROBLEM", "BeginOffset": 2312, "EndOffset": 2341}, {"Text": "pimozide certain medicines", "Type": "TREATMENT", "BeginOffset": 2350, "EndOffset": 2376}, {"Id": 152, "BeginOffset": 2388, "EndOffset": 2414, "Score": 0.3914797008037567, "Text": "tyrosine kinase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 2449, "EndOffset": 2455, "Score": 0.9553287625312805, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572852253913879}]}, {"Id": 108, "BeginOffset": 2464, "EndOffset": 2473, "Score": 0.9995079040527344, "Text": "dasatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2478, "EndOffset": 2487, "Score": 0.9966467022895813, "Text": "sunitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 2496, "EndOffset": 2517}, {"Id": 110, "BeginOffset": 2519, "EndOffset": 2534, "Score": 0.45814552903175354, "Text": "ergot alkaloids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 2541, "EndOffset": 2557, "Score": 0.7461510896682739, "Text": "migraine attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9044052958488464}]}, {"Id": 111, "BeginOffset": 2558, "EndOffset": 2567, "Score": 0.9783989787101746, "Text": "triazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 2572, "EndOffset": 2581, "Score": 0.9997438788414001, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4784226417541504, "RelationshipScore": 0.9914228320121765, "RelationshipType": "ROUTE_OR_MODE", "Id": 113, "BeginOffset": 2589, "EndOffset": 2597, "Text": "by mouth", "Category": "MEDICATION", "Traits": []}]}, {"Id": 98, "BeginOffset": 2592, "EndOffset": 2597, "Score": 0.3312772214412689, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "anxiety rifampicin", "Type": "TREATMENT", "BeginOffset": 2626, "EndOffset": 2644}, {"Text": "tuberculosis simvastatin", "Type": "TREATMENT", "BeginOffset": 2674, "EndOffset": 2698}, {"Id": 116, "BeginOffset": 2703, "EndOffset": 2713, "Score": 0.9986538887023926, "Text": "lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lowering blood cholesterol quetiapine", "Type": "TREATMENT", "BeginOffset": 2720, "EndOffset": 2757}, {"Id": 135, "BeginOffset": 2772, "EndOffset": 2785, "Score": 0.9981809854507446, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9887621998786926}]}, {"Id": 136, "BeginOffset": 2787, "EndOffset": 2803, "Score": 0.9943318367004395, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.982611894607544}]}, {"Id": 137, "BeginOffset": 2808, "EndOffset": 2833, "Score": 0.6704408526420593, "Text": "major depressive disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606510996818542}]}, {"Id": 118, "BeginOffset": 2834, "EndOffset": 2844, "Score": 0.9846279621124268, "Text": "lurasidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 2859, "EndOffset": 2872, "Score": 0.9987086057662964, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9883629679679871}]}, {"Id": 119, "BeginOffset": 2886, "EndOffset": 2894, "Score": 0.6731365323066711, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8361937403678894}]}, {"Text": "the drugs", "Type": "TREATMENT", "BeginOffset": 2960, "EndOffset": 2969}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 2995, "EndOffset": 3015}, {"Id": 120, "BeginOffset": 3047, "EndOffset": 3055, "Score": 0.33661893010139465, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3069, "EndOffset": 3077, "Score": 0.6535117626190186, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8114615678787231}]}, {"Id": 122, "BeginOffset": 3183, "EndOffset": 3191, "Score": 0.5631988048553467, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 3206, "EndOffset": 3217}, {"Id": 123, "BeginOffset": 3239, "EndOffset": 3247, "Score": 0.48060479760169983, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3248, "EndOffset": 3257, "Score": 0.9923862218856812, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 3276, "EndOffset": 3289, "Score": 0.9548083543777466, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505959153175354}]}, {"Id": 141, "BeginOffset": 3327, "EndOffset": 3337, "Score": 0.9908348321914673, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8430963754653931}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 3341, "EndOffset": 3356}, {"Id": 143, "BeginOffset": 3373, "EndOffset": 3384, "Score": 0.9210281372070312, "Text": "hiv disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9326373934745789}]}, {"Id": 125, "BeginOffset": 3459, "EndOffset": 3467, "Score": 0.63651442527771, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 3468, "EndOffset": 3477, "Score": 0.9937669038772583, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 3493, "EndOffset": 3504, "Score": 0.24926073849201202, "Text": "pass on hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7717933654785156}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3517, "EndOffset": 3530}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 3564, "EndOffset": 3596}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 3626, "EndOffset": 3641}, {"Id": 145, "BeginOffset": 3658, "EndOffset": 3667, "Score": 0.36950185894966125, "Text": "infecting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 3742, "EndOffset": 3750, "Score": 0.2667936086654663, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3751, "EndOffset": 3760, "Score": 0.9673396348953247, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 3803, "EndOffset": 3805, "Score": 0.8928146362304688, "Text": "60", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 146, "BeginOffset": 3813, "EndOffset": 3835, "Score": 0.7308987379074097, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8668664693832397}]}, {"Id": 99, "BeginOffset": 3822, "EndOffset": 3827, "Score": 0.8047950863838196, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 147, "BeginOffset": 3837, "EndOffset": 3848, "Score": 0.9861911535263062, "Text": "arrhythmias", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9166505336761475}]}, {"Text": "your heart beats", "Type": "PROBLEM", "BeginOffset": 3875, "EndOffset": 3891}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3990, "EndOffset": 4002}, {"Text": "your blood potassium levels", "Type": "TEST", "BeginOffset": 4018, "EndOffset": 4045}, {"Id": 156, "BeginOffset": 4110, "EndOffset": 4121, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6609969139099121, "RelationshipScore": 0.7776321172714233, "RelationshipType": "OVERLAP", "Id": 149, "BeginOffset": 4153, "EndOffset": 4173, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8635009527206421}]}]}, {"Id": 148, "BeginOffset": 4134, "EndOffset": 4146, "Score": 0.9848127961158752, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8525926470756531}]}, {"Text": "an irregular heart beat", "Type": "PROBLEM", "BeginOffset": 4150, "EndOffset": 4173}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4181, "EndOffset": 4190}, {"Text": "an ecg", "Type": "TEST", "BeginOffset": 4219, "EndOffset": 4225}, {"Text": "your heart beat", "Type": "TEST", "BeginOffset": 4235, "EndOffset": 4250}, {"Id": 176, "BeginOffset": 4382, "EndOffset": 4390, "Score": 0.484839528799057, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 177, "BeginOffset": 4391, "EndOffset": 4400, "Score": 0.9921472668647766, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4427, "EndOffset": 4440}, {"Id": 180, "BeginOffset": 4494, "EndOffset": 4503, "Score": 0.9775886535644531, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7529095411300659}]}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 4520, "EndOffset": 4529}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4543, "EndOffset": 4544}, {"Id": 181, "BeginOffset": 4564, "EndOffset": 4590, "Score": 0.4371429979801178, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4750785231590271}]}, {"Id": 182, "BeginOffset": 4634, "EndOffset": 4648, "Score": 0.8113587498664856, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955528974533081}]}, {"Id": 183, "BeginOffset": 4695, "EndOffset": 4709, "Score": 0.9821621775627136, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9617694616317749}]}, {"Id": 184, "BeginOffset": 4711, "EndOffset": 4724, "Score": 0.8842676877975464, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423496127128601}]}, {"Id": 185, "BeginOffset": 4781, "EndOffset": 4794, "Score": 0.9729923605918884, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963649570941925}]}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 4810, "EndOffset": 4829}, {"Id": 178, "BeginOffset": 4852, "EndOffset": 4873, "Score": 0.5033830404281616, "Text": "antiretroviral agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe and potentially fatal liver adverse events", "Type": "PROBLEM", "BeginOffset": 4899, "EndOffset": 4948}, {"Id": 214, "BeginOffset": 4965, "EndOffset": 4976, "Score": 0.8956865668296814, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 4992, "EndOffset": 5006, "Score": 0.716789960861206, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7050761580467224}]}, {"Id": 190, "BeginOffset": 5008, "EndOffset": 5017, "Score": 0.97805255651474, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8729448318481445}]}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 5041, "EndOffset": 5063}, {"Id": 192, "BeginOffset": 5088, "EndOffset": 5111, "Score": 0.697259783744812, "Text": "opportunistic infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8905472755432129}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 5123, "EndOffset": 5131}, {"Id": 193, "BeginOffset": 5135, "EndOffset": 5147, "Score": 0.9732388257980347, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6498751640319824}]}, {"Text": "previous infections", "Type": "PROBLEM", "BeginOffset": 5153, "EndOffset": 5172}, {"Id": 215, "BeginOffset": 5194, "EndOffset": 5213, "Score": 0.6269971132278442, "Text": "anti- hiv treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 5246, "EndOffset": 5260}, {"Text": "the body's immune response", "Type": "PROBLEM", "BeginOffset": 5290, "EndOffset": 5316}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 5339, "EndOffset": 5355}, {"Text": "obvious symptoms", "Type": "PROBLEM", "BeginOffset": 5391, "EndOffset": 5407}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 5423, "EndOffset": 5435}, {"Id": 196, "BeginOffset": 5439, "EndOffset": 5448, "Score": 0.9878793358802795, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4787711203098297}, {"Name": "NEGATION", "Score": 0.6147765517234802}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5501, "EndOffset": 5502}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 5520, "EndOffset": 5548}, {"Id": 198, "BeginOffset": 5550, "EndOffset": 5570, "Score": 0.9915807843208313, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569801688194275}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 5572, "EndOffset": 5583}, {"Id": 199, "BeginOffset": 5605, "EndOffset": 5646, "Score": 0.7129350900650024, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43503448367118835}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6842656135559082, "RelationshipScore": 0.9550633430480957, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 163, "BeginOffset": 5605, "EndOffset": 5618, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5686, "EndOffset": 5695}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 5700, "EndOffset": 5713}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 5717, "EndOffset": 5735}, {"Id": 201, "BeginOffset": 5737, "EndOffset": 5757, "Score": 0.9884346723556519, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9234830737113953}]}, {"Id": 221, "BeginOffset": 5768, "EndOffset": 5779, "Score": 0.9882331490516663, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9884346723556519, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 201, "BeginOffset": 5737, "EndOffset": 5757, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9234830737113953}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5799, "EndOffset": 5808}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 5824, "EndOffset": 5836}, {"Id": 202, "BeginOffset": 5840, "EndOffset": 5849, "Score": 0.9880014061927795, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8537873029708862}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 5853, "EndOffset": 5867}, {"Id": 203, "BeginOffset": 5876, "EndOffset": 5891, "Score": 0.7356680631637573, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740005731582642}], "Attributes": [{"Type": "DIRECTION", "Score": 0.41459405422210693, "RelationshipScore": 0.5518753528594971, "RelationshipType": "DIRECTION", "Id": 168, "BeginOffset": 5945, "EndOffset": 5947, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6977419257164001, "RelationshipScore": 0.8234737515449524, "RelationshipType": "DIRECTION", "Id": 169, "BeginOffset": 5948, "EndOffset": 5955, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 204, "BeginOffset": 5893, "EndOffset": 5901, "Score": 0.977669894695282, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9527673721313477}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952157735824585, "RelationshipScore": 0.9758763909339905, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 166, "BeginOffset": 5919, "EndOffset": 5924, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968168139457703, "RelationshipScore": 0.9857544898986816, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 167, "BeginOffset": 5929, "EndOffset": 5933, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.41459405422210693, "RelationshipScore": 0.9801966547966003, "RelationshipType": "DIRECTION", "Id": 168, "BeginOffset": 5945, "EndOffset": 5947, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6977419257164001, "RelationshipScore": 0.9925185441970825, "RelationshipType": "DIRECTION", "Id": 169, "BeginOffset": 5948, "EndOffset": 5955, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9670389294624329, "RelationshipScore": 0.7429335117340088, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 170, "BeginOffset": 5960, "EndOffset": 5965, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 166, "BeginOffset": 5919, "EndOffset": 5924, "Score": 0.9952157735824585, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 167, "BeginOffset": 5929, "EndOffset": 5933, "Score": 0.9968168139457703, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 170, "BeginOffset": 5960, "EndOffset": 5965, "Score": 0.9670389294624329, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 171, "BeginOffset": 5973, "EndOffset": 5977, "Score": 0.9614574909210205, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 205, "BeginOffset": 5979, "EndOffset": 5991, "Score": 0.975134015083313, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8532915115356445}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9670389294624329, "RelationshipScore": 0.5144949555397034, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 170, "BeginOffset": 5960, "EndOffset": 5965, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 206, "BeginOffset": 5993, "EndOffset": 5999, "Score": 0.9957323670387268, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8298771977424622}]}, {"Id": 207, "BeginOffset": 6003, "EndOffset": 6016, "Score": 0.9339597821235657, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6147613525390625}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968168139457703, "RelationshipScore": 0.6552993059158325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 167, "BeginOffset": 5929, "EndOffset": 5933, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.41459405422210693, "RelationshipScore": 0.8571159243583679, "RelationshipType": "DIRECTION", "Id": 168, "BeginOffset": 5945, "EndOffset": 5947, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9670389294624329, "RelationshipScore": 0.7644082307815552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 170, "BeginOffset": 5960, "EndOffset": 5965, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 6064, "EndOffset": 6083}, {"Text": "bone problems", "Type": "PROBLEM", "BeginOffset": 6085, "EndOffset": 6098}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 6121, "EndOffset": 6155}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 6168, "EndOffset": 6182}, {"Id": 209, "BeginOffset": 6190, "EndOffset": 6203, "Score": 0.9907710552215576, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9678722620010376}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8979138135910034, "RelationshipScore": 0.99623042345047, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 173, "BeginOffset": 6170, "EndOffset": 6174, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 210, "BeginOffset": 6205, "EndOffset": 6210, "Score": 0.933297872543335, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.944415807723999}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9128885865211487, "RelationshipScore": 0.8598254919052124, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 174, "BeginOffset": 6214, "EndOffset": 6225, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 174, "BeginOffset": 6214, "EndOffset": 6225, "Score": 0.9128885865211487, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 6236, "EndOffset": 6268}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 6285, "EndOffset": 6319}, {"Text": "corticosteroid use", "Type": "TREATMENT", "BeginOffset": 6321, "EndOffset": 6339}, {"Text": "alcohol consumption", "Type": "TREATMENT", "BeginOffset": 6341, "EndOffset": 6360}, {"Text": "severe immunosuppression", "Type": "TREATMENT", "BeginOffset": 6362, "EndOffset": 6386}, {"Text": "higher body mass index", "Type": "PROBLEM", "BeginOffset": 6388, "EndOffset": 6410}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 6478, "EndOffset": 6490}, {"Id": 289, "BeginOffset": 6501, "EndOffset": 6514, "Score": 0.9866711497306824, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7919144034385681}]}, {"Id": 290, "BeginOffset": 6519, "EndOffset": 6534, "Score": 0.49388471245765686, "Text": "joint stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7813951373100281}]}, {"Id": 291, "BeginOffset": 6536, "EndOffset": 6541, "Score": 0.9799436926841736, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.791736364364624}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965215921401978, "RelationshipScore": 0.8061354160308838, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 224, "BeginOffset": 6571, "EndOffset": 6574, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9932779669761658, "RelationshipScore": 0.6246414184570312, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 226, "BeginOffset": 6585, "EndOffset": 6593, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 292, "BeginOffset": 6546, "EndOffset": 6551, "Score": 0.9923662543296814, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7285196781158447}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965215921401978, "RelationshipScore": 0.9530192613601685, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 224, "BeginOffset": 6571, "EndOffset": 6574, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9932779669761658, "RelationshipScore": 0.5569643378257751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 226, "BeginOffset": 6585, "EndOffset": 6593, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 224, "BeginOffset": 6571, "EndOffset": 6574, "Score": 0.9965215921401978, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 225, "BeginOffset": 6576, "EndOffset": 6580, "Score": 0.9960013031959534, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 226, "BeginOffset": 6585, "EndOffset": 6593, "Score": 0.9932779669761658, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 293, "BeginOffset": 6599, "EndOffset": 6621, "Score": 0.6838051080703735, "Text": "difficulty in movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6640434861183167}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 6644, "EndOffset": 6658}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6686, "EndOffset": 6701}, {"Id": 229, "BeginOffset": 6706, "EndOffset": 6714, "Score": 0.3024148643016815, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 6799, "EndOffset": 6818}, {"Id": 230, "BeginOffset": 6820, "EndOffset": 6828, "Score": 0.7077228426933289, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 6829, "EndOffset": 6838, "Score": 0.9952729344367981, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medications", "Type": "TREATMENT", "BeginOffset": 6869, "EndOffset": 6886}, {"Id": 294, "BeginOffset": 6913, "EndOffset": 6926, "Score": 0.7633262276649475, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531537294387817}]}, {"Text": "some medications", "Type": "TREATMENT", "BeginOffset": 6938, "EndOffset": 6954}, {"Id": 232, "BeginOffset": 6983, "EndOffset": 6991, "Score": 0.596175491809845, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 233, "BeginOffset": 6992, "EndOffset": 7001, "Score": 0.9934095144271851, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 234, "BeginOffset": 7028, "EndOffset": 7036, "Score": 0.6926099061965942, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8586876392364502}]}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 7111, "EndOffset": 7125}, {"Text": "dosage reduction", "Type": "TREATMENT", "BeginOffset": 7139, "EndOffset": 7155}, {"Text": "that medicine", "Type": "TREATMENT", "BeginOffset": 7159, "EndOffset": 7172}, {"Id": 235, "BeginOffset": 7176, "EndOffset": 7184, "Score": 0.517351508140564, "Text": "invirase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 236, "BeginOffset": 7188, "EndOffset": 7197, "Score": 0.993463933467865, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7212, "EndOffset": 7221}, {"Id": 237, "BeginOffset": 7245, "EndOffset": 7255, "Score": 0.9708886742591858, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 238, "BeginOffset": 7259, "EndOffset": 7268, "Score": 0.9928641319274902, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 239, "BeginOffset": 7351, "EndOffset": 7359, "Score": 0.5874696969985962, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 240, "BeginOffset": 7360, "EndOffset": 7369, "Score": 0.9917520880699158, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 7375, "EndOffset": 7390}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7392, "EndOffset": 7401}, {"Id": 241, "BeginOffset": 7425, "EndOffset": 7435, "Score": 0.972434401512146, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 242, "BeginOffset": 7439, "EndOffset": 7448, "Score": 0.9942228198051453, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other hiv medicines", "Type": "TREATMENT", "BeginOffset": 7458, "EndOffset": 7477}, {"Id": 243, "BeginOffset": 7488, "EndOffset": 7498, "Score": 0.9774437546730042, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 244, "BeginOffset": 7500, "EndOffset": 7509, "Score": 0.9342926144599915, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 245, "BeginOffset": 7511, "EndOffset": 7521, "Score": 0.9946363568305969, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 7523, "EndOffset": 7534, "Score": 0.9961685538291931, "Text": "delavirdine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 247, "BeginOffset": 7536, "EndOffset": 7545, "Score": 0.9896057844161987, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 248, "BeginOffset": 7547, "EndOffset": 7556, "Score": 0.93467777967453, "Text": "maraviroc", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 249, "BeginOffset": 7558, "EndOffset": 7568, "Score": 0.9839076995849609, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 7569, "EndOffset": 7583}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 7594, "EndOffset": 7611}, {"Id": 250, "BeginOffset": 7622, "EndOffset": 7633, "Score": 0.9959505796432495, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sirolimus (rapamycin)", "Type": "TREATMENT", "BeginOffset": 7635, "EndOffset": 7656}, {"Text": "tacrolimus various steroids", "Type": "TREATMENT", "BeginOffset": 7658, "EndOffset": 7685}, {"Id": 255, "BeginOffset": 7696, "EndOffset": 7709, "Score": 0.9994103908538818, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6818202137947083}]}, {"Id": 256, "BeginOffset": 7711, "EndOffset": 7728, "Score": 0.9329594373703003, "Text": "ethinyl estradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fluticasone certain heart medicines", "Type": "TREATMENT", "BeginOffset": 7730, "EndOffset": 7765}, {"Id": 258, "BeginOffset": 7776, "EndOffset": 7800, "Score": 0.8072728514671326, "Text": "calcium channel blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 259, "BeginOffset": 7802, "EndOffset": 7811, "Score": 0.9988300204277039, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7355974912643433}]}, {"Id": 306, "BeginOffset": 7813, "EndOffset": 7830, "Score": 0.710686445236206, "Text": "digoxin medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lower blood cholesterol", "Type": "TREATMENT", "BeginOffset": 7839, "EndOffset": 7862}, {"Id": 308, "BeginOffset": 7873, "EndOffset": 7892, "Score": 0.7189606428146362, "Text": "statins antifungals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 262, "BeginOffset": 7895, "EndOffset": 7907, "Score": 0.9994238615036011, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6466571092605591}]}, {"Id": 263, "BeginOffset": 7909, "EndOffset": 7921, "Score": 0.9964662790298462, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7241281270980835}]}, {"Id": 264, "BeginOffset": 7923, "EndOffset": 7934, "Score": 0.999884843826294, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6734395623207092}]}, {"Text": "miconazole anticonvulsants", "Type": "TREATMENT", "BeginOffset": 7936, "EndOffset": 7962}, {"Id": 267, "BeginOffset": 7973, "EndOffset": 7986, "Score": 0.9974246025085449, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.915605366230011}]}, {"Id": 268, "BeginOffset": 7988, "EndOffset": 7997, "Score": 0.9973077774047852, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7777101993560791}]}, {"Id": 269, "BeginOffset": 7999, "EndOffset": 8012, "Score": 0.8529152274131775, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.19176849722862244, "RelationshipScore": 0.6571685075759888, "RelationshipType": "STRENGTH", "Id": 270, "BeginOffset": 8013, "EndOffset": 8015, "Text": "45", "Category": "MEDICATION", "Traits": []}]}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 8013, "EndOffset": 8015}, {"Id": 271, "BeginOffset": 8016, "EndOffset": 8031, "Score": 0.8375784754753113, "Text": "sedative agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.19176849722862244, "RelationshipScore": 0.9919347763061523, "RelationshipType": "STRENGTH", "Id": 270, "BeginOffset": 8013, "EndOffset": 8015, "Text": "45", "Category": "MEDICATION", "Traits": []}]}, {"Id": 272, "BeginOffset": 8042, "EndOffset": 8051, "Score": 0.9992231130599976, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7345921397209167, "RelationshipScore": 0.9999805688858032, "RelationshipType": "ROUTE_OR_MODE", "Id": 273, "BeginOffset": 8068, "EndOffset": 8077, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 8078, "EndOffset": 8097}, {"Id": 275, "BeginOffset": 8108, "EndOffset": 8120, "Score": 0.962252140045166, "Text": "quinupristin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.707423985004425}]}, {"Id": 276, "BeginOffset": 8121, "EndOffset": 8133, "Score": 0.9956259727478027, "Text": "dalfopristin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 277, "BeginOffset": 8135, "EndOffset": 8144, "Score": 0.9970963001251221, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 278, "BeginOffset": 8146, "EndOffset": 8168, "Score": 0.9601382613182068, "Text": "fusidic acid medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 295, "BeginOffset": 8178, "EndOffset": 8188, "Score": 0.978958785533905, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9797817468643188}]}, {"Id": 279, "BeginOffset": 8199, "EndOffset": 8209, "Score": 0.9958064556121826, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7547250986099243}]}, {"Id": 280, "BeginOffset": 8211, "EndOffset": 8246, "Score": 0.9841629266738892, "Text": "tricyclic antidepressants medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6080679893493652}]}, {"Id": 281, "BeginOffset": 8251, "EndOffset": 8266, "Score": 0.6591328382492065, "Text": "anticoagulation", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4749992787837982}]}, {"Id": 283, "BeginOffset": 8278, "EndOffset": 8324, "Score": 0.3168167769908905, "Text": "herbal preparations containing st. john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8195317387580872, "RelationshipScore": 0.9952211976051331, "RelationshipType": "FORM", "Id": 285, "BeginOffset": 8335, "EndOffset": 8343, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "garlic capsules", "Type": "TREATMENT", "BeginOffset": 8328, "EndOffset": 8343}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 8344, "EndOffset": 8358}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 8370, "EndOffset": 8378}, {"Text": "the acid in the stomach", "Type": "PROBLEM", "BeginOffset": 8390, "EndOffset": 8413}, {"Id": 286, "BeginOffset": 8424, "EndOffset": 8434, "Score": 0.999566376209259, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other proton pump inhibitors medicines", "Type": "TREATMENT", "BeginOffset": 8438, "EndOffset": 8476}, {"Id": 296, "BeginOffset": 8491, "EndOffset": 8497, "Score": 0.9954653382301331, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684045910835266}]}, {"Text": "other chest illness", "Type": "PROBLEM", "BeginOffset": 8501, "EndOffset": 8520}, {"Text": "chronic obstructive pulmonary disease (copd)", "Type": "PROBLEM", "BeginOffset": 8529, "EndOffset": 8573}, {"Id": 316, "BeginOffset": 8582, "EndOffset": 8602, "Score": 0.5983442068099976, "Text": "salmeterol medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 301, "BeginOffset": 8607, "EndOffset": 8611, "Score": 0.9749644994735718, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946419894695282}]}, {"Id": 317, "BeginOffset": 8621, "EndOffset": 8641, "Score": 0.3626447021961212, "Text": "colchicine medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "high blood pressure in the arteries of the lungs", "Type": "PROBLEM", "BeginOffset": 8656, "EndOffset": 8704}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 8706, "EndOffset": 8715}, {"Id": 332, "BeginOffset": 8725, "EndOffset": 8756, "Score": 0.8098586201667786, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9691833853721619}]}, {"Id": 321, "BeginOffset": 8766, "EndOffset": 8774, "Score": 0.8496617078781128, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 322, "BeginOffset": 8806, "EndOffset": 8814, "Score": 0.49909529089927673, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5908458828926086}]}, {"Id": 323, "BeginOffset": 8815, "EndOffset": 8824, "Score": 0.994312047958374, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 8830, "EndOffset": 8845}, {"Text": "an oral contraceptive", "Type": "TREATMENT", "BeginOffset": 8895, "EndOffset": 8916}, {"Id": 333, "BeginOffset": 8928, "EndOffset": 8937, "Score": 0.9957018494606018, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9747703075408936}]}, {"Id": 343, "BeginOffset": 8989, "EndOffset": 9002, "Score": 0.8242976069450378, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 325, "BeginOffset": 9009, "EndOffset": 9018, "Score": 0.9845043420791626, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 344, "BeginOffset": 9051, "EndOffset": 9070, "Score": 0.900665819644928, "Text": "oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 326, "BeginOffset": 9072, "EndOffset": 9080, "Score": 0.28773173689842224, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 327, "BeginOffset": 9138, "EndOffset": 9147, "Score": 0.979156494140625, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 334, "BeginOffset": 9172, "EndOffset": 9181, "Score": 0.9285650849342346, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9245845079421997}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 9256, "EndOffset": 9268}, {"Id": 335, "BeginOffset": 9300, "EndOffset": 9308, "Score": 0.9952676296234131, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518924951553345}]}, {"Id": 336, "BeginOffset": 9331, "EndOffset": 9339, "Score": 0.9973956346511841, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509733319282532}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 9341, "EndOffset": 9354}, {"Id": 337, "BeginOffset": 9378, "EndOffset": 9387, "Score": 0.9396845102310181, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454232454299927}]}, {"Id": 328, "BeginOffset": 9485, "EndOffset": 9493, "Score": 0.47416481375694275, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 329, "BeginOffset": 9494, "EndOffset": 9503, "Score": 0.9912589192390442, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "machines invirase", "Type": "TREATMENT", "BeginOffset": 9523, "EndOffset": 9540}, {"Id": 338, "BeginOffset": 9638, "EndOffset": 9647, "Score": 0.993317723274231, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9115036129951477}]}, {"Id": 339, "BeginOffset": 9649, "EndOffset": 9656, "Score": 0.997510552406311, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9304628968238831}]}, {"Id": 340, "BeginOffset": 9661, "EndOffset": 9678, "Score": 0.9793941378593445, "Text": "visual impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8558769226074219}]}, {"Text": "invirase", "Type": "TREATMENT", "BeginOffset": 9720, "EndOffset": 9728}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 9781, "EndOffset": 9795}, {"Text": "invirase", "Type": "TREATMENT", "BeginOffset": 9797, "EndOffset": 9805}, {"Text": "lactose each film", "Type": "TREATMENT", "BeginOffset": 9815, "EndOffset": 9832}, {"Text": "lactose (monohydrate)", "Type": "TREATMENT", "BeginOffset": 9856, "EndOffset": 9877}, {"Text": "38.5", "Type": "NUMBER", "BeginOffset": 9878, "EndOffset": 9882}, {"Id": 341, "BeginOffset": 9941, "EndOffset": 9967, "Score": 0.42691290378570557, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4500277042388916}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 10003, "EndOffset": 10016}]}, "Section_3": {"Title": "3. how to take invirase", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. invirase comes as a 500 mg film-coated tablet. your doctor will prescribe invirase in combination with ritonavir (norvir) and other hiv medicines. how to take take invirase at the same time as your ritonavir (norvir) capsules. take your invirase film-coated tablets with or after food. swallow them whole with water. how much to take standard dose take two 500 mg film-coated tablets of invirase twice a day. take one 100 mg capsule of ritonavir (norvir) twice a day. if this is your first medicine for hiv or the first time you are taking ritonavir (norvir) you need to take a lower dose of invirase for your first week. week 1: take one 500 mg film-coated tablet of invirase twice a day. take one 100 mg capsule of ritonavir (norvir) twice a day. week 2 onwards: continue with the standard dose. if you take more invirase than you should if you have taken more than the prescribed dose of invirase/ritonavir you must contact your doctor or pharmacist. if you forget to take invirase do not take a double dose to make up for a forgotten individual dose. if you forget to take one dose, take this dose as soon as you remember together with some food. then go on with the regular schedule as prescribed. do not change the prescribed dose yourself. if you stop taking invirase continue to take this medicine until your doctor tells you otherwise. if you have any further questions on the use of this medicine, ask your doctor or pharmascist.", "Entity_Recognition": [{"Text": "invirase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 144}, {"Id": 3, "BeginOffset": 195, "EndOffset": 203, "Score": 0.5402392148971558, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "ritonavir (norvir)", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 242}, {"Text": "other hiv medicines", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 266}, {"Id": 6, "BeginOffset": 285, "EndOffset": 293, "Score": 0.7689037322998047, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.926078200340271, "RelationshipScore": 0.9934518337249756, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 338, "EndOffset": 346, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your ritonavir (norvir) capsules", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 346}, {"Text": "your invirase film-coated tablets", "Type": "TREATMENT", "BeginOffset": 353, "EndOffset": 386}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 478, "EndOffset": 481}, {"Text": "film-coated tablets of invirase", "Type": "TREATMENT", "BeginOffset": 485, "EndOffset": 516}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 539, "EndOffset": 542}, {"Text": "ritonavir (norvir)", "Type": "TREATMENT", "BeginOffset": 557, "EndOffset": 575}, {"Id": 41, "BeginOffset": 624, "EndOffset": 627, "Score": 0.8866939544677734, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9196205735206604}]}, {"Text": "ritonavir (norvir", "Type": "TREATMENT", "BeginOffset": 661, "EndOffset": 678}, {"Text": "a lower dose of invirase", "Type": "TREATMENT", "BeginOffset": 697, "EndOffset": 721}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 749}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 763}, {"Id": 29, "BeginOffset": 789, "EndOffset": 797, "Score": 0.783961832523346, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6428358554840088, "RelationshipScore": 0.7615300416946411, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 767, "EndOffset": 771, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.41815537214279175, "RelationshipScore": 0.8880141377449036, "RelationshipType": "FORM", "Id": 28, "BeginOffset": 772, "EndOffset": 785, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9996976852416992, "RelationshipScore": 0.9992790818214417, "RelationshipType": "FREQUENCY", "Id": 30, "BeginOffset": 798, "EndOffset": 809, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7644339203834534, "RelationshipScore": 0.7418808341026306, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 816, "EndOffset": 826, "Text": "one 100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9335421323776245, "RelationshipScore": 0.9810762405395508, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 827, "EndOffset": 834, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 820, "EndOffset": 823}, {"Text": "ritonavir (norvir)", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 856}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 876}, {"Id": 36, "BeginOffset": 936, "EndOffset": 944, "Score": 0.26772505044937134, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7644339203834534, "RelationshipScore": 0.5723203420639038, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 816, "EndOffset": 826, "Text": "one 100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 37, "BeginOffset": 1012, "EndOffset": 1020, "Score": 0.48460817337036133, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1021, "EndOffset": 1030, "Score": 0.9925580024719238, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1097, "EndOffset": 1105, "Score": 0.5746227502822876, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1118, "EndOffset": 1131}, {"Id": 40, "BeginOffset": 1387, "EndOffset": 1395, "Score": 0.6622462272644043, "Text": "invirase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41001826524734497}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1413, "EndOffset": 1426}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1514, "EndOffset": 1527}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and lifestyle, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. when treating hiv infection it is not always possible to differentiate between unwanted effects caused by invirase or by any other medicines you take at the same time or by the complications of the infection. for these reasons it is very important to inform your doctor of any change in your condition. the most frequently (in more than ten in a hundred persons) reported side effects of saquinavir taken with ritonavir concern the gastrointestinal tract, with feeling sick, diarrhoea, tiredness, vomiting, wind and abdominal pain being the most common. also, changes in laboratory markers (e.g., blood or urine tests) have been reported very commonly. other reported side effects (in more than one in a hundred but less than one in ten persons), which may occur are: rash, itching, eczema and dry skin, hair loss, dry mouth, headache, peripheral neuropathy (a disturbance of the nerves in the feet and hands that may take the form of numbness, pins and needles, shooting or burning pain), weakness, dizziness, libido problems, taste alteration, mouth ulcers, dry lips, abdominal discomfort, indigestion, weight loss,constipation, increased appetite, muscle spasms and shortness of breath. other less frequently reported side effects (in more than one in one thousand persons but less than one in a hundred persons) include: decreased appetite, visual disturbance, inflammation of the liver, fits, allergic reactions, blisters, sleepiness, abnormal renal function, inflammation of the pancreas, yellowing of the skin or whites of the eyes caused by liver problems and steven's johnson syndrome (a serious illness with blistering of the skin, eyes, mouth and genitals). in patients with haemophilia type a and b, there have been reports of increased bleeding while taking this treatment or another protease inhibitor. should this happen to you, seek immediate advice from your doctor. there have been reports of muscle pain, tenderness or weakness, particularly with combination antiretroviral therapy including protease inhibitors and nucleoside analogues. on rare occasions these muscle disorders have been serious (rhabdomyolysis). reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "invirase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9594195485115051, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6132940649986267}]}, {"Id": 73, "BeginOffset": 99, "EndOffset": 110, "Score": 0.6192981004714966, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 124, "EndOffset": 145}, {"Id": 75, "BeginOffset": 163, "EndOffset": 175, "Score": 0.8704618811607361, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 180, "EndOffset": 187, "Score": 0.8384489417076111, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 264, "EndOffset": 276, "Score": 0.4540324807167053, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 375, "EndOffset": 388, "Score": 0.8540882468223572, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9316946864128113}]}, {"Id": 21, "BeginOffset": 440, "EndOffset": 456, "Score": 0.5728887915611267, "Text": "unwanted effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5442820191383362}, {"Name": "DIAGNOSIS", "Score": 0.59864342212677}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 482, "EndOffset": 501}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 568}, {"Id": 23, "BeginOffset": 638, "EndOffset": 662, "Score": 0.8872296214103699, "Text": "change in your condition", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.685874342918396}]}, {"Id": 24, "BeginOffset": 733, "EndOffset": 745, "Score": 0.8542410731315613, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4534699618816376}]}, {"Id": 17, "BeginOffset": 749, "EndOffset": 759, "Score": 0.9539574980735779, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 771, "EndOffset": 780, "Score": 0.99118971824646, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 793, "EndOffset": 815, "Score": 0.6712972521781921, "Text": "gastrointestinal tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 822, "EndOffset": 834, "Score": 0.5055627226829529, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9312606453895569}]}, {"Id": 26, "BeginOffset": 836, "EndOffset": 845, "Score": 0.9984024167060852, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507059454917908}]}, {"Id": 27, "BeginOffset": 847, "EndOffset": 856, "Score": 0.9988388419151306, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.976621687412262}]}, {"Id": 28, "BeginOffset": 858, "EndOffset": 866, "Score": 0.9993034601211548, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762652516365051}]}, {"Text": "wind and abdominal pain", "Type": "PROBLEM", "BeginOffset": 868, "EndOffset": 891}, {"Text": "laboratory markers", "Type": "TEST", "BeginOffset": 932, "EndOffset": 950}, {"Id": 78, "BeginOffset": 958, "EndOffset": 978, "Score": 0.6794216632843018, "Text": "blood or urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1029, "EndOffset": 1041, "Score": 0.9579386115074158, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8637331128120422}]}, {"Id": 32, "BeginOffset": 1129, "EndOffset": 1133, "Score": 0.998845100402832, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907447457313538}]}, {"Id": 33, "BeginOffset": 1135, "EndOffset": 1142, "Score": 0.9994774460792542, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9632852673530579}]}, {"Id": 34, "BeginOffset": 1144, "EndOffset": 1150, "Score": 0.9957489967346191, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8957756757736206}]}, {"Id": 35, "BeginOffset": 1155, "EndOffset": 1163, "Score": 0.9134856462478638, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9111384749412537}]}, {"Id": 36, "BeginOffset": 1165, "EndOffset": 1174, "Score": 0.9888533353805542, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362791180610657}]}, {"Id": 37, "BeginOffset": 1176, "EndOffset": 1185, "Score": 0.8594211339950562, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625886678695679}]}, {"Id": 38, "BeginOffset": 1187, "EndOffset": 1195, "Score": 0.9990397095680237, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782512187957764}]}, {"Id": 39, "BeginOffset": 1197, "EndOffset": 1218, "Score": 0.9537418484687805, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9108110666275024}]}, {"Text": "a disturbance of the nerves in the feet and hands", "Type": "PROBLEM", "BeginOffset": 1220, "EndOffset": 1269}, {"Id": 41, "BeginOffset": 1296, "EndOffset": 1304, "Score": 0.9925034046173096, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219903945922852}]}, {"Id": 42, "BeginOffset": 1306, "EndOffset": 1322, "Score": 0.650699257850647, "Text": "pins and needles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7578079104423523}]}, {"Text": "shooting or burning pain", "Type": "PROBLEM", "BeginOffset": 1324, "EndOffset": 1348}, {"Id": 45, "BeginOffset": 1351, "EndOffset": 1359, "Score": 0.99641352891922, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.98357093334198}]}, {"Id": 46, "BeginOffset": 1361, "EndOffset": 1370, "Score": 0.9991658926010132, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9877683520317078}]}, {"Id": 47, "BeginOffset": 1372, "EndOffset": 1387, "Score": 0.9893173575401306, "Text": "libido problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498159289360046}]}, {"Id": 48, "BeginOffset": 1389, "EndOffset": 1405, "Score": 0.9941278696060181, "Text": "taste alteration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464661478996277}]}, {"Id": 49, "BeginOffset": 1407, "EndOffset": 1419, "Score": 0.8969913125038147, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827690720558167}]}, {"Id": 50, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.9220306277275085, "Text": "dry lips", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279893636703491}]}, {"Id": 51, "BeginOffset": 1431, "EndOffset": 1451, "Score": 0.9800630807876587, "Text": "abdominal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859378933906555}]}, {"Id": 52, "BeginOffset": 1453, "EndOffset": 1464, "Score": 0.9961156845092773, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798919558525085}]}, {"Id": 53, "BeginOffset": 1466, "EndOffset": 1477, "Score": 0.9970121383666992, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9646110534667969}]}, {"Id": 54, "BeginOffset": 1478, "EndOffset": 1490, "Score": 0.9993833303451538, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786913394927979}]}, {"Id": 55, "BeginOffset": 1492, "EndOffset": 1510, "Score": 0.9093729257583618, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750077724456787}]}, {"Id": 56, "BeginOffset": 1512, "EndOffset": 1525, "Score": 0.9513770341873169, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9743655323982239}]}, {"Id": 57, "BeginOffset": 1530, "EndOffset": 1549, "Score": 0.9980036616325378, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504613280296326}]}, {"Id": 58, "BeginOffset": 1582, "EndOffset": 1594, "Score": 0.9691135287284851, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9109938144683838}]}, {"Id": 59, "BeginOffset": 1686, "EndOffset": 1704, "Score": 0.9604585766792297, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574612379074097}]}, {"Id": 60, "BeginOffset": 1706, "EndOffset": 1724, "Score": 0.9894324541091919, "Text": "visual disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971060037612915}]}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 1726, "EndOffset": 1751}, {"Id": 62, "BeginOffset": 1759, "EndOffset": 1777, "Score": 0.9222907423973083, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411051869392395}]}, {"Id": 63, "BeginOffset": 1779, "EndOffset": 1787, "Score": 0.9897316098213196, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623680114746094}]}, {"Id": 64, "BeginOffset": 1789, "EndOffset": 1799, "Score": 0.9777562618255615, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581009745597839}]}, {"Id": 65, "BeginOffset": 1801, "EndOffset": 1824, "Score": 0.9452598094940186, "Text": "abnormal renal function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641748070716858}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1826, "EndOffset": 1854}, {"Id": 67, "BeginOffset": 1856, "EndOffset": 1877, "Score": 0.4835532307624817, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7147321105003357}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9932540059089661, "RelationshipScore": 0.8166854381561279, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1895, "EndOffset": 1899, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1895, "EndOffset": 1899, "Score": 0.9932540059089661, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1910, "EndOffset": 1924, "Score": 0.7630152702331543, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6843780279159546}]}, {"Id": 69, "BeginOffset": 1929, "EndOffset": 1954, "Score": 0.9205803275108337, "Text": "steven's johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4137061834335327}, {"Name": "DIAGNOSIS", "Score": 0.6444495916366577}]}, {"Text": "a serious illness", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1973}, {"Text": "blistering of the skin, eyes, mouth and genitals", "Type": "PROBLEM", "BeginOffset": 1979, "EndOffset": 2027}, {"Text": "haemophilia type a", "Type": "PROBLEM", "BeginOffset": 2047, "EndOffset": 2065}, {"Text": "increased bleeding", "Type": "PROBLEM", "BeginOffset": 2100, "EndOffset": 2118}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 2132, "EndOffset": 2146}, {"Text": "another protease inhibitor", "Type": "TREATMENT", "BeginOffset": 2150, "EndOffset": 2176}, {"Id": 89, "BeginOffset": 2272, "EndOffset": 2283, "Score": 0.842344343662262, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8579124808311462}]}, {"Id": 90, "BeginOffset": 2285, "EndOffset": 2295, "Score": 0.9940686225891113, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8831465244293213}]}, {"Id": 91, "BeginOffset": 2299, "EndOffset": 2307, "Score": 0.9990816116333008, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7378768920898438}]}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2327, "EndOffset": 2361}, {"Id": 102, "BeginOffset": 2372, "EndOffset": 2391, "Score": 0.948649525642395, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 2396, "EndOffset": 2416, "Score": 0.7818426489830017, "Text": "nucleoside analogues", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these muscle disorders", "Type": "PROBLEM", "BeginOffset": 2436, "EndOffset": 2458}, {"Id": 93, "BeginOffset": 2478, "EndOffset": 2492, "Score": 0.9742571115493774, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9252548813819885}]}, {"Id": 94, "BeginOffset": 2508, "EndOffset": 2520, "Score": 0.9371588230133057, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7101271748542786}]}, {"Id": 95, "BeginOffset": 2536, "EndOffset": 2548, "Score": 0.914945662021637, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7366580367088318}]}, {"Id": 96, "BeginOffset": 2619, "EndOffset": 2631, "Score": 0.9530841112136841, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6139721274375916}]}, {"Id": 97, "BeginOffset": 2680, "EndOffset": 2692, "Score": 0.8601366281509399, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6940260529518127}]}, {"Id": 98, "BeginOffset": 2746, "EndOffset": 2757, "Score": 0.3880945146083832, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6005770564079285}]}, {"Id": 99, "BeginOffset": 2771, "EndOffset": 2783, "Score": 0.859292209148407, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7335532307624817}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2839, "EndOffset": 2852}]}, "Section_5": {"Title": "5. how to store invirase", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date (exp) which is stated on the bottle and carton. the expiry date refers to the last day of that month. invirase does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what invirase contains the active substance is saquinavir. one film-coated tablet of invirase contains 500 mg of saquinavir as saquinavir mesilate. the other ingredients (excipients) are microcrystalline cellulose, croscarmellose sodium, povidone, lactose (monohydrate) 38.5 mg, magnesium stearate, hypromellose, titanium dioxide (e171), talc, glycerol triacetate, iron oxide yellow (e172) and iron oxide red (e172). what invirase looks like and contents of the pack invirase 500 mg film-coated tablets are light orange to greyish or brownish orange tablets of oval shape with the marking \"sqv 500\" on one side and \"roche\" on the other side. one plastic (hdpe) bottle contains 120 tablets.", "Entity_Recognition": [{"Text": "invirase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9656230807304382, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6064408421516418}], "Attributes": [{"Type": "DOSAGE", "Score": 0.7974053621292114, "RelationshipScore": 0.9995951056480408, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 59, "EndOffset": 67, "Text": "one film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.37601438164711, "RelationshipScore": 0.9261361956596375, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 68, "EndOffset": 81, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "one film", "Type": "TEST", "BeginOffset": 59, "EndOffset": 67}, {"Id": 3, "BeginOffset": 85, "EndOffset": 102, "Score": 0.40539318323135376, "Text": "invirase contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37601438164711, "RelationshipScore": 0.8192590475082397, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 68, "EndOffset": 81, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8937498331069946, "RelationshipScore": 0.8919739127159119, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 103, "EndOffset": 109, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 103, "EndOffset": 106}, {"Id": 5, "BeginOffset": 113, "EndOffset": 123, "Score": 0.9391189813613892, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37601438164711, "RelationshipScore": 0.9684034585952759, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 68, "EndOffset": 81, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8937498331069946, "RelationshipScore": 0.9952712655067444, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 103, "EndOffset": 109, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 127, "EndOffset": 146, "Score": 0.9693332314491272, "Text": "saquinavir mesilate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8937498331069946, "RelationshipScore": 0.9315639138221741, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 103, "EndOffset": 109, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 187, "EndOffset": 213, "Score": 0.9957711100578308, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 215, "EndOffset": 236, "Score": 0.9922857284545898, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 238, "EndOffset": 246, "Score": 0.7475409507751465, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lactose (monohydrate)", "Type": "TREATMENT", "BeginOffset": 248, "EndOffset": 269}, {"Text": "38.5", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 274}, {"Id": 13, "BeginOffset": 279, "EndOffset": 297, "Score": 0.9954547882080078, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 299, "EndOffset": 311, "Score": 0.9879106283187866, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 313, "EndOffset": 329, "Score": 0.9969898462295532, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc, glycerol triacetate", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 363}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 382}, {"Id": 18, "BeginOffset": 394, "EndOffset": 404, "Score": 0.9749484062194824, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack invirase", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 475}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 476, "EndOffset": 479}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 502}, {"Text": "brownish orange", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 549}, {"Text": "oval shape", "Type": "PROBLEM", "BeginOffset": 561, "EndOffset": 571}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 594, "EndOffset": 597}, {"Text": "one plastic (hdpe) bottle", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 667}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 680}]}}