{"ID": "6DEAC46A5FF2E7B9128247133A5BD6DA", "URL": "https://www.ema.europa.eu/documents/product-information/zolgensma-epar-product-information_en.pdf", "Product_Name": "Zolgensma", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZolgensma 2 × 1013 vector genomes/mL solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nOnasemnogene abeparvovec is a gene therapy medicinal product that expresses the human survival \nmotor neuron (SMN) protein. It is a non replicating recombinant adeno associated virus serotype 9 \n(AAV9) based vector containing the cDNA of the human SMN gene under the control of the \ncytomegalovirus enhancer/chicken-β-actin-hybrid promoter. \n \nOnasemnogene abeparvovec is produced in human embryonic kidney cells by recombinant DNA \ntechnology. \n \n2.2 Qualitative and quantitative composition \n \nEach mL contains onasemnogene abeparvovec with a nominal concentration of 2 × 1013 vector \ngenomes (vg). Vials will contain an extractable volume of not less than either 5.5 mL or 8.3 mL. The \ntotal number of vials and combination of fill volumes in each finished pack will be customised to meet \ndosing requirements for individual patients depending on their weight (see sections 4.2 and 6.5). \n \nExcipient with known effect \nThis medicinal product contains 0.2 mmol sodium per mL (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for infusion. \nWhen thawed, it is a clear to slightly opaque, colourless to faint white solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nZolgensma is indicated for the treatment of: \n-  patients with 5q spinal muscular atrophy (SMA) with a bi-allelic mutation in the SMN1 gene \n\nand a clinical diagnosis of SMA Type 1, or  \n-   patients with 5q SMA with a bi-allelic mutation in the SMN1 gene and up to 3 copies of the \n\nSMN2 gene. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and administered in clinical centres and supervised by a physician \nexperienced in the management of patients with SMA.  \n \n\n\n\n3 \n\nBefore administration of onasemnogene abeparvovec, baseline laboratory testing is required, \nincluding: \n• AAV9 antibody testing using an appropriately validated assay \n• liver function: alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total \n\nbilirubin, \n• platelet count, and \n• troponin-I. \n \nThe need for close monitoring of liver function, platelet count and troponin-I after administration and \nthe need for corticosteroid treatment are to be considered when establishing the timing of \nonasemnogene abeparvovec treatment (see section 4.4). \n \nIn case of acute or chronic uncontrolled active infections, treatment should be postponed until the \ninfection has resolved or is controlled (see sub-sections 4.2 and 4.4 immunomodulatory regimen).  \n \nPosology \n \nFor single-dose intravenous infusion only.  \n \nPatients will receive a dose of nominal 1.1 x 1014 vg/kg onasemnogene abeparvovec. The total volume \nis determined by patient body weight.  \n \nTable 1 gives the recommended dosing for patients who weigh 2.6 to 21.0 kg.  \n \nTable 1 Recommended dosing based on patient body weight \n\nPatient weight range (kg) Dose (vg) Total volume of dose a (mL) \n2.6 – 3.0 3.3 × 1014 16.5 \n3.1 – 3.5 3.9 × 1014 19.3 \n3.6 – 4.0 4.4 × 1014 22.0 \n4.1 – 4.5 5.0 × 1014 24.8 \n4.6 – 5.0 5.5 × 1014 27.5 \n5.1 – 5.5 6.1 × 1014 30.3 \n5.6 – 6.0 6.6 × 1014 33.0 \n6.1 – 6.5 7.2 × 1014 35.8 \n6.6 – 7.0 7.7 × 1014 38.5 \n7.1 – 7.5 8.3 × 1014 41.3 \n7.6 – 8.0 8.8 × 1014 44.0 \n8.1 – 8.5 9.4 × 1014 46.8 \n8.6 – 9.0 9 .9 x 1014 49.5 \n9.1 – 9.5 1.05 x 1015 52.3 \n9.6 – 10.0 1.1 x 1015 55.0 \n\n10.1 – 10.5 1.2 x 1015 57.8 \n10.6 – 11.0 1.21 x 1015 60.5 \n11.1 – 11.5 1.27 x 1015 63.3 \n11.6 – 12.0 1.32 x 1015 66.0 \n12.1 – 12.5 1.36 x 1015 68.8 \n12.6 – 13.0 1.44 x 1015 71.5 \n13.1 – 13.5 1.49 x 1015 74.3 \n\n\n\n4 \n\nPatient weight range (kg) Dose (vg) Total volume of dose a (mL) \n13.6 – 14.0 1.54  x  1015 77.0 \n14.1 – 14.5 1.59  x  1015 79.8 \n14.6 – 15.0 1.65  x  1015 82.5 \n15.1 – 15.5 1.71  x  1015 85.3 \n15.6 – 16.0 1.76  x  1015 88.0 \n16.1 – 16.5 1.82  x  1015 90.8 \n16.6 – 17.0 1.87  x  1015 93.5 \n17.1 – 17.5 1.93  x  1015 96.3 \n17.6 – 18.0 1.98  x  1015 99.0 \n18.1 – 18.5 2.04  x  1015 101.8 \n18.6 – 19.0 2.09  x  1015 104.5 \n19.1 – 19.5 2.15  x  1015 107.3 \n19.6 – 20.0 2.20  x  1015 110.0 \n20.1 – 20.5 2.26  x  1015 112.8 \n20.6 – 21.0 2.31  x  1015 115.5 \n\na NOTE: Number of vials per kit and required number of kits is weight-dependent. Dose volume is \ncalculated using the upper limit of the patient weight range. \n \nImmunomodulatory regimen \nAn immune response to the adeno associated viral vector serotype 9 (AAV9) capsid will occur after \nadministration of onasemnogene abeparvovec (see section 4.4). This can lead to elevations in liver \ntransaminases, elevations of troponin I, or decreased platelet counts (see sections 4.4 and 4.8). To \ndampen the immune response immunomodulation with corticosteroids is recommended. Where \nfeasible, the patient’s vaccination schedule should be adjusted to accommodate concomitant \ncorticosteroid administration prior to and following onasemnogene abeparvovec infusion (see \nsection  4.5). \n \nPrior to initiation of the immunomodulatory regimen and prior to administration of onasemnogene \nabeparvovec, the patient must be checked for symptoms of active infectious disease of any nature.  \n \nStarting 24 hours prior to infusion of onasemnogene abeparvovec it is recommended to initiate an \nimmunomodulatory regimen following the schedule below (Table 2). Deviations from these \nrecommendations are at the discretion of the treating physician (see section 4.4).  \n \nTable 2 pre- and post-infusion immunomodulatory regimen \n\nPre-infusion 24 hours prior to onasemnogene \nabeparvovec \n\nPrednisolone orally 1 mg/kg/day \n(or equivalent) \n\nPost-infusion 30 days (including the day of administration \nof onasemnogene abeparvovec) \n\nPrednisolone orally 1 mg/kg/day \n(or equivalent) \n\nfollowed by 28 days: \n \nFor patients with unremarkable findings \n(normal clinical exam, total bilirubin, and \nwhose ALT and AST values are both below \n2 × upper limit of normal (ULN) at the end \nof the 30 days period:   \n \nor  \n\n \n \nTapering of prednisolone (or \nequivalent), e.g. 2 weeks at \n0.5 mg/kg/day and then 2 weeks at \n0.25 mg/kg/day oral prednisolone \n \n\nFor patients with liver function \nabnormalities at the end of the 30 days \nperiod: continuing until the AST and ALT \nvalues are below 2 × ULN and all other \nassessments return to normal range, \nfollowed by tapering over 28 days. \n\nSystemic corticosteroids \n(equivalent to oral prednisolone \n1 mg/kg/day) \n\n\n\n5 \n\n Liver transaminases should be monitored for at least 3 months following \nonasemnogene abeparvovec infusion (see section 4.4) \n\nConsult expert(s) if patients do not respond adequately to the equivalent of 1 mg/kg/day oral \nprednisolone. \n \nIf another corticosteroid is used by the physician in place of prednisolone, similar considerations and \napproach to taper the dose after 30 days should be taken as appropriate. \n \nSpecial populations \n \nRenal impairment \nThe safety and efficacy of onasemnogene abeparvovec have not been established in patients with renal \nimpairment and onasemnogene abeparvovec therapy should be carefully considered. A dose \nadjustment should not be considered. \n \nHepatic impairment \nOnasemnogene abeparvovec has not been studied in patients with hepatic impairment. Onasemnogene \nabeparvovec should not be infused unless elevated bilirubin is associated with neonatal jaundice. \nOnasemnogene abeparvovec therapy should be carefully considered in patients with hepatic \nimpairment (see sections 4.4 and 4.8). A dose adjustment should not be considered.  \n \n0SMN1/1SMN2 genotype \nNo dose adjustment should be considered in patients with a bi-allelic mutation of the SMN1 gene and \nonly one copy of SMN2 (see section 5.1). \n \nAnti-AAV9 antibodies \nNo dose adjustment should be considered in patients with baseline anti-AAV9 antibody titres above \n1:50 (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of onasemnogene abeparvovec in premature neonates before reaching full-\nterm gestational age have not been established. No data are available. Administration of \nonasemnogene abeparvovec should be carefully considered because concomitant treatment with \ncorticosteroids may adversely affect neurological development.  \n \nThere is limited experience in patients 2 years of age and older or with body weight above 13.5 kg. \nThe safety and efficacy of onasemnogene abeparvovec in these patients have not been established. \nCurrently available data are described in section 5.1. A dose adjustment should not be considered (see \nTable 1). \n \nMethod of administration  \n \nFor intravenous use. \n \nOnasemnogene abeparvovec is administered as a single-dose intravenous infusion. It should be \nadministered with the syringe pump administered as a single intravenous infusion with a slow infusion \nof approximately 60 minutes. It must not be administered as an intravenous push or bolus. \n \nInsertion of a secondary (‘back-up’) catheter is recommended in case of blockage in the primary \ncatheter. Following completion of infusion, the line should be flushed with saline. \n \nFor instructions on dilution of the product before administration, see section 6.6 \n \nPrecautions to be taken before handling or administering the medicinal product \nThis medicinal product contains a genetically-modified organism. Personal protective equipment (to \ninclude laboratory coat, safety glasses and gloves) should be worn while preparing or administering \nonasemnogene abeparvovec (see sections 6.6). For instructions on the preparation, handling, \n\n\n\n6 \n\naccidental exposure to and disposal of the medicinal product, including proper handling of bodily \nwaste see 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nPre-existing immunity against AAV9 \nAnti-AAV9 antibody formation can take place after natural exposure. There have been several studies \non the prevalence of AAV9 antibodies in the general population that show low rates of prior exposure \nto AAV9 in the paediatric population. Patients should be tested for the presence of AAV9 antibodies \nprior to infusion with onasemnogene abeparvovec. Retesting may be performed if AAV9 antibody \ntitres are reported as above 1:50. It is not yet known whether or under what conditions onasemnogene \nabeparvovec can be safely and effectively administered in the presence of anti-AAV9 antibodies \nabove 1:50 (see sections 4.2 and 5.1). \n \nAdvanced SMA \nSince SMA results in progressive and non-reversible damage to motor neurons, the benefit of \nonasemnogene abeparvovec in symptomatic patients depends on the degree of disease burden at the \ntime of treatment, with earlier treatment resulting in potential higher benefit. While advanced \nsymptomatic SMA patients will not achieve the same gross motor development as unaffected healthy \npeers they may clinically benefit from gene replacement therapy, dependent on the advancement of \ndisease at the time of treatment (see section 5.1). \n \nThe treating physician should consider that the benefit is seriously reduced in patients with profound \nmuscle weakness and respiratory failure, patients on permanent ventilation, and patients not able to \nswallow.  \n \nThe benefit/risk profile of onasemnogene abeparvovec in patients with advanced SMA, kept alive \nthrough permanent ventilation and without the ability to thrive is not established. \n \nImmunogenicity \nAn immune response to the adeno associated viral vector serotype 9 (AAV9) capsid will occur after \ninfusion of onasemnogene abeparvovec, including antibody formation against the AAV9 capsid \ndespite the immunomodulatory regimen recommended in section 4.2, and T-cell mediated immune \nresponse. \n \nSystemic immune response, including immune-mediated hepatotoxicity, has been reported in the \nonasemnogene abeparvovec clinical program and may require adjustment of immunomodulatory \nregimen including longer duration or increased dose. Refer to section 4.2 for immunomodulatory \nregimen, to the sub-sections hepatic injury and immunomodulatory regimen below for details. \n \nHepatic injury \n \n• Administration of AAV vector may result in transaminase elevations, which may be serious. \n• Acute serious liver injury has occurred (see section 4.8). \n• Patients with pre-existing liver impairment or acute hepatic viral infection may be at higher risk \n\nof liver injury. \n\n\n\n7 \n\n• Prior to infusion, liver function of all patients should be assessed by clinical examination and \nlaboratory testing (e.g., hepatic aminotransferases AST and ALT, and total bilirubin (see \nsection 4.2)).  \n\n• In order to mitigate potential transaminase elevations, a systemic corticosteroid should be \nadministered to all patients before and after onasemnogene abeparvovec infusion (see \nsection 4.2). \n\n• Liver function should be monitored for at least 3 months after infusion.  \n• The risks and benefits of infusion with onasemnogene abeparvovec in pre-existent hepatic \n\nimpairment should be weighed carefully against the risks of not treating the patient.  \n \nAST/ALT/bilirubin should be assessed weekly for 30 days and every two weeks for an additional \n60 days post administration of onasemnogene abeparvovec through the end of the corticosteroid taper, \nor longer if needed. Tapering of prednisolone should not be considered until AST/ALT are less than \n2x ULN.  \n \nThrombocytopenia  \nTransient decreases in platelet counts, some of which met the criteria for thrombocytopenia, were \nobserved in onasemnogene abeparvovec clinical trials. In most cases, the lowest platelet value \noccurred the first week following onasemnogene abeparvovec infusion. Platelet counts should be \nobtained before onasemnogene abeparvovec infusion and monitored on a regular basis afterwards, \nweekly for the first month and every other week for the second and third months until platelet counts \nreturn to baseline. \n \nElevated troponin-I \nIncreases in cardiac troponin-I levels following infusion with onasemnogene abeparvovec were \nobserved. Elevated troponin-I levels found in some patients may indicate potential myocardial tissue \ninjury. Based on these findings and the observed cardiac toxicity in mice, troponin-I levels should be \nobtained before onasemnogene abeparvovec infusion and monitored for at least 3 months following \nonasemnogene abeparvovec infusion or until levels return to within normal reference range for SMA \npatients. Consider consultation with a cardiac expert as needed.  \n \nImmunomodulatory regimen \nImmunomodulatory treatment should not be initiated concurrently to active infections, either acute \n(such as acute respiratory infections or acute hepatitis) or uncontrolled chronic (such as chronic active \nhepatitis B) (see sections 4.2 and 4.4).  \n \nThe immunomodulatory regimen (see section 4.2) might also impact the immune response to \nconcurrent (respiratory) infections, potentially resulting in more severe clinical courses of the \nconcurrent infection. Added caution is advised regarding the timing of onasemnogene abeparvovec \ndosing in the presence of prodrome or resolving (viral) illness. Increased vigilance in the diagnosis and \nactive management of (viral) respiratory infection is recommended. Seasonal prophylactic treatments, \nthat prevent respiratory syncytial virus (RSV) infections, are recommended and should be up to date. \nWhere feasible, the patient’s vaccination schedule should be adjusted to accommodate concomitant \ncorticosteroid administration prior to and following onasemnogene abeparvovec infusion (see \nsection 4.5). \n \nThe treating physician should be aware of the possibility of adrenal insufficiency related to longer \nduration of treatment with corticosteroids which might impact the proposed immunomodulatory \nregimen.  \n \nShedding \nTemporary onasemnogene abeparvovec shedding occurs, primarily through bodily waste. Caregivers \nand patient families should be advised on the following instructions for the proper handling of patient \nstools: \n• good hand-hygiene is required when coming into direct contact with patient bodily waste for a \n\nminimum of 1 month after onasemnogene abeparvovec treatment.   \n• Disposable diapers can be sealed in double plastic bags and disposed of in household waste. \n\n\n\n8 \n\nSodium content \nThis medicinal product contains 4.6 mg sodium per mL, equivalent to 0.23% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. Each 5.5 mL vial contains 25.3 mg \nsodium, and each 8.3 mL vial contains 38.2 mg sodium.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \n \nExperience with use of onasemnogene abeparvovec in patients receiving hepatotoxic medication or \nusing hepatotoxic substances is limited. Safety of onasemnogene abeparvovec in these patients have \nnot been established.  \n \nExperience with use of concomittant 5q SMA targeting agents is limited. \n \nVaccinations \nWhere feasible, the patient’s vaccination schedule should be adjusted to accommodate concomitant \ncorticosteroid administration prior to and following onasemnogene abeparvovec infusion (see \nsections 4.2 and 4.4). Seasonal RSV prophylaxis is recommended (see section 4.4). Live vaccines, \nsuch as MMR and varicella, should not be administered to patients on an immunosuppressive steroid \ndose (i.e., ≥ 2 weeks of daily receipt of 20 mg or 2 mg/kg body weight of prednisolone or equivalent).  \n \n4.6 Fertility, pregnancy and lactation \n \nHuman data on use during pregnancy or lactation are not available and animal fertility or reproduction \nstudies have not been performed. \n \n4.7 Effects on ability to drive and use machines \n \nOnasemnogene abeparvovec has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently reported adverse reaction following administration was transient hepatic \ntransaminase increase (12.4%) and vomiting (8.2%), see section 4.4.  \n \nTabulated list of adverse reactions \nThe adverse reactions identified with onasemnogene abeparvovec in all patients treated with \nintravenous infusion with a causal association to treatment are presented in Table 3. Adverse reactions \nare classified according to MedDRA system organ classification and frequency. Frequency categories \nare derived according to the following conventions: very common (≥1/10); common (≥1/100 to \n<1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not \nknown (cannot be estimated from the available data). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nTable 3 Tabulated list of adverse reactions to onasemnogene abeparvovec  \n\nAdverse Reactions by MedDRA SOC/PT and Frequency \nBlood and lymphatic system disorders \n\nCommon  Thrombocytopenia \nGastrointestinal disorders \n\nCommon Vomiting \nGeneral disorders and administration site conditions \n\nCommon Pyrexia \nInvestigations \n\nVery Common Transaminases increased  \n\n\n\n9 \n\nAdverse Reactions by MedDRA SOC/PT and Frequency \nCommon Aspartate aminotransferase increased, alanine aminotransferase increased, \n\ntroponin-I increased \n \nDescription of selected adverse reactions \n \nHepatobiliary disorders \nElevated transaminases greater than 2 times ULN were reported in up to 12% of patients treated at the \nrecommended dose and were considered study-drug related. Two patients had AST and ALT \nelevations of > 20 × ULN (one of these patients was experiencing a viral infection). These patients \nwere clinically asymptomatic, did not exhibit jaundice or a clinically significant elevation of bilirubin \nand did not meet Hy’s Law criteria. Serum transaminase elevations resolved with prednisolone \ntreatment (see sections 4.2 and 4.4), and patients recovered without clinical sequelae.  \n \nOutside of clinical trials, a case of acute serious liver injury was reported with onasemnogene \nabeparvovec where the patient was continuing treatment with nusinersen and had AST and ALT \nelevations of > 3 × ULN before treatment with onasemnogene abeparvovec. The patient recovered \nwith additional steroid therapy.  \n \nTransient thrombocytopenia \nTransient decreases from baseline in mean platelet counts (4.1%) were observed at multiple time \npoints post-dose and normally resolved within two weeks. Decreases in platelet counts were more \nprominent during the first week of treatment. No patients had clinical symptoms associated with \ndecreased platelets. (see section 4.4). \n \nIncreases of troponin-I levels \nIncreases in cardiac troponin-I levels (3.1%) up to 0.2 mcg/L following onasemnogene abeparvovec \ninfusion were observed. In the clinical trial program, there were no clinically apparent cardiac findings \nobserved following administration of onasemnogene abeparvovec (see section 4.4). \n \nImmunogenicity \nPre- and post-gene therapy titres of anti-AAV9 antibodies were measured in the clinical studies \n(see section 4.4). All patients that received onasemnogene abeparvovec had anti-AAV9 titres at or \nbelow 1:50 before treatment. Mean increases from baseline in AAV9 titre were observed in all patients \nat all but 1 time point for antibody titre levels to AAV9 peptide, reflecting normal response to non-self \nviral antigen. Some patients experienced AAV9 titres exceeding the level of quantification, however \nmost of these patients did not have potentially clinically significant adverse reactions. Thus, no \nrelationship has been established between high anti-AAV9 antibody titres and the potential for adverse \nreactions or efficacy parameters. \n \nIn the AVXS-101-CL-101 clinical study, 16 patients were screened for anti-AAV9 antibody titre: \n13 had titres less than 1:50 and were enrolled in the study; three patients had titres greater than 1:50, \ntwo of whom were retested following cessation of breast-feeding and their titres were measured at less \nthan 1:50 and both were enrolled in the study. There is no information on whether breastfeeding \nshould be restricted in mothers who may be seropositive for anti-AAV9 antibodies. Patients all had \nless than or equal to 1:50 AAV9 antibody titre prior to treatment with onasemnogene abeparvovec and \nsubsequently demonstrated an expected increase in anti-AAV9 antibody titres to at least 1:102,400 and \nup to greater than 1:819,200.  \n \nThe detection of antibody formation is highly dependent on the sensitivity and specificity of the assay.  \nIn addition, the observed incidence of antibody (including neutralising antibody) positivity in an assay \nmay be influenced by several factors including assay methodology, sample handling, timing of sample \ncollection, concomitant medicinal products and underlying disease. \n \nNo onasemnogene abeparvovec-treated patient demonstrated an immune response to the transgene. \n \n\n\n\n10 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo data from clinical studies are available regarding overdose of onasemnogene abeparvovec. \nAdjustment of the dose of prednisolone, close clinical observation and monitoring of laboratory \nparameters (including clinical chemistry and haematology) for systemic immune response are \nrecommended (see section 4.4). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other drugs for disorders of the musculo-skeletal system, ATC code: \nM09AX09 \n \nMechanism of action \nOnasemnogene abeparvovec is a gene therapy designed to introduce a functional copy of the survival \nmotor neuron gene (SMN1) in the transduced cells to address the monogenic root cause of the disease. \nBy providing an alternative source of SMN protein expression in motor neurons, it is expected to \npromote the survival and function of tranduced motor neurons.  \n \nOnasemnogene abeparvovec is a non-replicating recombinant AAV vector that utilizes AAV9 capsid \nto deliver a stable, fully functional human SMN transgene. The ability of the AAV9 capsid to cross the \nblood brain barrier and transduce motor neurons has been demonstrated. The SMN1 gene present in \nonasemnogene abeparvovec is designed to reside as episomal DNA in the nucleus of transduced cells \nand is expected to be stably expressed for an extended period of time in post-mitotic cells. The \nAAV9 virus is not known to cause disease in humans. The transgene is introduced to target cells as a \nself-complementary double-stranded molecule. Expression of the transgene is driven by a constitutive \npromoter (cytomegalovirus enhanced chicken β-actin hybrid), which results in continuous and \nsustained SMN protein expression. Proof of the mechanism of action has been supported by non-\nclinical studies and by human biodistribution data. \n \nClinical efficacy and safety \n \nAVXS-101-CL-303 Phase 3 Study in Patients with Type 1 SMA \n \nAVXS-101-CL-303 (Study 303) is a Phase 3 open-label, single-arm, single-dose study of intravenous \nadministration of onasemnogene abeparvovec at the therapeutic dose (1.1 × 1014 vg/kg). Twenty two \npatients were enrolled with Type 1 SMA and 2 copies of SMN2. Patient ages at administration ranged \nfrom 0.5 to 5.9 months. Of the 22 enrolled patients, three patients discontinued the study of which two \npatients had an event (death or permanent ventilation) leading to 90.9% (95% CI: 79.7%, 100.0%) \nevent-free survival (alive without permanent ventilation) at 14 months of age, see Figure 1.  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\nFigure 1 Time (days) to death or permanent ventilation pooled from onasemnogene \nabeparvovec IV studies (CL-101, CL-302, CL-303, CL-304-2 copy cohort)  \n\n \n \nPNCR = Pediatric Neuromuscular Clinical Research natural history cohort \nNeuroNext = Network for Excellence in Neuroscience Clinical Trials natural history cohort \n* AVXS-101-CL-302 is an ongoing Phase 3 multicenter, open-label, single-arm, single-dose study of \nAVXS-101 (gene replacement therapy) in patients with SMA Type 1 with 1 or 2 copies of the SMN2 \ngene similar to study AVXS-101-CL-303. The average age of the patients in the study at time of the \n31 December 2019 data cutoff is 10.62 months (range 1.8 to 15.4 months).   \n \nFor the 14 patients in Study CL-303 that achieved the milestone of independent sitting for at least \n30 seconds, the median age when this milestone was first demonstrated was 12.5 months (range 9.2 to \n18.6 months.  Thirteen patients confirmed the milestone of independent sitting for at least 30 seconds \nat the 18 month visit (co-primary endpoint, p<0.0001).  One patient achieved the milestone of sitting \nindependently for 30 seconds at 16 months of age, but this milestone was not confirmed at the \nMonth 18 visit. The video-confirmed developmental milestones for patients in Study CL-303 are \nsummarised in Table 4. Three patients did not achieve any motor milestones (13.6%) and six patients \n(27.2%) achieved head control as the maximum motor milestone before the 18 months of age final \nstudy visit.   \n \nTable 4 Median time to video document achievement of motor milestones Study 303 \nVideo documented \nmilestone \n\nNumber of patients \nachieving milestone \nn/N (%) \n\nMedian age to \nthe milestone \nachievement  \n(Months) \n\n95% Confidence interval \n\nHead control 17/20 (85) 6.8 (4.77, 7.17) \nRolls from back to sides 13/22 (59) 11.5 (7.77, 14.53) \nSits without support for \n30 seconds (Bayley) \n\n14/22 (64) 12.5  (10.17, 15.20) \n\n12 12 12 12 12 12 0\n33 33 30 17 0\n22 22 21 20 0\n14 14 7 5 0\n16 14 7 4 2 1 0\n23 21 13 6 5 2 0\n\n0 5 10 15 20 25 30\n\nAge (Months)\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\nSu\n\nrv\niva\n\nl P\nro\n\nba\nbil\n\nity\n\n101/Coh 2\n302\n303\n\n304/2 Copy\nNeuroNext\n\nPNCR\n\nPNCRNeuroNext304/2 Copy\n303302101/Coh 2\n\nStudy\n\n  \nWith Number of Subjects at Risk\n\n12 12 12 12 12 12 0\n33 33 30 17 0\n22 22 21 20 0\n14 14 7 5 0\n16 14 7 4 2 1 0\n23 21 13 6 5 2 0\n\n0 5 10 15 20 25 30\n\nAge (Months)\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\nSu\n\nrv\niva\n\nl P\nro\n\nba\nbil\n\nity\n\n101/Coh 2\n302\n303\n\n304/2 Copy\nNeuroNext\n\nPNCR\n\nPNCRNeuroNext304/2 Copy\n303302101/Coh 2\n\nStudy\n\n+ Censored\n\n  \nWith Number of Subjects at Risk\n\nAge (months) \n\nPr\nob\n\nab\nili\n\nty\n o\n\nf e\nve\n\nnt\n-fr\n\nee\n su\n\nrv\niv\n\nal\n \n\n* \n\n\n\n12 \n\nSitting without support \nfor at least 10 seconds \n(WHO) \n\n14/22 (64) 13.9 (11.00, 16.17) \n\n*2 patients were reported to have Head Control by clinician assessment at baseline. \n \nOne patient (4.5%) could also walk with assistance at 12.9 months. Based on the natural history of the \ndisease, patients who met the study entry criteria would not be expected to attain the ability to sit \nwithout support.  \n \nMotor function improvements were also observed as measured by the Children’s Hospital of \nPhiladelphia Infant Test of Neuromuscular Disorders (CHOP INTEND), see Figure 2. Twenty-one \npatients (95.5%) achieved a CHOP-INTEND score ≥ 40, 14 (64%) had achieved a CHOP-INTEND \nscore ≥ 50, and 5 patients (23%) had achieved a CHOP-INTEND score ≥ 60.  Patients with untreated \nSMA Type 1 almost never achieve a CHOP-INTEND score ≥ 40. Motor milestone achievement was \nobserved in some patients despite plateauing of CHOP-INTEND. No clear correlation was observed \nbetween CHOP-INTEND scores and motor milestone achievement.  \n \nFigure 2  CHOP-INTEND Motor Function Scores Study 303 \n\n \n \nAVXS-101-CL-101 Phase 1 Study in Patients with Type 1 SMA \n \nThe results seen in Study 303 are supported by study AVXS-101-CL-101 (Phase 1 study in Type 1 \nSMA, Study 101) in which onasemnogene abeparvovec was administered as a single intravenous \ninfusion in 12 patients from 2.6 kg to 8.5 kg (0.9 to 7.9 months of age). At 14 months of age, all \ntreated patients were event free; i.e. survived without permanent ventilation, compared to 25% in the \nnatural history cohort. At the end of the study (24 months post dose), all treated patients were event \nfree, compared to less than 8% in the natural history, see Figure 1. \n \nAt 24 months of follow up post dose, 10 out of 12 patients were able to sit without support for \n≥ 10 seconds, 9 patients were able to sit without support for ≥ 30 seconds and 2 patients were able to \nstand and walk without assistance. One out of 12 patients did not achieve head control as the \nmaximum motor milestone before the age of 24 months. Ten of 12 patients from Study CL-101 who \nreceived the proposed therapeutic dose of onasemnogene abeparvovec continue to be followed in a \nlong-term study (for up to 5.7 years after dosing) and all have either maintained all previously attained \nmilestones or even gained new milestones including such as sitting with support, stand with assistance \nand walk alone. Four of the 10 patients received concomitant nusinersen treatment at some point \nduring the long-term study. Maintenance of efficacy and achievement of milestones can therefore not \n\nAge (months) \n\nC\nH\n\nO\nP \n\nIN\nTE\n\nN\nD\n\n S\nco\n\nre\n \n\n \n\n\n\n13 \n\nbe solely attributed to onasemnogene abeparvovec in all patients. The milestone of stand with \nassistance was newly acquired by two patients who were not receiving nusinersen. \n \nAVXS-101-CL-304 Phase 3 Study in Patients with pre-symptomatic SMA \nStudy CL-304 is an ongoing, global, Phase 3, open-label, single-arm, single-dose, multicenter study of \nIV AVXS-101 in pre-symptomatic newborn patients up to 6 weeks of age with 2 (cohort 1, n=14) or \n3 (cohort 2, n=15) copies of SMN2.  \n \nCohort 1 \nAt the time of the last study visit prior to 31 December 2019, treated patients with 2 copies of SMN2 \nwere between 6 months and 18.6 months of age and had been in the study for an average of \n10.5 months (range: 5.1 to 18.0 months). All patients were alive and free of permanent ventilation.  \n \nEight patients achieved independent sitting for at least 30 seconds, at ages ranging from 6.4 to \n11.8 months, with 7 of these 8 (87.5%) achieving independent sitting prior to the 9.2 months of age, \nthe 99th percentile for development of this milestone. Four patients achieved the milestone of walking \nalone (28.6%).  Twelve (12) patients (85.7%) have achieved CHOP-INTEND scores ≥ 60 as of the \n31 December 2019 data cutoff. \n \nCohort 2 \nAt the time of the last study visit prior to 31 December 2019, treated patients with 3 copies of SMN2 \nwere between 3.3 and 15.1 months of age and had been in the study for an average of 8.74 months \n(range: 2 to 13.9 months). All patients were alive and free of permanent ventilation.  Ten of \n15 patients were able to sit without support for at least 30 seconds, 4 patients were able to stand alone \nwithout support for at least 3 seconds, and 2 patients walk at least five steps independently.  \nThe follow up duration is too short to assess the development of patients treated with AVXS-101 \ntreatment compared to the natural history of patients with 3 SMN2 copies, who have a heterogeneous \nclinical presentation. Therefore, no definitive conclusions about the benefit in this patient population \ncan be drawn at this moment. \n \nOnasemnogene abeparvovec has not been studied in patients with a bi-allelic mutation of the \nSMN1 gene and only one copy of SMN2 in clinical trials.  \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nonasemnogene abeparvovec in one or more subsets of the paediatric population in Spinal Muscular \nAtrophy for the granted indication (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nOnasemnogene abeparvovec vector shedding studies, which assess the amount of vector eliminated \nfrom the body through saliva, urine and faeces were performed. \n \nOnasemnogene abeparvovec was detectable in shedding samples post-infusion. Clearance of \nonasemnogene abeparvovec was primarily via faeces and the majority is cleared within 30 days after \ndose administration. Onasemnogene abeparvovec concentrations in urine and saliva were 0.1% to \n0.01% of initial concentration in the body at day 1 post infusion and dropped thereafter. \n \nBiodistribution was evaluated in two patients who died 5.7 months and 1.7 months, respectively, after \ninfusion of onasemnogene abeparvovec at the dose of 1.1 x 1014 vg/kg. Both cases showed that the \nhighest levels of vector DNA were found in the liver. Vector DNA was also detected in the spleen, \nheart, pancreas, inguinal lymph node, skeletal muscles, peripheral nerves, kidney, lung, intestines, \nspinal cord, brain, and thymus. Immunostaining for SMN protein showed generalized SMN expression \n\n\n\n14 \n\nin spinal motor neurons, neuronal and glial cells of the brain, and in the heart, liver, skeletal muscles, \nand other tissues evaluated.  \n \n5.3 Preclinical safety data \n \nFollowing intravenous administration in neonatal mice, vector and transgene were widely distributed \nwith the highest expression generally observed in heart and liver, and substantial expression in the \nbrain and spinal cord.  In pivotal 3 month mouse toxicology studies, the main target organs of toxicity \nidentified were the heart and liver.  Onasemnogene abeparvovec-related findings in the ventricles of \nthe heart were comprised of dose-related inflammation, oedema and fibrosis. In the atria of the heart, \ninflammation, thrombosis, myocardial degeneration/necrosis and fibroplasia were observed.  Liver \nfindings were comprised of hepatocellular hypertrophy, Kupffer cell activation, and scattered \nhepatocellular necrosis.  A No Adverse Effect Level (NoAEL) was not identified for onasemnogene \nabeparvovec in the mouse as ventricular myocardial inflammation/oedema/fibrosis and atrial \ninflammation were observed at the lowest dose tested (1.5 × 1014 vg/kg). This dose is regarded the \nMaximum Tolerated Dose and approximately 1.4 fold the recommended clinical dose. Onasemnogene \nabeparvovec-related mortality was, in the majority of mice, associated with atrial thrombosis, and \nobserved at 2.4 × 1014 vg/kg. The cause of the mortality in the rest of the animals was undetermined, \nalthough microscopic degeneration/regeneration in the hearts of these animals was found.  \n \nGenotoxicity, carcinogenicity and reproduction toxicity studies have not been conducted with \nonasemnogene abeparvovec.  \n \nIn a toxicology study conducted in young adult non-human primates, administration of a single dose of \n3x1013 vg/NHP (median dose 1.08x1013 vg/kg) onasemnogene abeparvovec intrathecally with \nTrendelenburg position, without corticosteroid treatment, resulted in minimal to marked mononuclear \ncell inflammation (primarily lymphocytes) in some dorsal root ganglia from all examined spinal cord \nlevels, with neuronal satellitosis, neuronal necrosis, or complete neuronal loss with rare \nmineralization. The clinical relevance of this finding is unknown. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTromethamine \nMagnesium chloride \nSodium chloride \nPoloxamer 188 \nHydrochloric acid (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product should not be mixed with other \nmedicinal products. \n \n6.3 Shelf life \n \n1 year \n \nAfter thawing \nOnce thawed, the medicinal product should not be re-frozen and may be stored refrigerated at 2°C to \n8°C in the original carton for 14 days. \n \nOnce the dose volume is drawn into the syringe it must be infused within 8 hours.  Discard the vector \ncontaining syringe if not infused within the 8 hour timeframe. \n\n\n\n15 \n\n6.4 Special precautions for storage \n \nStore and transport frozen (≤ -60°C). \nStore in a refrigerator (2 -8°C) immediately upon receipt.  \nStore in the original carton. \nFor storage conditions after thawing of the medicinal product, see section 6.3. \nThe date of receipt should be marked on the original carton before the product is stored in the \nrefrigerator. \n \n6.5 Nature and contents of container \n \nOnasemnogene abeparvovec is supplied in a vial (10 mL polymer crystal zenith) with stopper (20 mm \nchlorobutyl rubber) and seal (aluminum, flip-off) with a coloured cap (plastic), in two different vial fill \nvolume sizes, either 5.5 mL or 8.3 mL. \n \nThe dose of onasemnogene abeparvovec and exact number of vials required for each patient is \ncalculated according to the patient’s weight (see section 4.2 and Table 5 below). \n \nTable 5 Carton/kit configurations \n\nPatient weight (kg) 5.5 mL viala 8.3 mL vialb Total vials per carton \n2.6 – 3.0 0 2 2 \n3.1 – 3.5 2 1 3 \n3.6 – 4.0 1 2 3 \n4.1 – 4.5 0 3 3 \n4.6 – 5.0 2 2 4 \n5.1 – 5.5 1 3 4 \n5.6 – 6.0 0 4 4 \n6.1 – 6.5 2 3 5 \n6.6 – 7.0 1 4 5 \n7.1 – 7.5 0 5 5 \n7.6 – 8.0 2 4 6 \n8.1 – 8.5 1 5 6 \n8.6 – 9.0 0 6 6 \n9.1 – 9.5 2 5 7 \n9.6 – 10.0 1 6 7 \n\n10.1 – 10.5 0 7 7 \n10.6 – 11.0 2 6 8 \n11.1 – 11.5 1 7 8 \n11.6 – 12.0 0 8 8 \n12.1 – 12.5 2 7 9 \n12.6 – 13.0 1 8 9 \n13.1 – 13.5 0 9 9 \n13.6 – 14.0 2 8 10 \n14.1 – 14.5 1 9 10 \n14.6 – 15.0 0 10 10 \n15.1 – 15.5 2 9 11 \n15.6 – 16.0 1 10 11 \n16.1 – 16.5 0 11 11 \n\n\n\n16 \n\nPatient weight (kg) 5.5 mL viala 8.3 mL vialb Total vials per carton \n16.6 – 17.0 2 10 12 \n17.1 – 17.5 1 11 12 \n17.6 – 18.0 0 12 12 \n18.1 – 18.5 2 11 13 \n18.6 – 19.0 1 12 13 \n19.1 – 19.5 0 13 13 \n19.6 – 20.0 2 12 14 \n20.1 – 20.5 1 13 14 \n20.6 – 21.0 0 14 14 \n\na Vial nominal concentration is 2 × 1013 vg/mL and contains an extractable volume of not less \nthan 5.5 mL. \n\nb Vial contains nominal concentration is 2 × 1013 vg/mL and an extractable volume of not less \nthan 8.3 mL. \n\n \n6.6 Special precautions for disposal and other handling \n \nThis medicinal product contains genetically-modified organisms. Appropriate precautions for the \nhandling, disposal or accidental exposure of onasemnogene abeparvovec should be followed: \n• The onasemnogene abeparvovec syringe should be handled aseptically under sterile conditions.  \n• Personal protective equipment (to include gloves, safety goggles, laboratory coat and sleeves) \n\nshould be worn while handling or administering onasemnogene abeparvovec. Personnel should \nnot work with onasemnogene abeparvovec if skin is cut or scratched. \n\n• All spills of onasemnogene abeparvovec must be wiped with absorbent gauze pad and the spill \narea must be disinfected using a bleach solution followed by alcohol wipes. All clean up \nmaterials must be double bagged and disposed of per local guidelines for handling of biological \nwaste. \n\n• All materials that may have come in contact with onasemnogene abeparvovec (e.g. vial, all \nmaterials used for injection, including sterile drapes and needles) must be disposed of in \naccordance with local guidelines on handling of biological waste. \n\n• Accidental exposure to onasemnogene abeparvovec must be avoided.  In the event of exposure \nto skin, the affected area must be thoroughly cleaned with soap and water for at least \n15 minutes. In the event of exposure to eyes, the affected area must be thoroughly flushed with \nwater for at least 15 minutes. \n\n \nReceipt and thawing vials \n• Vials will be transported frozen (≤-60ºC).  Upon receipt vials should be refrigerated at \n\n2°C to 8°C immediately, and in the original carton.  Onasemnogene abeparvovec therapy should \nbe initiated within 14 days of receipt of vials.  \n\n• Vials must be thawed before use. Do not use onasemnogene abeparvovec unless thawed. \n• For packaging configurations containing up to 9 vials, product will be thawed after \n\napproximately 12 hours in the refrigerator. For packaging configurations containing up to \n14 vials, product will be thawed after approximately 16 hours in the refrigerator. Alternatively, \nand for immediate use, thawing may be performed at room temperature. \n\n• For packaging configurations containing up to 9 vials, thawing will occur from frozen state after \napproximately 4 hours at room temperature (20°C to 25°C). For packaging configurations \ncontaining up to 14 vials, thawing will occur from frozen state after approximately 6 hours at \nroom temperature (20°C to 25°C) \n\n• Before drawing the dose volume into the syringe, gently swirl the thawed product.  Do NOT \nshake. \n\n• Do not use this medicine if you notice any particles or discolouration once the frozen product \nhas thawed and prior to administration. \n\n• Once thawed, the medicinal product should not be re-frozen. \n\n\n\n17 \n\n• After thawing, onasemnogene abeparvovec should be given as soon as possible. Once the dose \nvolume is drawn into the syringe it must be infused within 8 hours.  Discard the \nvector-containing syringe if not infused within the 8-hour timeframe. \n\n \nAdministration of onasemnogene abeparvovec to the patient \n• To administer onasemnogene abeparvovec, draw the entire dose volume into the syringe. \n\nRemove any air in the syringe and prepare the infusion bag before intravenous infusion through \na venous catheter.   \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nguidelines on handling of biological waste. \n \nTemporary onasemnogene abeparvovec shedding may occur, primarily through bodily waste.  \nCaregivers and patient families should be advised on the following instructions for the proper handling \nof patient bodily fluids and waste:   \n• Good hand-hygiene (wearing protective gloves and washing hands thoroughly afterwards with \n\nsoap and warm running water, or an alcohol-based hand sanitiser) is required when coming into \ndirect contact with patient bodily fluids and waste for a minimum of 1 month after \nonasemnogene abeparvovec treatment.   \n\n• Disposable diapers should be sealed in double plastic bags and can be disposed of in household \nwaste. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAveXis EU Limited \nBlock B, The Crescent Building \nNorthwood, Santry \nDublin 9 \nD09 C6X8  \nIreland  \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1443/001 \nEU/1/20/1443/002 \nEU/1/20/1443/003 \nEU/1/20/1443/004 \nEU/1/20/1443/005 \nEU/1/20/1443/006 \nEU/1/20/1443/007 \nEU/1/20/1443/008 \nEU/1/20/1443/009 \nEU/1/20/1443/010 \nEU/1/20/1443/011 \nEU/1/20/1443/012 \nEU/1/20/1443/013 \nEU/1/20/1443/014 \nEU/1/20/1443/015 \nEU/1/20/1443/016 \nEU/1/20/1443/017 \nEU/1/20/1443/018 \nEU/1/20/1443/019 \nEU/1/20/1443/020 \nEU/1/20/1443/021 \nEU/1/20/1443/022 \n\n\n\n18 \n\nEU/1/20/1443/023 \nEU/1/20/1443/024 \nEU/1/20/1443/025 \nEU/1/20/1443/026 \nEU/1/20/1443/027 \nEU/1/20/1443/028 \nEU/1/20/1443/029 \nEU/1/20/1443/030 \nEU/1/20/1443/031 \nEU/1/20/1443/032 \nEU/1/20/1443/033 \nEU/1/20/1443/034 \nEU/1/20/1443/035 \nEU/1/20/1443/036 \nEU/1/20/1443/037 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n\n\n20 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \nAveXis, Inc.  \n1940 USG Drive  \nLibertyville  \nIL 60048 \nUnited States \n \nName and address of the manufacturer(s) responsible for batch release \nAlmac Pharma Services (Ireland) Limited  \nFinnabair Industrial Estate \nDundalk \nCo. Louth \nA91 P9KD \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\n\n\n21 \n\nDescription Due date \nNon-interventional post-authorisation efficacy study (PAES): \nIn order to further characterise and contextualise the outcomes of patients with a \ndiagnosis of SMA, including long-term safety and efficacy of Zolgensma, the \nMAH should conduct and submit the results of a prospective observational \nregistry AVXS-101-RG-001 according to an agreed protocol. \n\nInterim reports \nto be submitted \nwith annual \nrenewal. Final \nstudy report \n2038.  \n\nThe applicant should perform a further evaluation of the finished product \nspecifications when primary and key secondary endpoint data from additional \npatients with 2 copies of SMN2 are available (i.e. completion of CL-302 and \nCL-304 cohort 1). Based on this evaluation, it should be determined whether \ntightening of the release specification limits is needed to improve consistency of \nthe batches and ensure optimal clinical outcome. \n\nDec 2021 with \ncompletion of \nStudy CL-302 \nand Cohort 1 \nin Study \nCL-304   \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION \n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n\nDescription Due date \nPost-authorisation efficacy study (PAES): \nIn order to confirm the efficacy and safety and tolerability of a single dose of \nZolgensma in patients younger than 6 months of age with Spinal Muscular \nAtrophy Type 1 with One or Two SMN2 Copies the MAH should submit final \ndata on Study AVXS-101-CL-303 \n\nFinal results: \nat first annual \nrenewal \n\nPost-authorisation efficacy study (PAES): \nIn order to confirm the efficacy and safety and tolerability of a single dose of \nZolgensma in patients younger than 6 months of age with Spinal Muscular \nAtrophy Type 1 with One or Two SMN2 Copies the MAH should submit interim \nand final data on Study AVXS-101-CL-302 \n\nInterim results: \nat each annual \nrenewal \n \nFinal results: \nAug 2021 \n\nPost-authorisation efficacy study (PAES): \nIn order to confirm the efficacy and safety and tolerability of a single dose of \nZolgensma in genetically diagnosed and pre-symptomatic patients equal or \nyounger than 6 weeks of age at time of treatment with SMA with bi-allelic \ndeletion of SMN1 with 2 or 3 copies of SMN2, the MAH should submit interim \nand final data on Study AVXS-101-CL-304 \n\nInterim results: \nat each annual \nrenewal \n \nFinal results: \nAug 2026 \n\n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – GENERIC LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nZolgensma 2 x 1013 vector genomes/mL solution for infusion \nonasemnogene abeparvovec \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains onasemnogene abeparvovec equivalent to 2 x 1013 vector genomes/mL. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains tromethamine, magnesium chloride, sodium chloride, poloxamer 188, hydrochloric acid \nand water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for infusion \n8.3 mL vial x 2 \n5.5 mL vial x 2, 8.3 mL vial x 1 \n5.5 mL vial x 1, 8.3 mL vial x 2 \n8.3 mL vial x 3 \n5.5 mL vial x 2, 8.3 mL vial x 2 \n5.5 mL vial x 1, 8.3 mL vial x 3 \n8.3 mL vial x 4 \n5.5 mL vial x 2, 8.3 mL vial x 3 \n5.5 mL vial x 1, 8.3 mL vial x 4 \n8.3 mL vial x 5 \n5.5 mL vial x 2, 8.3 mL vial x 4 \n5.5 mL vial x 1, 8.3 mL vial x 5 \n8.3 mL vial x 6 \n5.5 mL vial x 2, 8.3 mL vial x 5 \n5.5 mL vial x 1, 8.3 mL vial x 6 \n8.3 mL vial x 7 \n5.5 mL vial x 2, 8.3 mL vial x 6 \n5.5 mL vial x 1, 8.3 mL vial x 7 \n8.3 mL vial x 8 \n5.5 mL vial x 2, 8.3 mL vial x 7 \n5.5 mL vial x 1, 8.3 mL vial x 8 \n8.3 mL vial x 9 \n5.5 mL vial x 2, 8.3 mL vial x 8 \n5.5 mL vial x 1, 8.3 mL vial x 9 \n8.3 mL vial x 10 \n5.5 mL vial x 2, 8.3 mL vial x 9 \n5.5 mL vial x 1, 8.3 mL vial x 10 \n8.3 mL vial x 11 \n5.5 mL vial x 2, 8.3 mL vial x 10 \n5.5 mL vial x 1, 8.3 mL vial x 11 \n8.3 mL vial x 12 \n\n\n\n25 \n\n5.5 mL vial x 2, 8.3 mL vial x 11 \n5.5 mL vial x 1, 8.3 mL vial x 12 \n8.3 mL vial x 13 \n5.5 mL vial x 2, 8.3 mL vial x 12 \n5.5 mL vial x 1, 8.3 mL vial x 13 \n8.3 mL vial x 14 \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use. \nSingle use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nMust use within 14 days of receipt.  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport frozen at ≤-60°C. \nStore in a refrigerator 2-8°C immediately upon receipt. \nStore in the original carton. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains genetically-modified organisms. \nUnused medicine or waste material must be disposed of in compliance with the local guidelines on \nhandling of biological waste. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAveXis EU Limited \nBlock B, The Crescent Building \nNorthwood, Santry \nDublin 9 \nD09 C6X8 \nIreland \n \n\n\n\n26 \n\n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1443/001 – 8.3 mL vial x 2 \nEU/1/20/1443/002 – 5.5 mL vial x 2, 8.3 mL vial x 1 \nEU/1/20/1443/003 – 5.5 mL vial x 1, 8.3 mL vial x 2 \nEU/1/20/1443/004 – 8.3 mL vial x 3 \nEU/1/20/1443/005 – 5.5 mL vial x 2, 8.3 mL vial x 2 \nEU/1/20/1443/006 – 5.5 mL vial x 1, 8.3 mL vial x 3 \nEU/1/20/1443/007 – 8.3 mL vial x 4 \nEU/1/20/1443/008 – 5.5 mL vial x 2, 8.3 mL vial x 3 \nEU/1/20/1443/009 – 5.5 mL vial x 1, 8.3 mL vial x 4 \nEU/1/20/1443/010 – 8.3 mL vial x 5 \nEU/1/20/1443/011 – 5.5 mL vial x 2, 8.3 mL vial x 4 \nEU/1/20/1443/012 – 5.5 mL vial x 1, 8.3 mL vial x 5 \nEU/1/20/1443/013 – 8.3 mL vial x 6 \nEU/1/20/1443/014 – 5.5 mL vial x 2, 8.3 mL vial x 5 \nEU/1/20/1443/015 – 5.5 mL vial x 1, 8.3 mL vial x 6 \nEU/1/20/1443/016 – 8.3 mL vial x 7 \nEU/1/20/1443/017 – 5.5 mL vial x 2, 8.3 mL vial x 6 \nEU/1/20/1443/018 – 5.5 mL vial x 1, 8.3 mL vial x 7 \nEU/1/20/1443/019 – 8.3 mL vial x 8 \nEU/1/20/1443/020 – 5.5 mL vial x 2, 8.3 mL vial x 7 \nEU/1/20/1443/021 – 5.5 mL vial x 1, 8.3 mL vial x 8 \nEU/1/20/1443/022 – 8.3 mL vial x 9 \nEU/1/20/1443/023 – 5.5 mL vial x 2, 8.3 mL vial x 8 \nEU/1/20/1443/024 – 5.5 mL vial x 1, 8.3 mL vial x 9 \nEU/1/20/1443/025 – 8.3 mL vial x 10 \nEU/1/20/1443/026 – 5.5 mL vial x 2, 8.3 mL vial x 9 \nEU/1/20/1443/027 – 5.5 mL vial x 1, 8.3 mL vial x 10 \nEU/1/20/1443/028 – 8.3 mL vial x 11 \nEU/1/20/1443/029 – 5.5 mL vial x 2, 8.3 mL vial x 10 \nEU/1/20/1443/030 – 5.5 mL vial x 1, 8.3 mL vial x 11 \nEU/1/20/1443/031 – 8.3 mL vial x 12 \nEU/1/20/1443/032 – 5.5 mL vial x 2, 8.3 mL vial x 11 \nEU/1/20/1443/033 – 5.5 mL vial x 1, 8.3 mL vial x 12 \nEU/1/20/1443/034 – 8.3 mL vial x 13 \nEU/1/20/1443/035 – 5.5 mL vial x 2, 8.3 mL vial x 12 \nEU/1/20/1443/036 – 5.5 mL vial x 1, 8.3 mL vial x 13 \nEU/1/20/1443/037 – 8.3 mL vial x 14 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\n\n\n27 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n  \n\n\n\n28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nOUTER CARTON – VARIABLE DATA (to be printed directly on the outer carton at time of \npackaging) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n \nZolgensma 2 x 1013 vector genomes/mL solution for infusion \nonasemnogene abeparvovec \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nEU/1/20/1443/001 – 8.3 mL vial x 2 \nEU/1/20/1443/002 – 5.5 mL vial x 2, 8.3 mL vial x 1 \nEU/1/20/1443/003 – 5.5 mL vial x 1, 8.3 mL vial x 2 \nEU/1/20/1443/004 – 8.3 mL vial x 3 \nEU/1/20/1443/005 – 5.5 mL vial x 2, 8.3 mL vial x 2 \nEU/1/20/1443/006 – 5.5 mL vial x 1, 8.3 mL vial x 3 \nEU/1/20/1443/007 – 8.3 mL vial x 4 \nEU/1/20/1443/008 – 5.5 mL vial x 2, 8.3 mL vial x 3 \nEU/1/20/1443/009 – 5.5 mL vial x 1, 8.3 mL vial x 4 \nEU/1/20/1443/010 – 8.3 mL vial x 5 \nEU/1/20/1443/011 – 5.5 mL vial x 2, 8.3 mL vial x 4 \nEU/1/20/1443/012 – 5.5 mL vial x 1, 8.3 mL vial x 5 \nEU/1/20/1443/013 – 8.3 mL vial x 6 \nEU/1/20/1443/014 – 5.5 mL vial x 2, 8.3 mL vial x 5 \nEU/1/20/1443/015 – 5.5 mL vial x 1, 8.3 mL vial x 6 \nEU/1/20/1443/016 – 8.3 mL vial x 7 \nEU/1/20/1443/017 – 5.5 mL vial x 2, 8.3 mL vial x 6 \nEU/1/20/1443/018 – 5.5 mL vial x 1, 8.3 mL vial x 7 \nEU/1/20/1443/019 – 8.3 mL vial x 8 \nEU/1/20/1443/020 – 5.5 mL vial x 2, 8.3 mL vial x 7 \nEU/1/20/1443/021 – 5.5 mL vial x 1, 8.3 mL vial x 8 \nEU/1/20/1443/022 – 8.3 mL vial x 9 \nEU/1/20/1443/023 – 5.5 mL vial x 2, 8.3 mL vial x 8 \nEU/1/20/1443/024 – 5.5 mL vial x 1, 8.3 mL vial x 9 \nEU/1/20/1443/025 – 8.3 mL vial x 10 \nEU/1/20/1443/026 – 5.5 mL vial x 2, 8.3 mL vial x 9 \nEU/1/20/1443/027 – 5.5 mL vial x 1, 8.3 mL vial x 10 \nEU/1/20/1443/028 – 8.3 mL vial x 11 \n\n\n\n29 \n\nEU/1/20/1443/029 – 5.5 mL vial x 2, 8.3 mL vial x 10 \nEU/1/20/1443/030 – 5.5 mL vial x 1, 8.3 mL vial x 11 \nEU/1/20/1443/031 – 8.3 mL vial x 12 \nEU/1/20/1443/032 – 5.5 mL vial x 2, 8.3 mL vial x 11 \nEU/1/20/1443/033 – 5.5 mL vial x 1, 8.3 mL vial x 12 \nEU/1/20/1443/034 – 8.3 mL vial x 13 \nEU/1/20/1443/035 – 5.5 mL vial x 2, 8.3 mL vial x 12 \nEU/1/20/1443/036 – 5.5 mL vial x 1, 8.3 mL vial x 13 \nEU/1/20/1443/037 – 8.3 mL vial x 14 \n \n \n6. OTHER \n \nPatient Weight \n2.6 – 3.0 kg \n3.1 – 3.5 kg \n3.6 – 4.0 kg \n4.1 – 4.5 kg \n4.6 – 5.0 kg \n5.1 – 5.5 kg \n5.6 – 6.0 kg \n6.1 – 6.5 kg \n6.6 – 7.0 kg \n7.1 – 7.5 kg \n7.6 – 8.0 kg \n8.1 – 8.5 kg \n8.6 – 9.0 kg \n9.1 – 9.5 kg \n9.6 – 10.0 kg \n10.1 – 10.5 kg \n10.6 – 11.0 kg \n11.1 – 11.5 kg \n11.6 – 12.0 kg \n12.1 – 12.5 kg \n12.6 – 13.0 kg \n13.1 – 13.5 kg \n13.6 – 14.0 kg \n14.1 – 14.5 kg \n14.6 – 15.0 kg \n15.1 – 15.5 kg \n15.6 – 16.0 kg \n16.1 – 16.5 kg \n16.6 – 17.0 kg \n17.1 – 17.5 kg \n17.6 – 18.0 kg \n18.1 – 18.5 kg \n18.6 – 19.0 kg \n19.1 – 19.5 kg \n19.6 – 20.0 kg \n20.1 – 20.5 kg \n20.6 – 21.0 kg \n \nDate of Receipt: \n \n2D barcode carrying the unique identifier included. \nPC:  \nSN:  \n\n\n\n30 \n\nNN:  \n  \n\n\n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nZolgensma 2 x 1013 vector genomes/mL solution for infusion \nonasemnogene abeparvovec \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5.5 mL \n8.3 mL \n \n \n6. OTHER \n \n\n  \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n33 \n\nPackage leaflet: Information for the user \n \n\nZolgensma 2 x 1013 vector genomes/mL solution for infusion \nonasemnogene abeparvovec \n\n \nThis medicine is subject to additional monitoring.  This will allow quick identification of new \n\nsafety information.  You can help by reporting any side effects your child may get.  See the end of \nsection 4 for how to report side effects. \n \nRead all of this leaflet carefully before your child is given this medicine because it contains \nimportant information. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your child’s doctor or nurse. \n- If your child gets any side effects, talk to your child’s doctor or nurse.  This includes any \n\npossible side effects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n1. What Zolgensma is and what it is used for \n2. What you need to know before your child is given Zolgensma \n3. How Zolgensma is given \n4. Possible side effects \n5. How to store Zolgensma \n6. Contents of the pack and other information \n \n \n1. What Zolgensma is and what it is used for \n \nWhat Zolgensma is \nZolgensma is a type of medicine called a ‘gene therapy’.  It contains the active ingredient \nonasemnogene abeparvovec which contains human genetic material. \n \nWhat Zolgensma is used for \nZolgensma is used to treat babies and young children who have a rare, serious inherited condition \ncalled ‘spinal muscular atrophy’ (SMA).   \n \nHow Zolgensma works \nSMA occurs when there is a missing or abnormal version of a gene needed to make an essential \nprotein called ‘Survival Motor Neuron’ (SMN) protein.  Lack of SMN protein causes nerves that \ncontrol muscles (motor neurons) to die. This results in muscles becoming weak and wasting away, \nwith eventual loss of movement.  \n \nZolgensma works by supplying a fully functioning copy of the SMN gene which then helps the body \nproduce enough SMN protein. The gene is delivered into the cells where it is needed using a modified \nvirus that does not cause disease in humans.  \n \n \n2. What you need to know before your child is given Zolgensma \n \nDo NOT use Zolgensma \nYour child must NOT be given Zolgensma if they are allergic to onasemnogene abeparvovec or any \nof the other ingredients of this medicine (listed in section 6). \n \n\n\n\n34 \n\nWarnings and precautions \n \nYour child’s doctor will carry out tests for antibodies before treatment to help decide if this medicine \nis suitable for your child.   \n \nLiver problems \nTalk to your child’s doctor or nurse before your child is given this medicine if your child has had any \nproblems with his/her liver. Zolgensma can cause an immune response that could lead to an increase \nin enzymes produced by the liver.   \n \nYour child will have a blood test to check liver function before starting treatment with Zolgensma. \nThey will also have regular blood tests for at least 3 months after treatment to monitor for increases in \nliver enzymes.   \n \nRespiratory infection \nIf your child develops a viral respiratory infection (e.g. cold, flu or bronchiolitis) before or after being \ntreated with Zolgensma this could possibly lead to other more serious complications. Signs of a \npossible viral respiratory infection you need to look out for in your child include coughing, wheezing, \nsneezing, runny nose, sore throat or fever. Tell your child’s doctor straightaway if you notice your \nchild develops any of these symptoms.   \n \nRegular blood tests \nZolgensma can lower blood-platelet count (thrombocytopenia).  Possible signs of a low blood-platelet \ncount you need to look out for after your child is given Zolgensma include abnormal bruising or \nbleeding (see section 4 for more information).   \n \nZolgensma may cause raised levels of a heart/cardiac specific protein called ‘troponin-I’ that may \nindicate injury to the heart. Possible signs you need to look out for after your child is given Zolgensma \ninclude pale grey/blue skin colour, difficulty in breathing, swelling of the limbs or abdomen (see \nsection 4 for more information).   \n \nYour child will have a blood test to check blood-platelet count and troponin-I level before starting \ntreatment with Zolgensma. Your child will also have regular blood tests for a period of time after \ntreatment to monitor for changes in blood-platelets and troponin-I levels. \n \nOther medicines and Zolgensma \nTell your child’s doctor or nurse if your child is taking, has recently taken or might take any other \nmedicines. \n \nPrednisolone \nYour child will also be given a medicine called ‘prednisolone’ for a period of time (see also section 3) \nas part of their treatment with Zolgensma.  This is a type of medicine called a ‘corticosteroid’ which \nwill help manage any potential increase in liver enzymes that your child could develop after being \ngiven Zolgensma. Your child’s doctor will decide if your child should be given prednisolone or \nanother corticosteroid.  \n \nVaccinations \nAs corticosteroids can affect the body’s immune system, your child’s doctor may decide to delay \ngiving some vaccinations to your child while he/she is receiving prednisolone/corticosteroid \ntreatment.  Talk to your child’s doctor or nurse if you have any questions. \n \nZolgensma contains sodium \nThis medicine contains 4.6 mg sodium per mL, equivalent to 0.23% of the WHO recommended \nmaximum daily intake of 2 g sodium for an adult. Each 5.5 Ml vial contains 25.3 mg sodium, and each \n8.3 mL vial contains 38.2 mg sodium.  \n \n\n\n\n35 \n\nAdditional information for parents/caregiver \n \nAdvanced SMA \nZolgensma can rescue viable motor neurons, but does not rescue dead motor neurons. Children with \nless severe symptoms of SMA (such as absent reflexes or reduced muscle tone) may have sufficient \nlive motor neurons so as to receive significant benefit from Zolgensma treatment. Zolgensma may not \nwork as well in children with severe muscle weakness or paralysis, breathing problems or who are not \nable to swallow, or in children who have significant malformation (such as heart defects), including \npatients with SMA Type 0, as these symptoms imply limited potential improvement after treatment \nwith Zolgensma. Your child’s doctor will decide if your child should be given this medicine. \n \nHygiene care \nThe active substance in Zolgensma may temporarily be excreted through your child’s bodily waste.  \nParents and caregivers should follow good hand-hygiene for up to 1 month after your child is given \nZolgensma. Wear protective gloves when coming into direct contact with your child’s bodily fluids or \nwaste and wash hands thoroughly afterwards with soap and warm running water, or an alcohol-based \nhand sanitiser. Double bags should be used to dispose of soiled nappies and other waste.  Disposable \nnappies may still be disposed of in household waste. \n \nYou should continue to follow these instructions for at least 1 month after your child’s treatment with \nZolgensma.  Talk to your child’s doctor or nurse if you have any questions. \n \n \n3. How Zolgensma is given \n \nZolgensma will be given to your child by a doctor or nurse trained in the management of your child’s \ncondition. \n \nThe amount of Zolgensma your child will receive will be worked out by your child’s doctor depending \non the child’s weight. The dose is measured in units called vector genomes. \n \nThe recommended dose is 1.1 x 1014 vector genomes per kg of body weight.  This will be given \nintravenously (into a vein) to your child by a single infusion (drip) over a period of approximately \n1 hour.  \n \nZolgensma will be given to your child ONCE only. \n \nYour child will also be given treatment with prednisolone (or another corticosteroid) by mouth, \nstarting 24 hours before being given Zolgensma.  The dose of corticosteroid will also depend on your \nchild’s weight. The recommended dose of prednisolone is 1 mg per kg body weight daily. Your child’s \ndoctor will work out the total dose to give. \n \nYour child will be given corticosteroid treatment daily for approximately 2 months after the dose of \nZolgensma, or until your child’s increased liver enzymes decrease to an acceptable level.  The dose of \ncorticosteroid given to your child will be slowly reduced until treatment can be fully stopped.  Your \nchild’s doctor will explain when and how they will stop this treatment for your child. \n \nIf you have any further questions on the use of Zolgensma or prednisolone ask your child’s doctor or \nnurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSeek urgent medical attention if your child develops any of the following serious side effects (these \noccur commonly, i.e. may affect up to 1 in 10 people): \n\n\n\n36 \n\n• bruising or bleeding for longer than usual if your child has been hurt - these may be signs of a \nlow blood-platelet count. \n\n• pale grey or blue skin colour, difficulty in breathing (e.g. rapid breathing, shortness of breath), \nswelling of the limbs or abdomen - these may be signs of possible problems with the heart. \n\n \nTalk to your child’s doctor or nurse if your child develops any other side effects.  These can include: \n \nVery common (may affect more than 1 in 10 people) \n• increases in liver enzymes (transaminases) seen in blood tests. \n \nCommon (may affect up to 1 in 10 people): \n• increases in liver enzymes (aspartate aminotransferase, alanine aminotransferase) seen in blood \n\ntests; \n• vomiting;  \n• fever. \n \nReporting of side effects \nIf your child gets any side effects, talk to your child’s doctor or nurse.  This includes any possible side \neffects not listed in this leaflet.  You can also report side effects directly via the national reporting \nsystem listed in Appendix V.  By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Zolgensma \n \nDo not use this medicine after the expiry date which is stated on the vial label and carton after EXP.  \nThe expiry date refers to the last day of that month. \n \nVials will be transported frozen (at or below -60ºC). \n \nUpon receipt vials should be refrigerated at 2°C to 8°C immediately, and in the original carton.  \nZolgensma therapy should be initiated within 14 days of receipt of vials. \n \n \n6. Contents of the pack and other information \n \nWhat Zolgensma contains \n- The active substance is onasemnogene abeparvovec. Each vial contains onasemnogene \n\nabeparvovec with a nominal concentration of 2 × 1013 vg/mL.   \n- The other ingredients are tromethamine, magnesium chloride, sodium chloride, poloxamer 188, \n\nhydrochloric acid (for pH adjustment) and water for injections. \n \nWhat Zolgensma looks like and contents of the pack \nZolgensma is a clear to slightly opaque, colourless to faint white solution for infusion. \n \nZolgensma may be supplied in vials containing a nominal fill volume of either of 5.5 mL or 8.3 mL.  \nEach vial is for single use only. \n \nEach carton will contain between 2 to 14 vials. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n37 \n\nMarketing Authorisation Holder \nAveXis EU Limited \nBlock B, The Crescent Building \nNorthwood, Santry \nDublin 9 \nD09 C6X8 \nIreland \nTel: +351 30 88 00 322 \n \nManufacturer \nAlmac Pharma Services Limited \nFinnabair Industrial Estate \nDundalk, Co. Louth \nA91 P9KD \nIreland \n \nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nThis leaflet was last revised in \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. The European Medicines Agency will review new information on this medicine \nat least every year and this leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  There are also links to other websites about rare diseases and treatments. \n \n-------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nImportant: Please refer to the Summary of Product Characteristics (SmPC) before using. \n \nEach vial is for single use only. \n \nThis medicinal product contains genetically-modified organisms.  Local guidelines on handling of \nbiological waste should be followed. \n \nHandling  \n• Zolgensma should be handled aseptically under sterile conditions.   \n• Personal protective equipment (including gloves, safety goggles, laboratory coat and sleeves) \n\nshould be worn while handling or administering Zolgensma. Personnel should not work with \nZolgensma if skin is cut or scratched. \n\n• All spills of Zolgensma must be wiped with absorbent gauze pads and the spill area must be \ndisinfected using a bleach solution followed by alcohol wipes. All clean-up materials must be \ndouble bagged and disposed of in accordance with local guidelines on handling of biological \nwaste. \n\n• All materials that may have come in contact with Zolgensma (e.g. vial, all materials used for \ninjection, including sterile drapes and needles) must be disposed of in accordance with local \nguidelines on handling of biological waste. \n\n \nAccidental exposure  \nAccidental exposure to Zolgensma must be avoided.  \n \n\n\n\n38 \n\nIn case of accidental exposure to skin, the affected area must be thoroughly cleansed with soap and \nwater for at least 15 minutes. In case of accidental exposure to eyes, the affected area must be \nthoroughly flushed with water for at least 15 minutes. \n \nStorage \nVials will be transported frozen (at or below -60ºC).  Upon receipt vials should be refrigerated at \n2°C to 8°C immediately, and in the original carton.  Zolgensma therapy should be initiated within \n14 days of receipt of vials. The date of receipt should be marked on the original carton before the \nproduct is stored in the refrigerator. \n \nPreparation \nVials should be thawed before use:   \n• For packs containing up to 9 vials – thaw for approximately 12 hours in the refrigerator (2ºC to \n\n8ºC) or 4 hours at room temperature (20°C to 25°C).  \n• For packs containing up to 14 vials – thaw for approximately 16 hours in the refrigerator (2ºC to \n\n8ºC) or 6 hours at room temperature (20°C to 25°C). \n \nDo not use Zolgensma unless thawed. \n \nOnce thawed, the medicinal product should not be re-frozen. \n \nAfter thawing, gently swirl Zolgensma.  Do NOT shake. \n \nDo not use this medicine if you notice any particles or discolouration once the frozen product has \nthawed and prior to administration. \n \nAfter thawing, Zolgensma should be given as soon as possible.   \n \nAdministration \nZolgensma should be given to patients ONCE only. \n \nThe dose of Zolgensma and exact number of vials required for each patient is calculated according to \nthe patient’s weight (see SmPC sections 4.2 and 6.5). \n \nTo administer Zolgensma, draw the entire dose volume into the syringe.  Once the dose volume is \ndrawn into the syringe it must be administered within 8 hours. Remove any air in the syringe and \nprepare the infusion bag before administering to the patient via intravenous infusion through a venous \ncatheter.  Insertion of a secondary (‘back-up’) catheter is recommended in case of blockage in the \nprimary catheter. \n \nZolgensma should be administered with the syringe pump as a single intravenous infusion with a slow \ninfusion of approximately 60 minutes.  It should be administered as an intravenous infusion only.  It \nshould not be administered as a rapid intravenous injection or bolus. Following completion of \ninfusion, the line should be flushed with saline. \n \nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nguidelines on handling of biological waste. \n \nTemporary Zolgensma shedding may occur, primarily through bodily waste.  Caregivers and patient \nfamilies should be advised on the following instructions for the proper handling of patient bodily \nfluids and waste: \n• Good hand-hygiene (wearing protective gloves and washing hands thoroughly afterwards with \n\nsoap and warm running water, or an alcohol-based hand sanitiser) is required when coming into \ndirect contact with patient bodily fluids and waste for a minimum of 1 month after Zolgensma \ntreatment.   \n\n\n\n39 \n\n• Disposable diapers should be sealed in double plastics bags and can be disposed of in household \nwaste. \n\n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nAnnex IV \n\nConclusions on the granting of the conditional marketing authorisation presented by the \nEuropean Medicines Agency \n\n\n\n41 \n\nConclusions presented by the European Medicines Agency on: \n\n• Conditional marketing authorisation \n \nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the conditional marketing authorisation as further explained \nin the European Public Assessment Report. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what zolgensma is and what it is used for", "Section_Content": "what zolgensma is zolgensma is a type of medicine called a 'gene therapy'. it contains the active ingredient onasemnogene abeparvovec which contains human genetic material. what zolgensma is used for zolgensma is used to treat babies and young children who have a rare, serious inherited condition called 'spinal muscular atrophy' (sma). how zolgensma works sma occurs when there is a missing or abnormal version of a gene needed to make an essential protein called 'survival motor neuron' (smn) protein. lack of smn protein causes nerves that control muscles (motor neurons) to die. this results in muscles becoming weak and wasting away, with eventual loss of movement. zolgensma works by supplying a fully functioning copy of the smn gene which then helps the body produce enough smn protein. the gene is delivered into the cells where it is needed using a modified virus that does not cause disease in humans.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 5, "EndOffset": 14, "Score": 0.22267033159732819, "Text": "zolgensma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 15, "BeginOffset": 18, "EndOffset": 27, "Score": 0.28103092312812805, "Text": "zolgensma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a 'gene therapy", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 72}, {"Id": 16, "BeginOffset": 178, "EndOffset": 187, "Score": 0.23124174773693085, "Text": "zolgensma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 3, "BeginOffset": 200, "EndOffset": 209, "Score": 0.8836185336112976, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9023751020431519}]}, {"Text": "serious inherited condition", "Type": "PROBLEM", "BeginOffset": 270, "EndOffset": 297}, {"Text": "'spinal muscular atrophy", "Type": "PROBLEM", "BeginOffset": 305, "EndOffset": 329}, {"Id": 5, "BeginOffset": 342, "EndOffset": 351, "Score": 0.44281402230262756, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41611796617507935}]}, {"Text": "a missing or abnormal version", "Type": "PROBLEM", "BeginOffset": 383, "EndOffset": 412}, {"Id": 6, "BeginOffset": 476, "EndOffset": 503, "Score": 0.39404088258743286, "Text": "motor neuron' (smn) protein", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 505, "EndOffset": 524, "Score": 0.6268452405929565, "Text": "lack of smn protein", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 561, "EndOffset": 574, "Score": 0.8462043404579163, "Text": "motor neurons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6242038011550903}]}, {"Id": 9, "BeginOffset": 579, "EndOffset": 582, "Score": 0.6671153903007507, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6233117580413818}]}, {"Id": 10, "BeginOffset": 617, "EndOffset": 621, "Score": 0.4778358042240143, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 626, "EndOffset": 638, "Score": 0.7014493346214294, "Text": "wasting away", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5099602341651917}]}, {"Id": 12, "BeginOffset": 654, "EndOffset": 670, "Score": 0.8697078824043274, "Text": "loss of movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7609862089157104}]}, {"Text": "a modified virus", "Type": "TREATMENT", "BeginOffset": 858, "EndOffset": 874}, {"Id": 13, "BeginOffset": 895, "EndOffset": 912, "Score": 0.527744472026825, "Text": "disease in humans", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4235803484916687}, {"Name": "NEGATION", "Score": 0.785503089427948}]}]}, "Section_2": {"Title": "2. what you need to know before your child is given zolgensma", "Section_Content": "do not use zolgensma your child must not be given zolgensma if they are allergic to onasemnogene abeparvovec or any of the other ingredients of this medicine (listed in section 6). warnings and precautions your child's doctor will carry out tests for antibodies before treatment to help decide if this medicine is suitable for your child. liver problems talk to your child's doctor or nurse before your child is given this medicine if your child has had any problems with his/her liver. zolgensma can cause an immune response that could lead to an increase in enzymes produced by the liver. your child will have a blood test to check liver function before starting treatment with zolgensma. they will also have regular blood tests for at least 3 months after treatment to monitor for increases in liver enzymes. respiratory infection if your child develops a viral respiratory infection (e.g. cold, flu or bronchiolitis) before or after being treated with zolgensma this could possibly lead to other more serious complications. signs of a possible viral respiratory infection you need to look out for in your child include coughing, wheezing, sneezing, runny nose, sore throat or fever. tell your child's doctor straightaway if you notice your child develops any of these symptoms. regular blood tests zolgensma can lower blood-platelet count (thrombocytopenia). possible signs of a low blood-platelet count you need to look out for after your child is given zolgensma include abnormal bruising or bleeding (see section 4 for more information). zolgensma may cause raised levels of a heart/cardiac specific protein called 'troponin-i' that may indicate injury to the heart. possible signs you need to look out for after your child is given zolgensma include pale grey/blue skin colour, difficulty in breathing, swelling of the limbs or abdomen (see section 4 for more information). your child will have a blood test to check blood-platelet count and troponin-i level before starting treatment with zolgensma. your child will also have regular blood tests for a period of time after treatment to monitor for changes in blood-platelets and troponin-i levels. other medicines and zolgensma tell your child's doctor or nurse if your child is taking, has recently taken or might take any other medicines. prednisolone your child will also be given a medicine called 'prednisolone' for a period of time (see also section 3) as part of their treatment with zolgensma. this is a type of medicine called a 'corticosteroid' which will help manage any potential increase in liver enzymes that your child could develop after being given zolgensma. your child's doctor will decide if your child should be given prednisolone or another corticosteroid. vaccinations as corticosteroids can affect the body's immune system, your child's doctor may decide to delay giving some vaccinations to your child while he/she is receiving prednisolone/corticosteroid treatment. talk to your child's doctor or nurse if you have any questions. zolgensma contains sodium this medicine contains 4.6 mg sodium per ml, equivalent to 0.23% of the who recommended maximum daily intake of 2 g sodium for an adult. each 5.5 ml vial contains 25.3 mg sodium, and each 8.3 ml vial contains 38.2 mg sodium. additional information for parents/caregiver advanced sma zolgensma can rescue viable motor neurons, but does not rescue dead motor neurons. children with less severe symptoms of sma (such as absent reflexes or reduced muscle tone) may have sufficient live motor neurons so as to receive significant benefit from zolgensma treatment. zolgensma may not work as well in children with severe muscle weakness or paralysis, breathing problems or who are not able to swallow, or in children who have significant malformation (such as heart defects), including patients with sma type 0, as these symptoms imply limited potential improvement after treatment with zolgensma. your child's doctor will decide if your child should be given this medicine. hygiene care the active substance in zolgensma may temporarily be excreted through your child's bodily waste. parents and caregivers should follow good hand-hygiene for up to 1 month after your child is given zolgensma. wear protective gloves when coming into direct contact with your child's bodily fluids or waste and wash hands thoroughly afterwards with soap and warm running water, or an alcohol-based hand sanitiser. double bags should be used to dispose of soiled nappies and other waste. disposable nappies may still be disposed of in household waste. you should continue to follow these instructions for at least 1 month after your child's treatment with zolgensma. talk to your child's doctor or nurse if you have any questions.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "zolgensma", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 20}, {"Id": 12, "BeginOffset": 50, "EndOffset": 59, "Score": 0.4404756724834442, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 72, "EndOffset": 80}, {"Text": "onasemnogene abeparvovec", "Type": "TREATMENT", "BeginOffset": 84, "EndOffset": 108}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 144, "EndOffset": 157}, {"Text": "antibodies", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 261}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 269, "EndOffset": 278}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 353}, {"Text": "his/her liver", "Type": "PROBLEM", "BeginOffset": 472, "EndOffset": 485}, {"Id": 13, "BeginOffset": 487, "EndOffset": 496, "Score": 0.34323784708976746, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an immune response", "Type": "PROBLEM", "BeginOffset": 507, "EndOffset": 525}, {"Text": "an increase in enzymes", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 567}, {"Id": 2, "BeginOffset": 584, "EndOffset": 589, "Score": 0.9334027171134949, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 612, "EndOffset": 624}, {"Id": 48, "BeginOffset": 634, "EndOffset": 648, "Score": 0.8555979132652283, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 674}, {"Id": 14, "BeginOffset": 680, "EndOffset": 689, "Score": 0.6127729415893555, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 711, "EndOffset": 730}, {"Id": 64, "BeginOffset": 744, "EndOffset": 752, "Score": 0.6260808110237122, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9989456534385681, "RelationshipScore": 0.8027795553207397, "RelationshipType": "OVERLAP", "Id": 50, "BeginOffset": 719, "EndOffset": 730, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 759, "EndOffset": 768}, {"Text": "increases in liver enzymes", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 810}, {"Id": 21, "BeginOffset": 812, "EndOffset": 833, "Score": 0.9499147534370422, "Text": "respiratory infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8144360780715942}]}, {"Text": "a viral respiratory infection", "Type": "PROBLEM", "BeginOffset": 857, "EndOffset": 886}, {"Id": 23, "BeginOffset": 893, "EndOffset": 897, "Score": 0.7957028150558472, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46847835183143616}]}, {"Id": 24, "BeginOffset": 899, "EndOffset": 902, "Score": 0.8003900647163391, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41851943731307983}]}, {"Text": "bronchiolitis", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 919}, {"Id": 15, "BeginOffset": 956, "EndOffset": 965, "Score": 0.6415811777114868, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other more serious complications", "Type": "PROBLEM", "BeginOffset": 994, "EndOffset": 1026}, {"Id": 27, "BeginOffset": 1048, "EndOffset": 1075, "Score": 0.8372938632965088, "Text": "viral respiratory infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7188677787780762}]}, {"Id": 28, "BeginOffset": 1123, "EndOffset": 1131, "Score": 0.9938653111457825, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397125244140625}]}, {"Id": 29, "BeginOffset": 1133, "EndOffset": 1141, "Score": 0.9990218877792358, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9646620750427246}]}, {"Id": 30, "BeginOffset": 1143, "EndOffset": 1151, "Score": 0.9980126619338989, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780994057655334}]}, {"Id": 31, "BeginOffset": 1153, "EndOffset": 1163, "Score": 0.9572932124137878, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9248577952384949}]}, {"Id": 32, "BeginOffset": 1165, "EndOffset": 1176, "Score": 0.7232922315597534, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9258158206939697}]}, {"Id": 33, "BeginOffset": 1180, "EndOffset": 1185, "Score": 0.9972420930862427, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184433817863464}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1280}, {"Text": "regular blood tests zolgensma", "Type": "TEST", "BeginOffset": 1282, "EndOffset": 1311}, {"Id": 54, "BeginOffset": 1322, "EndOffset": 1342, "Score": 0.9525690674781799, "Text": "blood-platelet count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.28100547194480896, "RelationshipScore": 0.9999856948852539, "RelationshipType": "TEST_VALUE", "Id": 53, "BeginOffset": 1316, "EndOffset": 1321, "Text": "lower", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 35, "BeginOffset": 1344, "EndOffset": 1360, "Score": 0.963341236114502, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8549361824989319}]}, {"Text": "a low blood-platelet count", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1407}, {"Id": 36, "BeginOffset": 1459, "EndOffset": 1468, "Score": 0.853891134262085, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6186351776123047}]}, {"Id": 37, "BeginOffset": 1477, "EndOffset": 1494, "Score": 0.4981895983219147, "Text": "abnormal bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7447470426559448}]}, {"Id": 38, "BeginOffset": 1498, "EndOffset": 1506, "Score": 0.9951164722442627, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6617664098739624}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1520, "EndOffset": 1521}, {"Id": 39, "BeginOffset": 1545, "EndOffset": 1554, "Score": 0.8436770439147949, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6065711975097656}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8703644275665283, "RelationshipScore": 0.994539201259613, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1584, "EndOffset": 1589, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised levels", "Type": "PROBLEM", "BeginOffset": 1565, "EndOffset": 1578}, {"Text": "a heart/cardiac specific protein", "Type": "PROBLEM", "BeginOffset": 1582, "EndOffset": 1614}, {"Id": 58, "BeginOffset": 1623, "EndOffset": 1633, "Score": 0.8982226252555847, "Text": "troponin-i", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "injury to the heart", "Type": "PROBLEM", "BeginOffset": 1653, "EndOffset": 1672}, {"Id": 41, "BeginOffset": 1740, "EndOffset": 1749, "Score": 0.9222924113273621, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46277400851249695}]}, {"Text": "pale grey/blue skin colour", "Type": "PROBLEM", "BeginOffset": 1758, "EndOffset": 1784}, {"Id": 44, "BeginOffset": 1786, "EndOffset": 1809, "Score": 0.9801958203315735, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887280285358429}]}, {"Text": "swelling of the limbs or abdomen", "Type": "PROBLEM", "BeginOffset": 1811, "EndOffset": 1843}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1857, "EndOffset": 1858}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1903, "EndOffset": 1915}, {"Id": 60, "BeginOffset": 1925, "EndOffset": 1945, "Score": 0.969128429889679, "Text": "blood-platelet count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 1950, "EndOffset": 1966, "Score": 0.5511078238487244, "Text": "troponin-i level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1983, "EndOffset": 1992}, {"Id": 46, "BeginOffset": 1998, "EndOffset": 2007, "Score": 0.6557940244674683, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42199617624282837}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2035, "EndOffset": 2054}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2082, "EndOffset": 2091}, {"Id": 104, "BeginOffset": 2118, "EndOffset": 2133, "Score": 0.5952745079994202, "Text": "blood-platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 2138, "EndOffset": 2155, "Score": 0.5350165963172913, "Text": "troponin-i levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2157, "EndOffset": 2172}, {"Text": "zolgensma", "Type": "TREATMENT", "BeginOffset": 2177, "EndOffset": 2186}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2279, "EndOffset": 2298}, {"Id": 71, "BeginOffset": 2300, "EndOffset": 2312, "Score": 0.9785948395729065, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2343, "EndOffset": 2353}, {"Text": "'prednisolone'", "Type": "TREATMENT", "BeginOffset": 2361, "EndOffset": 2375}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2415, "EndOffset": 2416}, {"Id": 73, "BeginOffset": 2450, "EndOffset": 2459, "Score": 0.4201533794403076, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a 'corticosteroid'", "Type": "TREATMENT", "BeginOffset": 2495, "EndOffset": 2513}, {"Text": "any potential increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 2537, "EndOffset": 2576}, {"Id": 74, "BeginOffset": 2625, "EndOffset": 2634, "Score": 0.3151295781135559, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2698, "EndOffset": 2710, "Score": 0.9951139688491821, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another corticosteroid", "Type": "TREATMENT", "BeginOffset": 2714, "EndOffset": 2736}, {"Id": 106, "BeginOffset": 2738, "EndOffset": 2750, "Score": 0.899844229221344, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 2754, "EndOffset": 2769, "Score": 0.3891725540161133, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 2859, "EndOffset": 2871, "Score": 0.9626825451850891, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 2912, "EndOffset": 2924, "Score": 0.9769456386566162, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2925, "EndOffset": 2949, "Score": 0.5367384552955627, "Text": "corticosteroid treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3034, "EndOffset": 3054}, {"Text": "4.6", "Type": "NUMBER", "BeginOffset": 3064, "EndOffset": 3067}, {"Id": 80, "BeginOffset": 3071, "EndOffset": 3077, "Score": 0.504200279712677, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7735596895217896, "RelationshipScore": 0.9999665021896362, "RelationshipType": "DOSAGE", "Id": 79, "BeginOffset": 3064, "EndOffset": 3070, "Text": "4.6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.23", "Type": "NUMBER", "BeginOffset": 3100, "EndOffset": 3104}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3153, "EndOffset": 3154}, {"Text": "5.5", "Type": "NUMBER", "BeginOffset": 3183, "EndOffset": 3186}, {"Text": "25.3", "Type": "NUMBER", "BeginOffset": 3204, "EndOffset": 3208}, {"Id": 82, "BeginOffset": 3212, "EndOffset": 3218, "Score": 0.39028051495552063, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6460170149803162, "RelationshipScore": 0.9999895095825195, "RelationshipType": "DOSAGE", "Id": 81, "BeginOffset": 3204, "EndOffset": 3211, "Text": "25.3 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8.3", "Type": "NUMBER", "BeginOffset": 3229, "EndOffset": 3232}, {"Text": "38.2", "Type": "NUMBER", "BeginOffset": 3250, "EndOffset": 3254}, {"Id": 84, "BeginOffset": 3258, "EndOffset": 3264, "Score": 0.4041414260864258, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6466861367225647, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 83, "BeginOffset": 3250, "EndOffset": 3257, "Text": "38.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 88, "BeginOffset": 3324, "EndOffset": 3333, "Score": 0.7109989523887634, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8432111740112305}]}, {"Id": 89, "BeginOffset": 3352, "EndOffset": 3365, "Score": 0.5778727531433105, "Text": "motor neurons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8816393613815308}]}, {"Id": 90, "BeginOffset": 3392, "EndOffset": 3405, "Score": 0.5921564698219299, "Text": "motor neurons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7806933522224426}, {"Name": "NEGATION", "Score": 0.49422934651374817}]}, {"Text": "less severe symptoms of sma", "Type": "PROBLEM", "BeginOffset": 3421, "EndOffset": 3448}, {"Id": 91, "BeginOffset": 3458, "EndOffset": 3473, "Score": 0.6691253781318665, "Text": "absent reflexes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4432239234447479, "RelationshipScore": 0.9940621256828308, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3445, "EndOffset": 3448, "Text": "sma", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 3477, "EndOffset": 3496, "Score": 0.6580496430397034, "Text": "reduced muscle tone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46429911255836487}]}, {"Id": 67, "BeginOffset": 3485, "EndOffset": 3491, "Score": 0.9383439421653748, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 3518, "EndOffset": 3536, "Score": 0.4876953065395355, "Text": "live motor neurons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7207003235816956}]}, {"Id": 110, "BeginOffset": 3579, "EndOffset": 3598, "Score": 0.563561201095581, "Text": "zolgensma treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3600, "EndOffset": 3609, "Score": 0.844963550567627, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5563803315162659}]}, {"Text": "severe muscle weakness", "Type": "PROBLEM", "BeginOffset": 3648, "EndOffset": 3670}, {"Id": 96, "BeginOffset": 3674, "EndOffset": 3683, "Score": 0.9936937689781189, "Text": "paralysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.641629695892334}]}, {"Id": 97, "BeginOffset": 3685, "EndOffset": 3703, "Score": 0.9555684924125671, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8445262908935547}]}, {"Id": 98, "BeginOffset": 3719, "EndOffset": 3734, "Score": 0.4942115247249603, "Text": "able to swallow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49197936058044434}]}, {"Text": "significant malformation", "Type": "PROBLEM", "BeginOffset": 3760, "EndOffset": 3784}, {"Id": 100, "BeginOffset": 3794, "EndOffset": 3807, "Score": 0.9571627974510193, "Text": "heart defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968553364276886}]}, {"Text": "0", "Type": "NUMBER", "BeginOffset": 3843, "EndOffset": 3844}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3849, "EndOffset": 3863}, {"Id": 101, "BeginOffset": 3921, "EndOffset": 3930, "Score": 0.8597157597541809, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.795390784740448}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3994, "EndOffset": 4007}, {"Text": "hygiene care", "Type": "TREATMENT", "BeginOffset": 4009, "EndOffset": 4021}, {"Id": 102, "BeginOffset": 4046, "EndOffset": 4055, "Score": 0.5078105330467224, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4931914210319519}]}, {"Id": 70, "BeginOffset": 4161, "EndOffset": 4165, "Score": 0.672426164150238, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4184, "EndOffset": 4185}, {"Id": 103, "BeginOffset": 4218, "EndOffset": 4227, "Score": 0.9031431674957275, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8550388216972351}]}, {"Text": "protective gloves", "Type": "TREATMENT", "BeginOffset": 4234, "EndOffset": 4251}, {"Id": 113, "BeginOffset": 4334, "EndOffset": 4339, "Score": 0.9482671022415161, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 4416, "EndOffset": 4420, "Score": 0.9070828557014465, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "double bags", "Type": "TREATMENT", "BeginOffset": 4432, "EndOffset": 4443}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4631, "EndOffset": 4632}, {"Text": "your child's treatment", "Type": "TREATMENT", "BeginOffset": 4645, "EndOffset": 4667}, {"Id": 115, "BeginOffset": 4673, "EndOffset": 4682, "Score": 0.744482696056366, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5718894004821777}]}]}, "Section_3": {"Title": "3. how zolgensma is given", "Section_Content": "zolgensma will be given to your child by a doctor or nurse trained in the management of your child's condition. the amount of zolgensma your child will receive will be worked out by your child's doctor depending on the child's weight. the dose is measured in units called vector genomes. the recommended dose is 1.1 x 1014 vector genomes per kg of body weight. this will be given intravenously (into a vein) to your child by a single infusion (drip) over a period of approximately 1 hour. zolgensma will be given to your child once only. your child will also be given treatment with prednisolone (or another corticosteroid) by mouth, starting 24 hours before being given zolgensma. the dose of corticosteroid will also depend on your child's weight. the recommended dose of prednisolone is 1 mg per kg body weight daily. your child's doctor will work out the total dose to give. your child will be given corticosteroid treatment daily for approximately 2 months after the dose of zolgensma, or until your child's increased liver enzymes decrease to an acceptable level. the dose of corticosteroid given to your child will be slowly reduced until treatment can be fully stopped. your child's doctor will explain when and how they will stop this treatment for your child. if you have any further questions on the use of zolgensma or prednisolone ask your child's doctor or nurse.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 19, "BeginOffset": 0, "EndOffset": 9, "Score": 0.7068723440170288, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5382169485092163}]}, {"Id": 20, "BeginOffset": 126, "EndOffset": 135, "Score": 0.8078213334083557, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5813512802124023}]}, {"Text": "1.1", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 315}, {"Text": "1014", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 322}, {"Text": "body weight", "Type": "TEST", "BeginOffset": 348, "EndOffset": 359}, {"Id": 0, "BeginOffset": 402, "EndOffset": 406, "Score": 0.4872828423976898, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a single infusion (drip", "Type": "TREATMENT", "BeginOffset": 425, "EndOffset": 448}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 482}, {"Id": 21, "BeginOffset": 489, "EndOffset": 498, "Score": 0.6571387052536011, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6116869449615479}]}, {"Id": 4, "BeginOffset": 583, "EndOffset": 595, "Score": 0.9968653321266174, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9488190412521362, "RelationshipScore": 0.532394289970398, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 624, "EndOffset": 632, "Text": "by mouth", "Category": "MEDICATION", "Traits": []}]}, {"Text": "another corticosteroid)", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 623}, {"Id": 1, "BeginOffset": 627, "EndOffset": 632, "Score": 0.5231490135192871, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 643, "EndOffset": 680, "Score": 0.4365096092224121, "Text": "24 hours before being given zolgensma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 694, "EndOffset": 708, "Score": 0.6702971458435059, "Text": "corticosteroid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 774, "EndOffset": 786, "Score": 0.9965356588363647, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9828070402145386, "RelationshipScore": 0.9999964237213135, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 790, "EndOffset": 794, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7781118154525757, "RelationshipScore": 0.9999963045120239, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 814, "EndOffset": 819, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 790, "EndOffset": 791}, {"Id": 25, "BeginOffset": 904, "EndOffset": 928, "Score": 0.5645416378974915, "Text": "corticosteroid treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 953, "EndOffset": 961, "Score": 0.9733380675315857, "Text": "2 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6237143874168396, "RelationshipScore": 0.7300235629081726, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 904, "EndOffset": 918, "Text": "corticosteroid", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 980, "EndOffset": 989, "Score": 0.7212352752685547, "Text": "zolgensma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8091816306114197}]}, {"Text": "increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 1013, "EndOffset": 1036}, {"Id": 26, "BeginOffset": 1082, "EndOffset": 1096, "Score": 0.32558608055114746, "Text": "corticosteroid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1155}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1239, "EndOffset": 1253}, {"Id": 17, "BeginOffset": 1318, "EndOffset": 1327, "Score": 0.8020824193954468, "Text": "zolgensma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1331, "EndOffset": 1343, "Score": 0.9865624308586121, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. seek urgent medical attention if your child develops any of the following serious side effects (these occur commonly, i.e. may affect up to 1 in 10 people): 36 bruising or bleeding for longer than usual if your child has been hurt - these may be signs of a low blood-platelet count. pale grey or blue skin colour, difficulty in breathing (e.g. rapid breathing, shortness of breath), swelling of the limbs or abdomen - these may be signs of possible problems with the heart. talk to your child's doctor or nurse if your child develops any other side effects. these can include: very common (may affect more than 1 in 10 people) increases in liver enzymes (transaminases) seen in blood tests. common (may affect up to 1 in 10 people): increases in liver enzymes (aspartate aminotransferase, alanine aminotransferase) seen in blood tests; vomiting; fever. reporting of side effects if your child gets any side effects, talk to your child's doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652278423309326, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.74900883436203}]}, {"Id": 8, "BeginOffset": 174, "EndOffset": 186, "Score": 0.9630398750305176, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8692923188209534}]}, {"Id": 9, "BeginOffset": 219, "EndOffset": 225, "Score": 0.3025057911872864, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 233}, {"Id": 39, "BeginOffset": 234, "EndOffset": 246, "Score": 0.6168949604034424, "Text": "in 10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3025057911872864, "RelationshipScore": 0.5950195789337158, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 219, "EndOffset": 225, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 239}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 251}, {"Id": 10, "BeginOffset": 252, "EndOffset": 260, "Score": 0.9898990988731384, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9348829984664917}]}, {"Id": 11, "BeginOffset": 264, "EndOffset": 272, "Score": 0.9905408024787903, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.920394778251648}]}, {"Id": 12, "BeginOffset": 318, "EndOffset": 322, "Score": 0.34040504693984985, "Text": "hurt", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a low blood-platelet count", "Type": "PROBLEM", "BeginOffset": 347, "EndOffset": 373}, {"Text": "pale grey or blue skin colour", "Type": "PROBLEM", "BeginOffset": 375, "EndOffset": 404}, {"Id": 16, "BeginOffset": 406, "EndOffset": 429, "Score": 0.9834522604942322, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8920331001281738}]}, {"Id": 17, "BeginOffset": 436, "EndOffset": 451, "Score": 0.8861634731292725, "Text": "rapid breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484501481056213}]}, {"Id": 18, "BeginOffset": 453, "EndOffset": 472, "Score": 0.9965819716453552, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335850477218628}]}, {"Text": "swelling of the limbs or abdomen", "Type": "PROBLEM", "BeginOffset": 475, "EndOffset": 507}, {"Text": "problems with the heart", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 564}, {"Text": "any other side effects", "Type": "PROBLEM", "BeginOffset": 626, "EndOffset": 648}, {"Id": 21, "BeginOffset": 686, "EndOffset": 692, "Score": 0.31364187598228455, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 704}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 710}, {"Id": 32, "BeginOffset": 732, "EndOffset": 745, "Score": 0.3791079521179199, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 747, "EndOffset": 760, "Score": 0.8213642835617065, "Text": "transaminases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 770, "EndOffset": 781, "Score": 0.8763580322265625, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 808, "EndOffset": 809}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 813, "EndOffset": 815}, {"Id": 35, "BeginOffset": 838, "EndOffset": 851, "Score": 0.6759949326515198, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 853, "EndOffset": 879, "Score": 0.612217903137207, "Text": "aspartate aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "alanine aminotransferase)", "Type": "TEST", "BeginOffset": 881, "EndOffset": 906}, {"Id": 38, "BeginOffset": 915, "EndOffset": 926, "Score": 0.8592355847358704, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 928, "EndOffset": 936, "Score": 0.954383134841919, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4653220772743225}]}, {"Id": 23, "BeginOffset": 938, "EndOffset": 943, "Score": 0.9874647855758667, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6323160529136658}]}, {"Id": 24, "BeginOffset": 958, "EndOffset": 970, "Score": 0.9266496300697327, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7727904319763184}]}, {"Id": 25, "BeginOffset": 994, "EndOffset": 1006, "Score": 0.9245993494987488, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7215980291366577}]}, {"Id": 26, "BeginOffset": 1073, "EndOffset": 1085, "Score": 0.9583365321159363, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6058560609817505}]}, {"Id": 27, "BeginOffset": 1134, "EndOffset": 1146, "Score": 0.8556133508682251, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6950612664222717}]}, {"Id": 28, "BeginOffset": 1200, "EndOffset": 1211, "Score": 0.38817304372787476, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6220760345458984}]}, {"Id": 29, "BeginOffset": 1225, "EndOffset": 1237, "Score": 0.926083505153656, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7531314492225647}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1307}]}, "Section_5": {"Title": "5. how to store zolgensma", "Section_Content": "do not use this medicine after the expiry date which is stated on the vial label and carton after exp. the expiry date refers to the last day of that month. vials will be transported frozen (at or below -60ºc). upon receipt vials should be refrigerated at 2 to 8 immediately, and in the original carton. zolgensma therapy should be initiated within 14 days of receipt of vials.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "vials", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 229}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 257}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 262}, {"Text": "zolgensma therapy", "Type": "TREATMENT", "BeginOffset": 304, "EndOffset": 321}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 351}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zolgensma contains - the active substance is onasemnogene abeparvovec. each vial contains onasemnogene abeparvovec with a nominal concentration of 2 × 1013 vg/ml. - the other ingredients are tromethamine, magnesium chloride, sodium chloride, poloxamer 188, hydrochloric acid (for ph adjustment) and water for injections. what zolgensma looks like and contents of the pack zolgensma is a clear to slightly opaque, colourless to faint white solution for infusion. zolgensma may be supplied in vials containing a nominal fill volume of either of 5.5 ml or 8.3 ml. each vial is for single use only. each carton will contain between 2 to 14 vials.", "Entity_Recognition": [{"Text": "zolgensma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 50, "EndOffset": 74, "Score": 0.8233624696731567, "Text": "onasemnogene abeparvovec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5015989542007446}]}, {"Id": 1, "BeginOffset": 95, "EndOffset": 119, "Score": 0.8797702789306641, "Text": "onasemnogene abeparvovec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.17553864419460297, "RelationshipScore": 0.9999572038650513, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 152, "EndOffset": 166, "Text": "2 × 1013 vg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 153}, {"Text": "1013", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 160}, {"Id": 3, "BeginOffset": 196, "EndOffset": 208, "Score": 0.9971824884414673, "Text": "tromethamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 210, "EndOffset": 228, "Score": 0.9996597766876221, "Text": "magnesium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 230, "EndOffset": 245, "Score": 0.9996975660324097, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 247, "EndOffset": 256, "Score": 0.6488691568374634, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.4965692460536957, "RelationshipScore": 0.7204111814498901, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 257, "EndOffset": 260, "Text": "188", "Category": "MEDICATION", "Traits": []}]}, {"Text": "188", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 260}, {"Id": 8, "BeginOffset": 262, "EndOffset": 279, "Score": 0.9945839047431946, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 285, "EndOffset": 298}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 324}, {"Text": "the pack zolgensma", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 386}, {"Text": "slightly opaque", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 416}, {"Text": "5.5", "Type": "NUMBER", "BeginOffset": 548, "EndOffset": 551}, {"Text": "8.3", "Type": "NUMBER", "BeginOffset": 558, "EndOffset": 561}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 633, "EndOffset": 634}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 638, "EndOffset": 640}]}}