{"ID": "70DC1732F32ECE532C506A26B6C32646", "URL": "https://www.ema.europa.eu/documents/product-information/daxas-epar-product-information_en.pdf", "Product_Name": "Daxas", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 250 micrograms tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 250 micrograms of roflumilast.\n\nExcipient with known effect:\nEach tablet contains 49.7 mg lactose monohydrate.\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nTablet.\n\nWhite to off-white, round tablet, 5 mm in diameter, embossed with “D” on one side and “250” on the \nother side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nDaxas is indicated for maintenance treatment of severe chronic obstructive pulmonary disease (COPD) \n(FEV1 post-bronchodilator less than 50% predicted) associated with chronic bronchitis in adult \npatients with a history of frequent exacerbations as add on to bronchodilator treatment.\n\n4.2 Posology and method of administration\n\nPosology\n\nStarting dose\nThe recommended starting dose is one tablet of 250 micrograms roflumilast to be taken once daily, for \n28 days.\n\nThis starting dose is intended to reduce adverse reactions and patient discontinuation when initiating \ntherapy, but it is a sub-therapeutic dose. Therefore, the 250 micrograms dose should be used only as a \nstarting dose (see sections 5.1 and 5.2).\n\nMaintenance dose\nAfter 28 days of treatment with the 250 micrograms starting dose, patients must be up-titrated to one \ntablet of 500 micrograms roflumilast, to be taken once daily.\n\nRoflumilast 500 micrograms may need to be taken for several weeks to achieve its full effect (see \nsections 5.1 and 5.2). Roflumilast 500 micrograms has been studied in clinical trials for up to one year, \nand is intended for maintenance treatment.\n\n\n\n3\n\nSpecial populations\n\nElderly\nNo dose adjustment is necessary.\n\nRenal impairment\nNo dose adjustment is necessary.\n\nHepatic impairment\nThe clinical data with roflumilast in patients with mild hepatic impairment classified as Child-Pugh A \nare insufficient to recommend a dose adjustment (see section 5.2) and therefore Daxas should be used \nwith caution in these patients.\nPatients with moderate or severe hepatic impairment classified as Child-Pugh B or C must not take \nDaxas (see section 4.3).\n\nPaediatric population\nThere is no relevant use of Daxas in the paediatric population (under 18 years) for the indication of \nCOPD.\n\nMethod of administration\n\nFor oral use.\nThe tablet should be swallowed with water and taken at the same time every day. The tablet can be \ntaken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\nModerate or severe hepatic impairment (Child-Pugh B or C).\n\n4.4 Special warnings and precautions for use\n\nAll patients should be informed about the risks of Daxas and the precautions for safe use before \nstarting treatment.\n\nRescue medicinal products\n\nDaxas is not indicated as rescue medicinal product for the relief of acute bronchospasms.\n\nWeight decrease\n\nIn 1-year studies (M2-124, M2-125), a decrease of body weight occurred more frequently in patients \ntreated with roflumilast compared to placebo-treated patients. After discontinuation of roflumilast, the \nmajority of patients had regained body weight after 3 months.\nBody weight of underweight patients should be checked at each visit. Patients should be advised to \ncheck their body weight on a regular basis. In the event of an unexplained and clinically concerning \nweight decrease, the intake of roflumilast should be stopped and body weight should be further \nfollowed-up.\n\nSpecial clinical conditions\n\nDue to lack of relevant experience, treatment with roflumilast should not be initiated or existing \ntreatment with roflumilast should be stopped in patients with severe immunological diseases (e.g. HIV \ninfection, multiple sclerosis, lupus erythematosus, progressive multifocal leukoencephalopathy), \nsevere acute infectious diseases, cancers (except basal cell carcinoma), or patients being treated with \nimmunosuppressive medicinal products (i.e. methotrexate, azathioprine, infliximab, etanercept, or oral \n\n\n\n4\n\ncorticosteroids to be taken long-term; except short-term systemic corticosteroids). Experience in \npatients with latent infections such as tuberculosis, viral hepatitis, herpes viral infection and herpes \nzoster is limited.\nPatients with congestive heart failure (NYHA grades 3 and 4) have not been studied and therefore \ntreatment of these patients is not recommended.\n\nPsychiatric disorders\n\nRoflumilast is associated with an increased risk of psychiatric disorders such as insomnia, anxiety, \nnervousness and depression. Rare instances of suicidal ideation and behaviour, including suicide, have \nbeen observed in patients with or without history of depression, usually within the first weeks of \ntreatment (see section 4.8). The risks and benefits of starting or continuing treatment with roflumilast\nshould be carefully assessed if patients report previous or existing psychiatric symptoms or if \nconcomitant treatment with other medicinal products likely to cause psychiatric events is intended. \nRoflumilast is not recommended in patients with a history of depression associated with suicidal \nideation or behaviour. Patients and caregivers should be instructed to notify the prescriber of any \nchanges in behaviour or mood and of any suicidal ideation. If patients suffered from new or worsening \npsychiatric symptoms, or suicidal ideation or suicidal attempt is identified, it is recommended to \ndiscontinue treatment with roflumilast.\n\nPersistent intolerability\n\nWhile adverse reactions like diarrhoea, nausea, abdominal pain and headache mainly occur within the \nfirst weeks of therapy and mostly resolve on continued treatment, roflumilast treatment should be \nreassessed in case of persistent intolerability. This might be the case in special populations that may \nhave higher exposure, such as in black, non-smoking females (see section 5.2) or in patients \nconcomitantly treated with CYP1A2/ 2C19/3A4 inhibitors (such as fluvoxamine and cimetidine) or the \nCYP1A2/3A4 inhibitor enoxacin (see section 4.5).\n\nBody weight <60 kg\n\nTreatment with roflumilast may lead to a higher risk of sleep disorders (mainly insomnia) in patients \nwith a baseline body weight of <60 kg, due to a higher total PDE4 inhibitory activity found in these \npatients (see section 4.8).\n\nTheophylline\n\nThere are no clinical data to support the concomitant treatment with theophylline for maintenance \ntherapy. Therefore, the concomitant treatment with theophylline is not recommended.\n\nLactose content\n\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \nproduct.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nA major step in roflumilast metabolism is the N-oxidation of roflumilast to roflumilast N-oxide by \nCYP3A4 and CYP1A2. Both roflumilast and roflumilast N-oxide have intrinsic phosphodiesterase-4 \n(PDE4) inhibitory activity. Therefore, following administration of roflumilast, the total PDE4 \ninhibition is considered to be the combined effect of both roflumilast and roflumilast N-oxide. \nInteraction studies with CYP1A2/3A4 inhibitor enoxacin and the CYP1A2/2C19/3A4 inhibitors\ncimetidine and fluvoxamine, resulted in increases of the total PDE4 inhibitory activity of 25%, 47%\n\n\n\n5\n\nand 59%, respectively. The tested dose of fluvoxamine was 50 mg. A combination of roflumilast with \nthese active substances might lead to an increase of exposure and persistent intolerability. In this case, \nroflumilast treatment should be reassessed (see section 4.4).\n\nAdministration of the cytochrome P450 enzyme inducer rifampicin resulted in a reduction in total \nPDE4 inhibitory activity by about 60%. Therefore, the use of strong cytochrome P450 enzyme \ninducers (e.g. phenobarbital, carbamazepine, phenytoin) may reduce the therapeutic efficacy of \nroflumilast. Thus, roflumilast treatment is not recommended in patients receiving strong cytochrome \nP450 enzyme inducers.\n\nClinical interaction studies with CYP3A4 inhibitors erythromycin and ketoconazole showed increases \nof 9% of the total PDE4 inhibitory activity. Co-administration with theophylline resulted in an \nincrease of 8% of the total PDE4 inhibitory activity (see section 4.4). In an interaction study with an \noral contraceptive containing gestodene and ethinyl oestradiol, the total PDE4 inhibitory activity was \nincreased by 17%. No dose adjustment is necessary in patients receiving these active substances.\n\nNo interactions were observed with inhaled salbutamol, formoterol, budesonide and oral montelukast, \ndigoxin, warfarin, sildenafil and midazolam.\n\nCo-administration with an antacid (combination of aluminium hydroxide and magnesium hydroxide) \ndid not alter the absorption or pharmacokinetics of roflumilast or its N-oxide.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\n\nWomen of childbearing age should be advised to use an effective method of contraception during \ntreatment. Roflumilast is not recommended in women of childbearing potential not using \ncontraception.\n\nPregnancy\n\nThere are limited amount of data from the use of roflumilast in pregnant women.\n\nStudies in animals have shown reproductive toxicity (see section 5.3). Roflumilast is not \nrecommended during pregnancy.\n\nRoflumilast has been demonstrated to cross the placenta in pregnant rats.\n\nBreastfeeding\n\nAvailable pharmacokinetic data in animals have shown excretion of roflumilast or its metabolites in \nmilk. A risk to the breastfed infant cannot be excluded. Roflumilast should not be used during \nbreast-feeding.\n\nFertility\n\nIn a human spermatogenesis study, roflumilast 500 micrograms had no effects on semen parameters or \nreproductive hormones during the 3-month treatment period and the following 3-month off-treatment \nperiod.\n\n4.7 Effects on ability to drive and use machines\n\nDaxas has no influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\n\n\n6\n\nSummary of the safety profile\n\nThe most commonly reported adverse reactions are diarrhoea (5.9%), weight decreased (3.4%), nausea \n(2.9%), abdominal pain (1.9%) and headache (1.7%). These adverse reactions mainly occurred within \nthe first weeks of therapy and mostly resolved on continued treatment.\n\nTabulated list of adverse reactions\n\nWithin the following table, adverse reactions are ranked under the MedDRA frequency classification:\n\nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000), not known (cannot be estimated from the available \ndata).\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.\n\nTable 1. Adverse reactions with roflumilast in clinical COPD studies and post-marketing experience\n\nFrequency\n\nSystem\nOrgan Class\n\nCommon Uncommon Rare\n\nImmune system \ndisorders\n\nHypersensitivity Angioedema\n\nEndocrine disorders Gynaecomastia\nMetabolism and \nnutrition disorders\n\nWeight decreased\nDecreased \nappetite \n\nPsychiatric disorders Insomnia Anxiety Suicidal ideation and \nbehaviour\nDepression\nNervousness\nPanic attack\n\nNervous system \ndisorders\n\nHeadache Tremor \nVertigo \nDizziness\n\nDysgeusia\n\nCardiac disorders Palpitations\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nRespiratory tract \ninfections (excluding \nPneumonia)\n\nGastrointestinal \ndisorders\n\nDiarrhoea\nNausea\nAbdominal pain\n\nGastritis\nVomiting\nGastro-esophageal \nreflux disease\nDyspepsia\n\nHaematochezia \nConstipation\n\nHepatobiliary disorders Gamma-GT increased\nAspartate \naminotransferase (AST) \nincreased\n\nSkin and subcutaneous \ntissue disorders \n\nRash Urticaria\n\nMusculoskeletal and \nconnective tissue \ndisorders\n\nMuscle spasms and \nweakness\nMyalgia\nBack pain\n\nBlood creatine \nphosphokinase (CPK) \nincreased\n\n\n\n7\n\nFrequency\n\nSystem\nOrgan Class\n\nCommon Uncommon Rare\n\nGeneral disorders and \nadministration site \nconditions\n\nMalaise \nAsthenia\nFatigue\n\nDescription of selected adverse reactions\n\nIn clinical studies and post-marketing experience, rare instances of suicidal ideation and behaviour, \nincluding suicide, were reported. Patients and caregivers should be instructed to notify the prescriber \nof any suicidal ideation (see also section 4.4).\n\nOther special populations\n\nElderly\nA higher incidence of sleep disorders (mainly insomnia) in patients ≥75 years or older was observed in \nStudy RO-2455-404-RD for patients treated with roflumilast when compared to those treated with \nplacebo (3.9% vs 2.3%). The incidence observed was also higher in patients less than 75 years old, \ntreated with roflumilast when compared to those treated with placebo (3.1% vs 2.0%).\n\nBody weight <60 kg\nA higher incidence of sleep disorders (mainly insomnia) in patients with a baseline body weight \n<60 kg was observed in Study RO-2455-404-RD for patients treated with roflumilast when compared \nto those treated with placebo (6.0% vs 1.7%). The incidence was 2.5% vs 2.2% in patients with a \nbaseline body weight ≥60 kg, treated with roflumilast when compared to those treated with placebo.\n\nConcomitant treatment with long acting muscarinic antagonists (LAMA)\n\nA higher incidence of weight decrease, decreased appetite, headache and depression was observed \nduring Study RO-2455-404-RD in patients receiving concomitant roflumilast and long-acting \nmuscarinic antagonists (LAMA) plus concomitant inhaled corticosteroids (ICS) and long acting B2\nagonists (LABA) compared to those treated only with concomitant roflumilast, ICS and LABA. \nDifference of incidence between roflumilast and placebo was quantitatively greater with concomitant \nLAMA for weight decreased (7.2% vs 4.2%), decreased appetite (3.7% vs 2.0%), headache (2.4% vs \n1.1%) and depression (1.4% vs -0.3%).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\n\nIn Phase I studies, the following symptoms were observed at an increased rate after single oral doses \nof 2,500 micrograms and one single dose of 5,000 micrograms (ten times the recommended dose): \nheadache, gastrointestinal disorders, dizziness, palpitations, light-headedness, clamminess and arterial \nhypotension.\n\n\n\n8\n\nManagement\n\nIn case of overdose, it is recommended that the appropriate supportive medical care is provided. Since \nroflumilast is highly protein bound, haemodialysis is not likely to be an efficient method of its \nremoval. It is not known whether roflumilast is dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, other systemic drugs for \nobstructive airway diseases, ATC code: R03DX07\n\nMechanism of action\n\nRoflumilast is a PDE4 inhibitor, a non-steroid, anti-inflammatory active substance designed to target \nboth the systemic and pulmonary inflammation associated with COPD. The mechanism of action is the \ninhibition of PDE4, a major cyclic adenosine monophosphate (cAMP)-metabolizing enzyme found in \nstructural and inflammatory cells important to the pathogenesis of COPD. Roflumilast targets the \nPDE4A, 4B and 4D splicing variants with similar potency in the nanomolar range. The affinity to the \nPDE4C splicing variants is 5 to 10-fold lower. This mechanism of action and the selectivity also apply\nto roflumilast N-oxide, which is the major active metabolite of roflumilast.\n\nPharmacodynamic effects\n\nInhibition of PDE4 leads to elevated intracellular cAMP levels and mitigates COPD-related \nmalfunctions of leukocytes, airway and pulmonary vascular smooth muscle cells, endothelial and \nairway epithelial cells and fibroblasts in experimental models. Upon in vitro stimulation of human \nneutrophils, monocytes, macrophages or lymphocytes, roflumilast and roflumilast N-oxide suppress \nthe release of inflammatory mediators e.g. leukotriene B4, reactive oxygen species, tumour necrosis \nfactor α, interferon γ and granzyme B.\n\nIn patients with COPD, roflumilast reduced sputum neutrophils. Furthermore, roflumilast attenuated \ninflux of neutrophils and eosinophils into the airways of endotoxin challenged healthy volunteers.\n\nClinical efficacy and safety\n\nIn two confirmative replicate one-year studies (M2-124 and M2-125) and two supplementary \nsix-month studies (M2-127 and M2-128), a total number of 4,768 patients were randomised and \ntreated, of whom 2,374 were treated with roflumilast. The design of the studies was parallel-group, \ndouble-blind and placebo-controlled.\n\nThe one-year studies included patients with a history of severe to very severe COPD [FEV1 (forced \nexpiratory volume in one second) ≤50% of predicted] associated with chronic bronchitis, with at least \none documented exacerbation in the previous year and with symptoms at baseline as determined by \ncough and sputum score. Long-acting beta-agonists (LABAs) were allowed in the studies and were \nused in approximately 50% of the study population. Short-acting anticholinergics (SAMAs) were \nallowed for those patients not taking LABAs. Rescue medicinal products (salbutamol or albuterol) \nwere allowed on an as-needed basis. The use of inhaled corticosteroids and theophylline was \nprohibited during the studies. Patients with no history of exacerbations were excluded.\n\nIn a pooled analysis of the one-year studies M2-124 and M2-125, roflumilast 500 micrograms once \ndaily significantly improved lung function compared to placebo, on average by 48 ml \n(pre-bronchodilator FEV1, primary endpoint, p<0.0001), and by 55 ml (post-bronchodilator FEV1, \np<0.0001). The improvement in lung function was apparent at the first visit after 4 weeks and was \nmaintained up to one year (end of treatment period). The rate (per patient per year) of moderate \n\n\n\n9\n\nexacerbations (requiring intervention with systemic glucocorticosteroids) or severe exacerbations \n(resulting in hospitalisation and/or leading to death) after 1 year was 1.142 with roflumilast and 1.374 \nwith placebo corresponding to a relative risk reduction of 16.9% (95% CI: 8.2% to 24.8%) (primary \nendpoint, p=0.0003). Effects were similar, independent of previous treatment with inhaled \ncorticosteroids or underlying treatment with LABAs. In the subgroup of patients with history of \nfrequent exacerbations (at least 2 exacerbations during the last year), the rate of exacerbations was \n1.526 with roflumilast and 1.941 with placebo corresponding to a relative risk reduction of 21.3% \n(95% CI: 7.5% to 33.1%). Roflumilast did not significantly reduce the rate of exacerbations compared \nwith placebo in the subgroup of patients with moderate COPD.\n\nThe reduction of moderate or severe exacerbations with roflumilast and LABA compared to placebo \nand LABA was on average 21% (p=0.0011). The respective reduction in exacerbations seen in patients \nwithout concomitant LABAs was on average 15% (p=0.0387). The numbers of patients who died due \nto any reason were equal for those treated with placebo or roflumilast (42 deaths each group; 2.7% \neach group; pooled analysis).\n\nA total of 2,690 patients were included and randomised in two supportive 1-year studies (M2-111 and \nM2-112). In contrast to the two confirmative studies, a history of chronic bronchitis and of COPD \nexacerbations was not requested for patients’ inclusion. Inhaled corticosteroids were used in 809 \n(61%) of the roflumilast treated patients, whereas the use of LABAs and theophylline was prohibited. \nRoflumilast 500 micrograms once daily significantly improved lung function compared to placebo, on \naverage by 51 ml (pre-bronchodilator FEV1, p<0.0001), and by 53 ml (post-bronchodilator FEV1, \np<0.0001). The rate of exacerbations (as defined in the protocols) were not significantly reduced by \nroflumilast in the individual studies (relative risk reduction: 13.5% in Study M2-111 and 6.6% in \nStudy M2-112; p= not significant). Adverse events rates were independent of concomitant treatment \nwith inhaled corticosteroids.\n\nTwo six-month supportive studies (M2-127 and M2-128) included patients with a history of COPD for \nat least 12 months prior to baseline. Both studies included moderate to severe patients with a \nnon-reversible airway obstruction and a FEV1 of 40% to 70% of predicted. Roflumilast or placebo \ntreatment was added to continuous treatment with a long-acting bronchodilator, in particular \nsalmeterol in Study M2-127 or tiotropium in Study M2-128. In the two six-month studies, \npre-bronchodilator FEV1 was significantly improved by 49 ml (primary endpoint, p<0.0001) beyond \nthe bronchodilator effect of concomitant treatment with salmeterol in Study M2-127 and by 80 ml \n(primary endpoint, p<0.0001) incremental to concomitant treatment with tiotropium in Study M2-128.\n\nStudy RO-2455-404-RD was a one-year study in COPD patients with a baseline (pre-bronchodilator) \nFEV1 <50% of predicted normal and a history of frequent exacerbations. The study assessed the effect \nof roflumilast on COPD exacerbation rate in patients treated with fixed combinations of LABA and \ninhaled corticosteroids, compared to placebo. A total of 1935 patients were randomised to double-\nblind medication and approximately 70% were also using a long-acting muscarinic antagonist \n(LAMA) through the course of the trial. The primary endpoint was reduction in rate of moderate or \nsevere COPD exacerbations per patient per year. The rate of severe COPD exacerbations and changes \nin FEV1 were evaluated as key secondary endpoints.\n\n\n\n10\n\nTable 2. Summary of COPD exacerbation endpoints in Study RO-2455-404-RD\n\nExacerbation \nCategory\n\nAnalysis \nmodel\n\nRoflumilast\n\n(N=969)\nRate (n)\n\nPlacebo\n(N=966)\nRate (n)\n\nRatio Roflumilast/Placebo 2-Sided\np-\n\nvalue\nRate \nRatio\n\nChange\n(%) 95% CI\n\nModerate or \nsevere\n\nPoisson \nregression\n\n0.805 \n(380)\n\n0.927 \n(432)\n\n0.868 -13.2\n0.753, \n1.002\n\n0.0529\n\nModerate Poisson \nregression\n\n0.574 \n(287)\n\n0.627 \n(333)\n\n0.914 -8.6\n0.775, \n1.078\n\n0.2875\n\nSevere Negative \nbinomial \n\nregression\n\n0.239 \n(151)\n\n0.315 \n(192) 0.757 -24.3\n\n0.601, \n0.952\n\n0.0175\n\nThere was a trend towards a reduction in moderate or severe exacerbations in subjects treated with \nroflumilast compared with placebo over 52 weeks, which did not achieve statistical significance (Table \n2). A pre-specified sensitivity analysis using the negative binomial regression model treatment showed \na statistically significant difference of -14.2% (rate ratio: 0.86; 95% CI: 0.74 to 0.99).\n\nThe per-protocol Poisson regression analysis and the non-significant sensitivity to drop-out Poisson \nregression intention-to-treat analysis rate ratios were 0.81 (95% CI: 0.69 to 0.94) and 0.89 (95% CI: \n0.77 to 1.02), respectively.\n\nReductions were achieved in the subgroup of patients concomitantly treated with LAMA (rate ratio: \n0.88; 95% CI: 0.75 to 1.04) and in the subgroup not treated with LAMA (rate ratio: 0.83; 95% CI: 0.62 \nto 1.12).\n\nThe rate of severe exacerbations was reduced in the overall patient group (rate ratio: 0.76; 95% CI: \n0.60 to 0.95) with a rate of 0.24 per patient/year compared to a rate of 0.32 per patient/year in patients \ntreated with placebo. A similar reduction was achieved in the subgroup of patients concomitantly \ntreated with LAMA (rate ratio: 0.77; 95% CI: 0.60 to 0.99) and in the subgroup not treated with \nLAMA (rate ratio: 0.71; 95% CI: 0.42 to 1.20).\n\nRoflumilast improved lung function after 4 weeks (sustained over 52 weeks). Post-bronchodilator \nFEV1 increased for the roflumilast group by 52 mL (95% CI: 40, 65 mL) and decreased for the placebo \ngroup by 4 mL (95% CI: -16, 9 mL). Post-bronchodilator FEV1 showed a clinically significant \nimprovement in favour of roflumilast by 56 mL over placebo (95% CI: 38, 73 mL).\n\nSeventeen (1.8%) patients in the roflumilast group and 18 (1.9%) patients in the placebo group died \nduring the double-blind treatment period due to any reason and 7 (0.7%) patients in each group due to \na COPD exacerbation. The proportion of patients who experienced at least 1 adverse event during the \ndouble-blind treatment period were 648 (66.9%) patients and 572 (59.2%) patients in the roflumilast \nand placebo groups, respectively. The observed adverse reactions for roflumilast in Study RO-2455-\n404-RD were in line with those already included in section 4.8.\n\nMore patients in the roflumilast group (27.6%) than placebo (19.8%) withdrew study medication due \nto any reason (risk ratio: 1.40; 95% CI: 1.19 to 1.65). The major reasons for trial discontinuation were \nwithdrawal of consent and reported adverse events.\n\nStarting dose titration trial\n\nThe tolerability of roflumilast was evaluated in a 12-week randomised, double-blind, parallel group \ntrial (RO-2455-302-RD) in patients with severe COPD associated with chronic bronchitis. At \nscreening, patients were required to have had at least one exacerbation in the previous year and on \nstandard of care COPD maintenance treatment for at least 12 weeks. A total of 1323 patients were \nrandomised to receive roflumilast 500 micrograms once a day for 12 weeks (n=443), roflumilast \n500 micrograms every other day for 4 weeks followed by roflumilast 500 micrograms once a day for \n\n\n\n11\n\n8 weeks (n=439), or roflumilast 250 micrograms once a day for 4 weeks followed by roflumilast \n500 micrograms once a day for 8 weeks (n=441).\n\nOver the entire study period of 12 weeks, the percentage of patients discontinuing treatment due to any \nreason was statistically significantly lower in patients initially receiving roflumilast 250 micrograms \nonce a day for 4 weeks followed by roflumilast 500 micrograms once a day for 8 weeks (18.4%) \ncompared to those receiving roflumilast 500 micrograms once a day for 12 weeks (24.6%; Odds Ratio \n0.66, 95% CI [0.47, 0.93], p=0.017). The discontinuation rate for those receiving 500 micrograms\nevery other day for 4 weeks followed by 500 micrograms once a day for 8 weeks was not statistically \nsignificantly different to those receiving 500 micrograms once a day for 12 weeks. The percentage of \npatients experiencing a Treatment Emergent Adverse Event (TEAE) of interest, defined as diarrhoea, \nnausea, headache, decreased appetite, insomnia, and abdominal pain (secondary endpoint), was \nnominally statistically significantly lower in patients initially receiving roflumilast 250 micrograms \nonce a day for 4 weeks followed by roflumilast 500 micrograms once a day for 8 weeks (45.4%) \ncompared to those receiving roflumilast 500 micrograms once a day for 12 weeks (54.2%, Odds Ratio \n0.63, 95% CI [0.47, 0.83], p=0.001). The rate of experiencing a TEAE of interest for those receiving \n500 micrograms every other day for 4 weeks followed by 500 micrograms once a day for 8 weeks was \nnot statistically significantly different to those receiving 500 micrograms once a day for 12 weeks.\n\nPatients receiving a 500 micrograms dose once a day had a median PDE4 inhibitory activity of 1.2\n(0.35, 2.03) and those receiving a 250 micrograms dose once a day had a median PDE4 inhibitory \nactivity of 0.6 (0.20, 1.24). Long-term administration at the 250 micrograms dose level may not induce \nsufficient PDE4 inhibition to exert clinical efficacy. 250 micrograms once a day is a sub-therapeutic \ndose, and should be used only as a starting dose for the first 28 days (see sections 4.2 and 5.2).\n\nPaediatric population\n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nroflumilast in all subsets of the paediatric population in chronic obstructive pulmonary disease (see \nsection 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nRoflumilast is extensively metabolised in humans, with the formation of a major \npharmacodynamically active metabolite, roflumilast N-oxide. Since both roflumilast and roflumilast \nN-oxide contribute to PDE4 inhibitory activity in vivo, pharmacokinetic considerations are based on \ntotal PDE4 inhibitory activity (i.e. total exposure to roflumilast and roflumilast N-oxide).\n\nAbsorption\n\nThe absolute bioavailability of roflumilast following a 500 micrograms oral dose is approximately \n80%. Maximum plasma concentrations of roflumilast typically occur approximately one hour after \ndosing (ranging from 0.5 to 2 hours) in the fasted state. Maximum concentrations of the N-oxide \nmetabolite are reached after about eight hours (ranging from 4 to 13 hours). Food intake does not \naffect the total PDE4 inhibitory activity, but delays time to maximum concentration (tmax) of \nroflumilast by one hour and reduces Cmax by approximately 40%. However, Cmax and tmax of roflumilast \nN-oxide are unaffected.\n\nDistribution\n\nPlasma protein binding of roflumilast and its N-oxide metabolite is approximately 99% and 97%, \nrespectively. Volume of distribution for single dose of 500 micrograms roflumilast is about 2.9 l/kg. \nDue to the physico-chemical properties, roflumilast is readily distributed to organs and tissues \nincluding fatty tissue of mice, hamster and rat. An early distribution phase with marked penetration \ninto tissues is followed by a marked elimination phase out of fatty tissue most probably due to \npronounced break-down of parent compound to roflumilast N-oxide. These studies in rats with \n\n\n\n12\n\nradiolabelled roflumilast also indicate low penetration across the blood-brain barrier. There is no \nevidence for a specific accumulation or retention of roflumilast or its metabolites in organs and fatty \ntissue.\n\nBiotransformation\n\nRoflumilast is extensively metabolised via Phase I (cytochrome P450) and Phase II (conjugation) \nreactions. The N-oxide metabolite is the major metabolite observed in the plasma of humans. The \nplasma AUC of the N-oxide metabolite on average is about 10-fold greater than the plasma AUC of \nroflumilast. Thus, the N-oxide metabolite is considered to be the main contributor to the total PDE4 \ninhibitory activity in vivo.\n\nIn vitro studies and clinical interaction studies suggest that the metabolism of roflumilast to its \nN-oxide metabolite is mediated by CYP1A2 and 3A4. Based on further in vitro results in human \nhepatic microsomes, therapeutic plasma concentrations of roflumilast and roflumilast N-oxide do not \ninhibit CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5, or 4A9/11. Therefore, there is a low \nprobability of relevant interactions with substances metabolised by these P450 enzymes. In addition, in \nvitro studies demonstrated no induction of the CYP1A2, 2A6, 2C9, 2C19, or 3A4/5 and only a weak \ninduction of CYP2B6 by roflumilast.\n\nElimination\n\nThe plasma clearance after short-term intravenous infusion of roflumilast is about 9.6 l/h. Following \nan oral dose, the median plasma effective half-life of roflumilast and its N-oxide metabolite are \napproximately 17 and 30 hours, respectively. Steady state plasma concentrations of roflumilast and its \nN-oxide metabolite are reached after approximately 4 days for roflumilast and 6 days for roflumilast \nN-oxide following once-daily dosing. Following intravenous or oral administration of radiolabelled \nroflumilast, about 20% of the radioactivity was recovered in the faeces and 70% in urine as inactive \nmetabolites.\n\nLinearity/non-linearity\n\nThe pharmacokinetics of roflumilast and its N-oxide metabolite are dose-proportional over a range of\ndoses from 250 micrograms to 1,000 micrograms.\n\nSpecial populations\n\nIn older people, females and in non-Caucasians, total PDE4 inhibitory activity was increased. Total \nPDE4 inhibitory activity was slightly decreased in smokers. None of these changes were considered to \nbe clinically meaningful. No dose adjustment is recommended in these patients. A combination of \nfactors, such as in black, non-smoking females, might lead to an increase of exposure and persistent \nintolerability. In this case, roflumilast treatment should be reassessed (see section 4.4).\n\nIn Study RO-2455-404-RD when compared with the overall population, the total PDE4 inhibitory \nactivity determined from ex vivo unbound fractions was found to be 15% higher in patients ≥75 years \nof age, and 11% higher in patients with baseline body weight <60 kg (refer to section 4.4).\n\nRenal impairment\nTotal PDE4 inhibitory activity decreased by 9% in patients with severe renal impairment (creatinine \nclearance 10-30 ml/min). No dose adjustment is necessary.\n\nHepatic impairment\nThe pharmacokinetics of roflumilast 250 micrograms once-daily was tested in 16 patients with mild to \nmoderate hepatic impairment classified as Child-Pugh A and B. In these patients, the total PDE4 \ninhibitory activity was increased by about 20% in patients with Child-Pugh A and about 90% in \npatients with Child-Pugh B. Simulations suggest dose proportionality between roflumilast 250 and \n500 micrograms in patients with mild and moderate hepatic impairment. Caution is necessary in \n\n\n\n13\n\nChild-Pugh A patients (see section 4.2). Patients with moderate or severe hepatic impairment classified \nas Child-Pugh B or C should not take roflumilast (see section 4.3).\n\n5.3 Preclinical safety data\n\nThere is no evidence for an immunotoxic, skin sensitising or phototoxic potential.\n\nA slight reduction in male fertility was seen in conjunction with epididymal toxicity in rats. No \nepididymal toxicity or changes in semen parameters were present in any other rodent or non-rodent \nspecies including monkeys in spite of higher exposures.\n\nIn one of two rat embryofetal development studies, a higher incidence of incomplete skull bone \nossification was seen at a dose producing maternal toxicity. In one of three rat studies on fertility and \nembryofetal development, post-implantation losses were observed. Post-implantation losses were not \nseen in rabbits. Prolongation of gestation was seen in mice.\n\nThe relevance of these findings to humans is unknown.\n\nMost relevant findings in safety pharmacology and toxicology studies occurred at higher doses and \nexposure than that intended for clinical use. These findings consisted mainly of gastrointestinal \nfindings (i.e. vomiting, increased gastric secretion, gastric erosions, intestine inflammation) and \ncardiac findings (i.e. focal haemorrhages, haemosiderin deposits and lympho-histiocytic cell \ninfiltration in the right atria in dogs, and decreased blood pressure and increased heart rate in rats, \nguinea pigs and dogs).\n\nRodent-specific toxicity in the nasal mucosa was observed in repeat-dose toxicity and carcinogenicity \nstudies. This effect seems to be due to an ADCP (4-Amino-3,5-dichloro-pyridine) N-oxide \nintermediate specifically formed in rodent olfactory mucosa, with special binding affinity in these \nspecies (i.e. mouse, rat and hamster).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate\nMaize starch\nPovidone\nMagnesium stearate\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n4 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nPVC/PVDC aluminium blisters in packs of 28 tablets.\n\n6.6 Special precautions for disposal\n\n\n\n14\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/10/636/008 28 tablets\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 05 July 2010\nDate of latest renewal: 24 April 2015\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n15\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 500 micrograms film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 500 micrograms of roflumilast.\n\nExcipient with known effect:\nEach film-coated tablet contains 198.64 mg lactose monohydrate.\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nYellow, D-shaped film-coated tablet of 9 mm, embossed with “D” on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nDaxas is indicated for maintenance treatment of severe chronic obstructive pulmonary disease (COPD) \n(FEV1 post-bronchodilator less than 50% predicted) associated with chronic bronchitis in adult \npatients with a history of frequent exacerbations as add on to bronchodilator treatment.\n\n4.2 Posology and method of administration\n\nPosology\n\nStarting dose\nThe recommended starting dose is one tablet of 250 micrograms roflumilast to be taken once daily, for \n28 days.\n\nThis starting dose is intended to reduce adverse reactions and patient discontinuation when initiating \ntherapy, but it is a sub-therapeutic dose. Therefore, the 250 micrograms dose should be used only as a \nstarting dose (see sections 5.1 and 5.2).\n\nMaintenance dose\nAfter 28 days of treatment with the 250 micrograms starting dose, patients must be up-titrated to one \ntablet of 500 micrograms roflumilast, to be taken once daily.\n\nRoflumilast 500 micrograms may need to be taken for several weeks to achieve its full effect (see \nsections 5.1 and 5.2). Roflumilast 500 micrograms has been studied in clinical trials for up to one year, \nand is intended for maintenance treatment.\n\n\n\n16\n\nSpecial populations\n\nElderly\nNo dose adjustment is necessary.\n\nRenal impairment\nNo dose adjustment is necessary.\n\nHepatic impairment\nThe clinical data with roflumilast in patients with mild hepatic impairment classified as Child-Pugh A \nare insufficient to recommend a dose adjustment (see section 5.2) and therefore Daxas should be used \nwith caution in these patients.\nPatients with moderate or severe hepatic impairment classified as Child-Pugh B or C must not take \nDaxas (see section 4.3).\n\nPaediatric population \nThere is no relevant use of Daxas in the paediatric population (under 18 years) for the indication of \nCOPD.\n\nMethod of administration\n\nFor oral use.\nThe tablet should be swallowed with water and taken at the same time every day. The tablet can be \ntaken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\nModerate or severe hepatic impairment (Child-Pugh B or C).\n\n4.4 Special warnings and precautions for use\n\nAll patients should be informed about the risks of Daxas and the precautions for safe use before \nstarting treatment.\n\nRescue medicinal products\n\nDaxas is not indicated as rescue medicinal product for the relief of acute bronchospasms.\n\nWeight decrease\n\nIn 1-year studies (M2-124, M2-125), a decrease of body weight occurred more frequently in patients \ntreated with roflumilast compared to placebo-treated patients. After discontinuation of roflumilast, the \nmajority of patients had regained body weight after 3 months.\nBody weight of underweight patients should be checked at each visit. Patients should be advised to \ncheck their body weight on a regular basis. In the event of an unexplained and clinically concerning \nweight decrease, the intake of roflumilast should be stopped and body weight should be further \nfollowed-up.\n\nSpecial clinical conditions\n\nDue to lack of relevant experience, treatment with roflumilast should not be initiated or existing \ntreatment with roflumilast should be stopped in patients with severe immunological diseases (e.g. HIV \ninfection, multiple sclerosis, lupus erythematosus, progressive multifocal leukoencephalopathy), \nsevere acute infectious diseases, cancers (except basal cell carcinoma), or patients being treated with \nimmunosuppressive medicinal products (i.e. methotrexate, azathioprine, infliximab, etanercept, or oral \n\n\n\n17\n\ncorticosteroids to be taken long-term; except short-term systemic corticosteroids). Experience in \npatients with latent infections such as tuberculosis, viral hepatitis, herpes viral infection and herpes \nzoster is limited.\nPatients with congestive heart failure (NYHA grades 3 and 4) have not been studied and therefore \ntreatment of these patients is not recommended.\n\nPsychiatric disorders\n\nRoflumilast is associated with an increased risk of psychiatric disorders such as insomnia, anxiety, \nnervousness and depression. Rare instances of suicidal ideation and behaviour, including suicide, have \nbeen observed in patients with or without history of depression, usually within the first weeks of \ntreatment (see section 4.8). The risks and benefits of starting or continuing treatment with roflumilast\nshould be carefully assessed if patients report previous or existing psychiatric symptoms or if \nconcomitant treatment with other medicinal products likely to cause psychiatric events is intended. \nRoflumilast is not recommended in patients with a history of depression associated with suicidal \nideation or behaviour. Patients and caregivers should be instructed to notify the prescriber of any \nchanges in behaviour or mood and of any suicidal ideation. If patients suffered from new or worsening \npsychiatric symptoms, or suicidal ideation or suicidal attempt is identified, it is recommended to \ndiscontinue treatment with roflumilast.\n\nPersistent intolerability\n\nWhile adverse reactions like diarrhoea, nausea, abdominal pain and headache mainly occur within the \nfirst weeks of therapy and mostly resolve on continued treatment, roflumilast treatment should be \nreassessed in case of persistent intolerability. This might be the case in special populations that may \nhave higher exposure, such as in black, non-smoking females (see section 5.2) or in patients \nconcomitantly treated with CYP1A2/ 2C19/3A4 inhibitors (such as fluvoxamine and cimetidine) or the \nCYP1A2/3A4 inhibitor enoxacin (see section 4.5).\n\nBody weight <60 kg\n\nTreatment with roflumilast may lead to a higher risk of sleep disorders (mainly insomnia) in patients \nwith a baseline body weight of <60 kg, due to a higher total PDE4 inhibitory activity found in these \npatients (see section 4.8).\n\nTheophylline\n\nThere are no clinical data to support the concomitant treatment with theophylline for maintenance \ntherapy. Therefore, the concomitant treatment with theophylline is not recommended.\n\nLactose content\n\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \nproduct.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nA major step in roflumilast metabolism is the N-oxidation of roflumilast to roflumilast N-oxide by \nCYP3A4 and CYP1A2. Both roflumilast and roflumilast N-oxide have intrinsic phosphodiesterase-4 \n(PDE4) inhibitory activity. Therefore, following administration of roflumilast, the total PDE4 \ninhibition is considered to be the combined effect of both roflumilast and roflumilast N-oxide. \nInteraction studies with CYP1A2/3A4 inhibitor enoxacin and the CYP1A2/2C19/3A4 inhibitors\ncimetidine and fluvoxamine, resulted in increases of the total PDE4 inhibitory activity of 25%, 47%\n\n\n\n18\n\nand 59%, respectively. The tested dose of fluvoxamine was 50 mg. A combination of roflumilast with \nthese active substances might lead to an increase of exposure and persistent intolerability. In this case, \nroflumilast treatment should be reassessed (see section 4.4).\n\nAdministration of the cytochrome P450 enzyme inducer rifampicin resulted in a reduction in total \nPDE4 inhibitory activity by about 60%. Therefore, the use of strong cytochrome P450 enzyme \ninducers (e.g. phenobarbital, carbamazepine, phenytoin) may reduce the therapeutic efficacy of \nroflumilast. Thus, roflumilast treatment is not recommended in patients receiving strong cytochrome \nP450 enzyme inducers.\n\nClinical interaction studies with CYP3A4 inhibitors erythromycin and ketoconazole showed increases \nof 9% of the total PDE4 inhibitory activity. Co-administration with theophylline resulted in an \nincrease of 8% of the total PDE4 inhibitory activity (see section 4.4). In an interaction study with an \noral contraceptive containing gestodene and ethinyl oestradiol, the total PDE4 inhibitory activity was \nincreased by 17%. No dose adjustment is necessary in patients receiving these active substances.\n\nNo interactions were observed with inhaled salbutamol, formoterol, budesonide and oral montelukast, \ndigoxin, warfarin, sildenafil and midazolam.\n\nCo-administration with an antacid (combination of aluminium hydroxide and magnesium hydroxide) \ndid not alter the absorption or pharmacokinetics of roflumilast or its N-oxide.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\n\nWomen of childbearing age should be advised to use an effective method of contraception during \ntreatment. Roflumilast is not recommended in women of childbearing potential not using \ncontraception.\n\nPregnancy\n\nThere are limited amount of data from the use of roflumilast in pregnant women.\n\nStudies in animals have shown reproductive toxicity (see section 5.3). Roflumilast is not \nrecommended during pregnancy.\n\nRoflumilast has been demonstrated to cross the placenta in pregnant rats.\n\nBreastfeeding\n\nAvailable pharmacokinetic data in animals have shown excretion of roflumilast or its metabolites in \nmilk. A risk to the breastfed infant cannot be excluded. Roflumilast should not be used during \nbreast-feeding.\n\nFertility\n\nIn a human spermatogenesis study, roflumilast 500 micrograms had no effects on semen parameters or \nreproductive hormones during the 3-month treatment period and the following 3-month off-treatment \nperiod.\n\n4.7 Effects on ability to drive and use machines\n\nDaxas has no influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\n\n\n19\n\nSummary of the safety profile\n\nThe most commonly reported adverse reactions are diarrhoea (5.9%), weight decreased (3.4%), nausea \n(2.9%), abdominal pain (1.9%) and headache (1.7%). These adverse reactions mainly occurred within \nthe first weeks of therapy and mostly resolved on continued treatment.\n\nTabulated list of adverse reactions\n\nWithin the following table, adverse reactions are ranked under the MedDRA frequency classification:\n\nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare\n(≥1/10,000 to <1/1,000); very rare (<1/10,000), not known (cannot be estimated from the available \ndata).\n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.\n\nTable 1. Adverse reactions with roflumilast in clinical COPD studies and post-marketing experience\n\nFrequency\n\nSystem\nOrgan Class\n\nCommon Uncommon Rare\n\nImmune system \ndisorders\n\nHypersensitivity Angioedema\n\nEndocrine disorders Gynaecomastia\nMetabolism and \nnutrition disorders\n\nWeight decreased\nDecreased \nappetite \n\nPsychiatric disorders Insomnia Anxiety Suicidal ideation and \nbehaviour\nDepression\nNervousness\nPanic attack\n\nNervous system \ndisorders\n\nHeadache Tremor \nVertigo \nDizziness\n\nDysgeusia\n\nCardiac disorders Palpitations\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nRespiratory tract \ninfections (excluding \nPneumonia)\n\nGastrointestinal \ndisorders\n\nDiarrhoea\nNausea\nAbdominal pain\n\nGastritis\nVomiting\nGastro-esophageal \nreflux disease\nDyspepsia\n\nHaematochezia \nConstipation\n\nHepatobiliary disorders Gamma-GT increased\nAspartate \naminotransferase (AST) \nincreased\n\nSkin and subcutaneous \ntissue disorders \n\nRash Urticaria\n\nMusculoskeletal and \nconnective tissue \ndisorders\n\nMuscle spasms and \nweakness\nMyalgia\nBack pain\n\nBlood creatine \nphosphokinase (CPK) \nincreased\n\n\n\n20\n\nFrequency\n\nSystem\nOrgan Class\n\nCommon Uncommon Rare\n\nGeneral disorders and \nadministration site \nconditions\n\nMalaise \nAsthenia\nFatigue\n\nDescription of selected adverse reactions\nIn clinical studies and post-marketing experience, rare instances of suicidal ideation and behaviour, \nincluding suicide, were reported. Patients and caregivers should be instructed to notify the prescriber \nof any suicidal ideation (see also section 4.4).\n\nOther special populations\n\nElderly\nA higher incidence of sleep disorders (mainly insomnia) in patients ≥75 years or older was observed in \nStudy RO-2455-404-RD for patients treated with roflumilast when compared to those treated with \nplacebo (3.9% vs 2.3%). The incidence observed was also higher in patients less than 75 years old, \ntreated with roflumilast when compared to those treated with placebo (3.1% vs 2.0%).\n\nBody weight <60 kg\nA higher incidence of sleep disorders (mainly insomnia) in patients with a baseline body weight \n<60 kg was observed in Study RO-2455-404-RD for patients treated with roflumilast when compared \nto those treated with placebo (6.0% vs 1.7%). The incidence was 2.5% vs 2.2% in patients with a \nbaseline body weight ≥60 kg, treated with roflumilast when compared to those treated with placebo.\n\nConcomitant treatment with long acting muscarinic antagonists (LAMA)\n\nA higher incidence of weight decrease, decreased appetite, headache and depression was observed \nduring Study RO-2455-404-RD in patients receiving concomitant roflumilast and long-acting \nmuscarinic antagonists (LAMA) plus concomitant inhaled corticosteroids (ICS) and long acting B2\nagonists (LABA) compared to those treated only with concomitant roflumilast, ICS and LABA. \nDifference of incidence between roflumilast and placebo was quantitatively greater with concomitant \nLAMA for weight decreased (7.2% vs 4.2%), decreased appetite (3.7% vs 2.0%), headache (2.4% vs \n1.1%) and depression (1.4% vs -0.3%).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSymptoms\n\nIn Phase I studies, the following symptoms were observed at an increased rate after single oral doses \nof 2,500 micrograms and one single dose of 5,000 micrograms (ten times the recommended dose): \nheadache, gastrointestinal disorders, dizziness, palpitations, light-headedness, clamminess and arterial \nhypotension.\n\n\n\n21\n\nManagement\n\nIn case of overdose, it is recommended that the appropriate supportive medical care is provided. Since \nroflumilast is highly protein bound, haemodialysis is not likely to be an efficient method of its \nremoval. It is not known whether roflumilast is dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, other systemic drugs for \nobstructive airway diseases, ATC code: R03DX07\n\nMechanism of action\n\nRoflumilast is a PDE4 inhibitor, a non-steroid, anti-inflammatory active substance designed to target \nboth the systemic and pulmonary inflammation associated with COPD. The mechanism of action is the \ninhibition of PDE4, a major cyclic adenosine monophosphate (cAMP)-metabolizing enzyme found in \nstructural and inflammatory cells important to the pathogenesis of COPD. Roflumilast targets the \nPDE4A, 4B and 4D splicing variants with similar potency in the nanomolar range. The affinity to the \nPDE4C splicing variants is 5 to 10-fold lower. This mechanism of action and the selectivity also apply\nto roflumilast N-oxide, which is the major active metabolite of roflumilast.\n\nPharmacodynamic effects\n\nInhibition of PDE4 leads to elevated intracellular cAMP levels and mitigates COPD-related \nmalfunctions of leukocytes, airway and pulmonary vascular smooth muscle cells, endothelial and \nairway epithelial cells and fibroblasts in experimental models. Upon in vitro stimulation of human \nneutrophils, monocytes, macrophages or lymphocytes, roflumilast and roflumilast N-oxide suppress \nthe release of inflammatory mediators e.g. leukotriene B4, reactive oxygen species, tumour necrosis \nfactor α, interferon γ and granzyme B.\n\nIn patients with COPD, roflumilast reduced sputum neutrophils. Furthermore, roflumilast attenuated \ninflux of neutrophils and eosinophils into the airways of endotoxin challenged healthy volunteers. \n\nClinical efficacy and safety\n\nIn two confirmative replicate one-year studies (M2-124 and M2-125) and two supplementary \nsix-month studies (M2-127 and M2-128), a total number of 4,768 patients were randomised and \ntreated of whom 2,374 were treated with roflumilast. The design of the studies was parallel-group, \ndouble-blind and placebo-controlled.\n\nThe one-year studies included patients with a history of severe to very severe COPD [FEV1 (forced \nexpiratory volume in one second) ≤50% of predicted] associated with chronic bronchitis, with at least \none documented exacerbation in the previous year and with symptoms at baseline as determined by \ncough and sputum score. Long-acting beta-agonists (LABAs) were allowed in the studies and were \nused in approximately 50% of the study population. Short-acting anticholinergics (SAMAs) were \nallowed for those patients not taking LABAs. Rescue medicinal products (salbutamol or albuterol) \nwere allowed on an as-needed basis. The use of inhaled corticosteroids and theophylline was \nprohibited during the studies. Patients with no history of exacerbations were excluded.\n\nIn a pooled analysis of the one-year studies M2-124 and M2-125, roflumilast 500 micrograms once \ndaily significantly improved lung function compared to placebo, on average by 48 ml \n(pre-bronchodilator FEV1, primary endpoint, p<0.0001), and by 55 ml (post-bronchodilator FEV1, \np<0.0001). The improvement in lung function was apparent at the first visit after 4 weeks and was \nmaintained up to one year (end of treatment period). The rate (per patient per year) of moderate \n\n\n\n22\n\nexacerbations (requiring intervention with systemic glucocorticosteroids) or severe exacerbations \n(resulting in hospitalisation and/or leading to death) after 1 year was 1.142 with roflumilast and 1.374 \nwith placebo corresponding to a relative risk reduction of 16.9% (95% CI: 8.2% to 24.8%) (primary \nendpoint, p=0.0003). Effects were similar, independent of previous treatment with inhaled \ncorticosteroids or underlying treatment with LABAs. In the subgroup of patients with history of \nfrequent exacerbations (at least 2 exacerbations during the last year), the rate of exacerbations was \n1.526 with roflumilast and 1.941 with placebo corresponding to a relative risk reduction of 21.3% \n(95% CI: 7.5% to 33.1%). Roflumilast did not significantly reduce the rate of exacerbations compared \nwith placebo in the subgroup of patients with moderate COPD.\nThe reduction of moderate or severe exacerbations with roflumilast and LABA compared to placebo \nand LABA was on average 21% (p=0.0011). The respective reduction in exacerbations seen in patients \nwithout concomitant LABAs was on average 15% (p=0.0387). The numbers of patients who died due \nto any reason were equal for those treated with placebo or roflumilast (42 deaths each group; 2.7% \neach group; pooled analysis).\n\nA total of 2,690 patients were included and randomised in two supportive 1-year studies (M2-111 and \nM2-112). In contrast to the two confirmative studies, a history of chronic bronchitis and of COPD \nexacerbations was not requested for patients’ inclusion. Inhaled corticosteroids were used in 809 \n(61%) of the roflumilast treated patients, whereas the use of LABAs and theophylline was prohibited. \nRoflumilast 500 micrograms once daily significantly improved lung function compared to placebo, on \naverage by 51 ml (pre-bronchodilator FEV1, p<0.0001), and by 53 ml (post-bronchodilator FEV1, \np<0.0001). The rate of exacerbations (as defined in the protocols) were not significantly reduced by \nroflumilast in the individual studies (relative risk reduction: 13.5% in Study M2-111 and 6.6% in \nStudy M2-112; p= not significant). Adverse events rates were independent of concomitant treatment \nwith inhaled corticosteroids.\n\nTwo six-month supportive studies (M2-127 and M2-128) included patients with a history of COPD for \nat least 12 months prior to baseline. Both studies included moderate to severe patients with a \nnon-reversible airway obstruction and a FEV1 of 40% to 70% of predicted. Roflumilast or placebo \ntreatment was added to continuous treatment with a long-acting bronchodilator, in particular \nsalmeterol in Study M2-127 or tiotropium in Study M2-128. In the two six-month studies, \npre-bronchodilator FEV1 was significantly improved by 49 ml (primary endpoint, p<0.0001) beyond \nthe bronchodilator effect of concomitant treatment with salmeterol in Study M2-127 and by 80 ml \n(primary endpoint, p<0.0001) incremental to concomitant treatment with tiotropium in Study M2-128.\n\nStudy RO-2455-404-RD was a one-year study in COPD patients with a baseline (pre-bronchodilator) \nFEV1 <50% of predicted normal and a history of frequent exacerbations. The study assessed the effect \nof roflumilast on COPD exacerbation rate in patients treated with fixed combinations of LABA and \ninhaled corticosteroids, compared to placebo. A total of 1935 patients were randomised to double-\nblind medication and approximately 70% were also using a long-acting muscarinic antagonist \n(LAMA) through the course of the trial. The primary endpoint was reduction in rate of moderate or \nsevere COPD exacerbations per patient per year. The rate of severe COPD exacerbations and changes \nin FEV1 were evaluated as key secondary endpoints.\n\n\n\n23\n\nTable 2. Summary of COPD exacerbation endpoints in Study RO-2455-404-RD\n\nExacerbation \nCategory\n\nAnalysis \nmodel\n\nRoflumilast\n\n(N=969)\nRate (n)\n\nPlacebo\n(N=966)\nRate (n)\n\nRatio Roflumilast/Placebo 2-Sided\np-\n\nvalue\nRate \nRatio\n\nChange\n(%) 95% CI\n\nModerate or \nsevere\n\nPoisson \nregression\n\n0.805 \n(380)\n\n0.927 \n(432)\n\n0.868 -13.2\n0.753, \n1.002\n\n0.0529\n\nModerate Poisson \nregression\n\n0.574 \n(287)\n\n0.627 \n(333)\n\n0.914 -8.6\n0.775, \n1.078\n\n0.2875\n\nSevere Negative \nbinomial \n\nregression\n\n0.239 \n(151)\n\n0.315 \n(192) 0.757 -24.3\n\n0.601, \n0.952\n\n0.0175\n\nThere was a trend towards a reduction in moderate or severe exacerbations in subjects treated with \nroflumilast compared with placebo over 52 weeks, which did not achieve statistical significance (Table \n2). A pre-specified sensitivity analysis using the negative binomial regression model treatment showed \na statistically significant difference of -14.2% (rate ratio: 0.86; 95% CI: 0.74 to 0.99).\n\nThe per-protocol Poisson regression analysis and the non-significant sensitivity to drop-out Poisson \nregression intention-to-treat analysis rate ratios were 0.81 (95% CI: 0.69 to 0.94) and 0.89 (95% CI: \n0.77 to 1.02), respectively.\n\nReductions were achieved in the subgroup of patients concomitantly treated with LAMA (rate ratio: \n0.88; 95% CI: 0.75 to 1.04) and in the subgroup not treated with LAMA (rate ratio: 0.83; 95% CI: 0.62 \nto 1.12).\n\nThe rate of severe exacerbations was reduced in the overall patient group (rate ratio: 0.76; 95% CI: \n0.60 to 0.95) with a rate of 0.24 per patient/year compared to a rate of 0.32 per patient/year in patients \ntreated with placebo. A similar reduction was achieved in the subgroup of patients concomitantly \ntreated with LAMA (rate ratio: 0.77; 95% CI: 0.60 to 0.99) and in the subgroup not treated with \nLAMA (rate ratio: 0.71; 95% CI: 0.42 to 1.20).\n\nRoflumilast improved lung function after 4 weeks (sustained over 52 weeks). Post-bronchodilator \nFEV1 increased for the roflumilast group by 52 mL (95% CI: 40, 65 mL) and decreased for the placebo \ngroup by 4 mL (95% CI: -16, 9 mL). Post-bronchodilator FEV1 showed a clinically significant \nimprovement in favour of roflumilast by 56 mL over placebo (95% CI: 38, 73 mL).\n\nSeventeen (1.8%) patients in the roflumilast group and 18 (1.9%) patients in the placebo group died \nduring the double-blind treatment period due to any reason and 7 (0.7%) patients in each group due to \na COPD exacerbation. The proportion of patients who experienced at least 1 adverse event during the \ndouble-blind treatment period were 648 (66.9%) patients and 572 (59.2%) patients in the roflumilast \nand placebo groups, respectively. The observed adverse reactions for roflumilast in Study RO-2455-\n404-RD were in line with those already included in section 4.8.\n\nMore patients in the roflumilast group (27.6%) than placebo (19.8%) withdrew study medication due \nto any reason (risk ratio: 1.40; 95% CI: 1.19 to 1.65). The major reasons for trial discontinuation were \nwithdrawal of consent and reported adverse events.\n\nStarting dose titration trial\n\nThe tolerability of roflumilast was evaluated in a 12-week randomised, double-blind, parallel group \ntrial (RO-2455-302-RD) in patients with severe COPD associated with chronic bronchitis. At \nscreening, patients were required to have had at least one exacerbation in the previous year and on \nstandard of care COPD maintenance treatment for at least 12 weeks. A total of 1323 patients were \nrandomised to receive roflumilast 500 micrograms once a day for 12 weeks (n=443), roflumilast \n500 micrograms every other day for 4 weeks followed by roflumilast 500 micrograms once a day for \n\n\n\n24\n\n8 weeks (n=439), or roflumilast 250 micrograms once a day for 4 weeks followed by roflumilast \n500 micrograms once a day for 8 weeks (n=441).\n\nOver the entire study period of 12 weeks, the percentage of patients discontinuing treatment due to any \nreason was statistically significantly lower in patients initially receiving roflumilast 250 micrograms \nonce a day for 4 weeks followed by roflumilast 500 micrograms once a day for 8 weeks (18.4%) \ncompared to those receiving roflumilast 500 micrograms once a day for 12 weeks (24.6%; Odds Ratio \n0.66, 95% CI [0.47, 0.93], p=0.017). The discontinuation rate for those receiving 500 micrograms\nevery other day for 4 weeks followed by 500 micrograms once a day for 8 weeks was not statistically \nsignificantly different to those receiving 500 micrograms once a day for 12 weeks. The percentage of \npatients experiencing a Treatment Emergent Adverse Event (TEAE) of interest, defined as diarrhoea, \nnausea, headache, decreased appetite, insomnia, and abdominal pain (secondary endpoint), was\nnominally statistically significantly lower in patients initially receiving roflumilast 250 micrograms \nonce a day for 4 weeks followed by roflumilast 500 micrograms once a day for 8 weeks (45.4%) \ncompared to those receiving roflumilast 500 micrograms once a day for 12 weeks (54.2%, Odds Ratio \n0.63, 95% CI [0.47, 0.83], p=0.001). The rate of experiencing a TEAE of interest for those receiving \n500 micrograms every other day for 4 weeks followed by 500 micrograms once a day for 8 weeks was \nnot statistically significantly different to those receiving 500 micrograms once a day for 12 weeks.\n\nPatients receiving a 500 micrograms dose once a day had a median PDE4 inhibitory activity of 1.2\n(0.35, 2.03) and those receiving a 250 micrograms dose once a day had a median PDE4 inhibitory \nactivity of 0.6 (0.20, 1.24). Long-term administration at the 250 micrograms dose level may not induce \nsufficient PDE4 inhibition to exert clinical efficacy. 250 micrograms once a day is a sub-therapeutic \ndose, and should be used only as a starting dose for the first 28 days (see sections 4.2 and 5.2).\n\nPaediatric population\n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nroflumilast in all subsets of the paediatric population in chronic obstructive pulmonary disease (see \nsection 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nRoflumilast is extensively metabolised in humans, with the formation of a major \npharmacodynamically active metabolite, roflumilast N-oxide. Since both roflumilast and roflumilast \nN-oxide contribute to PDE4 inhibitory activity in vivo, pharmacokinetic considerations are based on \ntotal PDE4 inhibitory activity (i.e. total exposure to roflumilast and roflumilast N-oxide).\n\nAbsorption\n\nThe absolute bioavailability of roflumilast following a 500 micrograms oral dose is approximately \n80%. Maximum plasma concentrations of roflumilast typically occur approximately one hour after \ndosing (ranging from 0.5 to 2 hours) in the fasted state. Maximum concentrations of the N-oxide \nmetabolite are reached after about eight hours (ranging from 4 to 13 hours). Food intake does not \naffect the total PDE4 inhibitory activity, but delays time to maximum concentration (tmax) of \nroflumilast by one hour and reduces Cmax by approximately 40%. However, Cmax and tmax of roflumilast \nN-oxide are unaffected.\n\nDistribution\n\nPlasma protein binding of roflumilast and its N-oxide metabolite is approximately 99% and 97%, \nrespectively. Volume of distribution for single dose of 500 micrograms roflumilast is about 2.9 l/kg. \nDue to the physico-chemical properties, roflumilast is readily distributed to organs and tissues \nincluding fatty tissue of mice, hamster and rat. An early distribution phase with marked penetration \ninto tissues is followed by a marked elimination phase out of fatty tissue most probably due to \npronounced break-down of parent compound to roflumilast N-oxide. These studies in rats with \n\n\n\n25\n\nradiolabelled roflumilast also indicate low penetration across the blood-brain barrier. There is no \nevidence for a specific accumulation or retention of roflumilast or its metabolites in organs and fatty \ntissue.\n\nBiotransformation\n\nRoflumilast is extensively metabolised via Phase I (cytochrome P450) and Phase II (conjugation) \nreactions. The N-oxide metabolite is the major metabolite observed in the plasma of humans. The \nplasma AUC of the N-oxide metabolite on average is about 10-fold greater than the plasma AUC of \nroflumilast. Thus, the N-oxide metabolite is considered to be the main contributor to the total PDE4 \ninhibitory activity in vivo.\n\nIn vitro studies and clinical interaction studies suggest that the metabolism of roflumilast to its \nN-oxide metabolite is mediated by CYP1A2 and 3A4. Based on further in vitro results in human \nhepatic microsomes, therapeutic plasma concentrations of roflumilast and roflumilast N-oxide do not \ninhibit CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5, or 4A9/11. Therefore, there is a low \nprobability of relevant interactions with substances metabolised by these P450 enzymes. In addition, in \nvitro studies demonstrated no induction of the CYP1A2, 2A6, 2C9, 2C19, or 3A4/5 and only a weak \ninduction of CYP2B6 by roflumilast.\n\nElimination\n\nThe plasma clearance after short-term intravenous infusion of roflumilast is about 9.6 l/h. Following \nan oral dose, the median plasma effective half-life of roflumilast and its N-oxide metabolite are \napproximately 17 and 30 hours, respectively. Steady state plasma concentrations of roflumilast and its \nN-oxide metabolite are reached after approximately 4 days for roflumilast and 6 days for roflumilast \nN-oxide following once-daily dosing. Following intravenous or oral administration of radiolabelled \nroflumilast, about 20% of the radioactivity was recovered in the faeces and 70% in urine as inactive \nmetabolites.\n\nLinearity/non-linearity\n\nThe pharmacokinetics of roflumilast and its N-oxide metabolite are dose-proportional over a range of \ndoses from 250 micrograms to 1,000 micrograms.\n\nSpecial populations\n\nIn older people, females and in non-Caucasians, total PDE4 inhibitory activity was increased. Total \nPDE4 inhibitory activity was slightly decreased in smokers. None of these changes were considered to \nbe clinically meaningful. No dose adjustment is recommended in these patients. A combination of \nfactors, such as in black, non-smoking females, might lead to an increase of exposure and persistent \nintolerability. In this case, roflumilast treatment should be reassessed (see section 4.4).\n\nIn Study RO-2455-404-RD when compared with the overall population, the total PDE4 inhibitory \nactivity determined from ex vivo unbound fractions was found to be 15% higher in patients ≥75 years \nof age, and 11% higher in patients with baseline body weight <60 kg (refer to section 4.4).\n\nRenal impairment\nTotal PDE4 inhibitory activity decreased by 9% in patients with severe renal impairment (creatinine \nclearance 10-30 ml/min). No dose adjustment is necessary.\n\nHepatic impairment\nThe pharmacokinetics of roflumilast 250 micrograms once-daily was tested in 16 patients with mild to \nmoderate hepatic impairment classified as Child-Pugh A and B. In these patients, the total PDE4 \ninhibitory activity was increased by about 20% in patients with Child-Pugh A and about 90% in \npatients with Child-Pugh B. Simulations suggest dose proportionality between roflumilast 250 and \n500 micrograms in patients with mild and moderate hepatic impairment. Caution is necessary in \n\n\n\n26\n\nChild-Pugh A patients (see section 4.2). Patients with moderate or severe hepatic impairment classified \nas Child-Pugh B or C should not take roflumilast (see section 4.3).\n\n5.3 Preclinical safety data\n\nThere is no evidence for an immunotoxic, skin sensitising or phototoxic potential.\n\nA slight reduction in male fertility was seen in conjunction with epididymal toxicity in rats. No \nepididymal toxicity or changes in semen parameters were present in any other rodent or non-rodent \nspecies including monkeys in spite of higher exposures.\n\nIn one of two rat embryofetal development studies, a higher incidence of incomplete skull bone \nossification was seen at a dose producing maternal toxicity. In one of three rat studies on fertility and \nembryofetal development, post-implantation losses were observed. Post-implantation losses were not \nseen in rabbits. Prolongation of gestation was seen in mice.\n\nThe relevance of these findings to humans is unknown.\n\nMost relevant findings in safety pharmacology and toxicology studies occurred at higher doses and \nexposure than that intended for clinical use. These findings consisted mainly of gastrointestinal \nfindings (i.e. vomiting, increased gastric secretion, gastric erosions, intestine inflammation) and \ncardiac findings (i.e. focal haemorrhages, haemosiderin deposits and lympho-histiocytic cell \ninfiltration in the right atria in dogs, and decreased blood pressure and increased heart rate in rats, \nguinea pigs and dogs).\n\nRodent-specific toxicity in the nasal mucosa was observed in repeat-dose toxicity and carcinogenicity \nstudies. This effect seems to be due to an ADCP (4-Amino-3,5-dichloro-pyridine) N-oxide \nintermediate specifically formed in rodent olfactory mucosa, with special binding affinity in these \nspecies (i.e. mouse, rat and hamster).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCore\nLactose monohydrate\nMaize starch\nPovidone \nMagnesium stearate\n\nCoating\nHypromellose\nMacrogol (4000)\nTitanium dioxide (E171)\nIron oxide yellow (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\n\n\n27\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nPVC/PVDC aluminium blisters in packs of 10, 14, 28, 30, 84, 90 or 98 film-coated tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/10/636/001 10 film-coated tablets\nEU/1/10/636/002 30 film-coated tablets\nEU/1/10/636/003 90 film-coated tablets\nEU/1/10/636/004 14 film-coated tablets\nEU/1/10/636/005 28 film-coated tablets\nEU/1/10/636/006 84 film-coated tablets\nEU/1/10/636/007 98 film-coated tablets\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 05 July 2010\nDate of latest renewal: 24 April 2015\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n28\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n29\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nTakeda GmbH\nProduction Site Oranienburg\nLehnitzstrasse 70-98\nD-16515 Oranienburg\nGermany\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe marketing authorisation holder shall submit PSURs for this product in accordance with the \nrequirements set out in the list of Union reference dates (EURD list) provided for under Article \n107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted \nat the same time.\n\n Obligation to conduct post-authorisation measures\n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\nDescription Due date\n\nANX 2.1 - The MAH commits to conduct a long-term comparative \n\nobservational safety study. This study should be appropriate to compare \n\nthe incidences of all-cause mortality, major cardiovascular events, new \n\ndiagnosis of cancer, all-cause hospitalisation, hospitalisation related to \n\nrespiratory disease, suicide or hospitalisation for suicide attempt, and new \n\ndiagnosis of depression, tuberculosis or viral hepatitis B or C in \n\nFinal study report \n\nby 31/03/2021.\n\n\n\n30\n\nroflumilast treated COPD patients compared with COPD patients not \n\ntreated with roflumilast.\n\n\n\n31\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n32\n\nA. LABELLING\n\n\n\n33\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR BLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 250 micrograms tablets\nroflumilast\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 250 micrograms roflumilast.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n28 tablets – 28-day starter pack.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n\n\n34\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/10/636/008 28 tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ndaxas 250 mcg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 250 micrograms tablets\nroflumilast\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca (AstraZeneca logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR BLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 500 micrograms film-coated tablets\nroflumilast\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 500 micrograms roflumilast.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n10 film-coated tablets\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n37\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/10/636/001 10 film-coated tablets\nEU/1/10/636/002 30 film-coated tablets\nEU/1/10/636/003 90 film-coated tablets\nEU/1/10/636/004 14 film-coated tablets\nEU/1/10/636/005 28 film-coated tablets\nEU/1/10/636/006 84 film-coated tablets\nEU/1/10/636/007 98 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ndaxas 500 mcg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n38\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 500 micrograms tablets\nroflumilast\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca (AstraZeneca logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n39\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nCALENDAR BLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDaxas 500 micrograms tablets\nroflumilast\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca (AstraZeneca logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nMonday Tuesday Wednesday Thursday Friday Saturday Sunday\n\n\n\n40\n\nB. PACKAGE LEAFLET\n\n\n\n41\n\nPackage leaflet: Information for the patient\n\nDaxas 250 micrograms tablets\nroflumilast\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains\nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Daxas is and what it is used for\n2. What you need to know before you take Daxas\n3. How to take Daxas\n4. Possible side effects\n5. How to store Daxas\n6. Contents of the pack and other information\n\n1. What Daxas is and what it is used for\n\nDaxas contains the active substance roflumilast, which is an anti-inflammatory medicine called \nphosphodiesterase-4 inhibitor. Roflumilast reduces the activity of phosphodiesterase-4, a protein \noccurring naturally in body cells. When the activity of this protein is reduced, there is less \ninflammation in the lungs. This helps to stop narrowing of airways occurring in chronic obstructive \npulmonary disease (COPD). Thus Daxas eases breathing problems.\n\nDaxas is used for maintenance treatment of severe COPD in adults who in the past had frequent \nworsening of their COPD symptoms (so-called exacerbations) and who have chronic bronchitis. \nCOPD is a chronic disease of the lungs that results in tightening of the airways (obstruction) and \nswelling and irritation of the walls of the small air passages (inflammation). This leads to symptoms \nsuch as coughing, wheezing, chest tightness or difficulty in breathing. Daxas is to be used in addition \nto bronchodilators.\n\n2. What you need to know before you take Daxas\n\nDo not take Daxas\n- if you are allergic to roflumilast or any of the other ingredients of this medicine (listed in section \n\n6)\n- if you have moderate or severe liver problems.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Daxas.\n\nSudden attack of breathlessness\nDaxas is not intended for the treatment of a sudden attack of breathlessness (acute bronchospasms). In \norder to relieve a sudden attack of breathlessness it is very important that your doctor provides you \n\n\n\n42\n\nwith another medicine to be available to you at all times that can cope with such an attack. Daxas will \nnot help you in this situation.\n\nBody weight\nYou should check your body weight on a regular basis. Talk to your doctor if, while taking this \nmedicine, you observe an unintentional loss of body weight (not related to a diet or exercise \nprogramme).\n\nOther diseases\nDaxas is not recommended if you have one or more of the following diseases:\n- severe immunological diseases such as HIV infection, multiple sclerosis (MS), lupus \n\nerythematosus (LE) or progressive multifocal leukoencephalopathy (PML)\n- severe acute infectious diseases such as acute hepatitis\n- cancer (except basal-cell carcinoma, a slow-growing type of skin cancer)\n- or severe impairment of the heart function\nThere is a lack of relevant experience with Daxas under these conditions. You should talk to your \ndoctor, if you are diagnosed with any of these diseases.\n\nExperience is also limited in patients with a previous diagnosis of tuberculosis, viral hepatitis, herpes \nviral infection or herpes zoster. Please talk to your doctor if you have one of these diseases.\n\nSymptoms you should be aware of\nYou may experience diarrhoea, nausea, abdominal pain or headache during the first weeks of \ntreatment with Daxas. Talk to your doctor if these side effects do not resolve within the first weeks of \ntreatment.\n\nDaxas is not recommended in patients with a history of depression associated with suicidal thinking or \nbehaviour. You may also experience sleeplessness, anxiety, nervousness, or depressive mood. Before \nstarting treatment with Daxas, inform your doctor if you are suffering from any symptoms of this kind \nand of any additional medicines you may take since some of those could increase the probability of \nthese side effects. You or your caregiver should also immediately inform your doctor of any changes \nin behaviour or mood and of any suicidal thoughts you may have.\n\nChildren and adolescents\nDo not give this medicine to children and adolescents under 18 years of age.\n\nOther medicines and Daxas\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, especially the following:\n- a medicine containing theophylline (a medicine to treat respiratory diseases), or\n- a medicine used for treatment of immunological diseases, such as methotrexate, azathioprine, \n\ninfliximab, etanercept, or oral corticosteroids to be taken long-term.\n- a medicine containing fluvoxamine (a medicine to treat anxiety disorders and depression), \n\nenoxacin (a medicine to treat bacterial infections) or cimetidine (a medicine to treat stomach \nulcers or heartburn).\n\nThe effect of Daxas may be reduced if taken together with rifampicin (an antibiotic medicine) or with \nphenobarbital, carbamazepine or phenytoin (medicines usually prescribed for the treatment of \nepilepsy). Ask your doctor for advice.\n\nDaxas may be taken with other medicines used in the treatment of COPD such as inhaled or oral \ncorticosteroids or bronchodilators. Do not stop taking these medicines or reduce their dose unless \nadvised by your doctor.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\n\n\n43\n\nYou should not become pregnant during treatment with this medicine and should use an effective \nmethod of contraception during therapy, because Daxas may be harmful for the unborn baby.\n\nDriving and using machines\nDaxas has no influence on the ability to drive and use machines.\n\nDaxas contains lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\n\n3. How to take Daxas\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n For the first 28 days - the recommended starting dose is one 250 micrograms tablet once daily. \n\n- The starting dose is a low dose used to help your body get used to the medicine before you \n\nstart taking the full dose. At this low dose you will not get the full effect from the medicine –\n\ntherefore it is important that you move on to the full dose (called a ‘maintenance dose’) after \n\n28 days.\n\n After 28 days - the recommended maintenance dose is one 500 micrograms tablet once daily.\n\nSwallow the tablet with some water. You may take this medicine with or without food. Take the tablet\nat the same time every day.\n\nYou may need to take Daxas for several weeks to achieve its beneficial effect.\n\nIf you take more Daxas than you should\nIf you have taken more tablets than you should, you may experience the following symptoms: \nheadache, nausea, diarrhoea, dizziness, throbbing of your heart, light-headedness, clamminess and low \nblood pressure. Tell your doctor or pharmacist straight away. If possible take your medicine and this \nleaflet with you.\n\nIf you forget to take Daxas\nIf you forget to take a tablet at the usual time, take the tablet as soon as you remember on the same \nday. If on one day you have forgotten to take a tablet of Daxas, just carry on the next day with the next \ntablet as usual. Continue taking your medicine at the usual times. Do not take a double dose to make \nup for a forgotten dose.\n\nIf you stop taking Daxas\nIt is important to continue taking Daxas for as long as prescribed by your doctor, even when you have \nno symptoms, in order to maintain control of your lung function.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou may experience diarrhoea, nausea, stomach ache or headache during the first weeks of treatment \nwith Daxas. Talk to your doctor if these side effects do not resolve within the first weeks of treatment.\n\nSome side effects could be serious. In clinical studies and post-marketing experience, rare instances of \nsuicidal thinking and behaviour (including suicide) were reported. Please notify your doctor \n\n\n\n44\n\nimmediately of any suicidal thoughts you may have. You may also experience sleeplessness \n(common), anxiety (uncommon), nervousness (rare), panic attack (rare) or depressive mood (rare).\n\nIn uncommon cases allergic reactions may occur. Allergic reactions may affect the skin and in rare \ncases cause swelling of the eyelids, face, lips and tongue, possibly leading to difficulties in breathing\nand/or a drop in blood pressure and accelerated heartbeat. In case of an allergic reaction, stop taking \nDaxas and contact your doctor immediately, or go immediately to the emergency department in the \nnearest hospital. Take all your medicines and this leaflet with you and provide full information of your \ncurrent medications.\n\nOther side effects include the following:\n\nCommon side effects (may affect up to 1 in 10 people)\n- diarrhoea, nausea, stomach ache\n- weight decrease, decreased appetite\n- headache\n\nUncommon side effects (may affect up to 1 in 100 people)\n- trembling, sensation of spinning head (vertigo), dizziness\n- sensation of rapid or irregular heartbeat (palpitations)\n- gastritis, vomiting\n- reflux of stomach acid to the gullet (acid regurgitations), indigestion\n- rash\n- muscle pain, muscle weakness or cramps\n- back pain\n- feeling of weakness or tiredness, feeling unwell.\n\nRare side effects (may affect up to 1 in 1,000 people)\n- male breast enlargement\n- decreased sense of taste\n- respiratory tract infections (excluding pneumonia)\n- bloody stools, constipation\n- elevation of liver or muscle enzymes (seen in blood tests)\n- wheals (urticaria).\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Daxas\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n\n\n45\n\n6. Contents of the pack and other information\n\nWhat Daxas contains\nThe active substance is roflumilast.\n\nEach Daxas 250 micrograms tablet contains 250 micrograms roflumilast. The other ingredients are\nlactose monohydrate (see section 2 under “Daxas contains lactose”), maize starch, povidone, \nmagnesium stearate.\n\nWhat Daxas looks like and contents of the pack\nDaxas 250 micrograms tablets are white to off-white, embossed with ‘D’ on one side and ‘250’ on the \nother side.\nEach pack contains 28 tablets.\n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nTakeda GmbH\nProduction site Oranienburg\nLehnitzstraße 70-98\n16515 Oranienburg\nGermany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 24455000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca\nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\n\n\n46\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777\n\nItalia\nSimesa S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last approved in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\n47\n\nPackage leaflet: Information for the patient\n\nDaxas 500 micrograms film-coated tablets \nroflumilast\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains\nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Daxas is and what it is used for\n2. What you need to know before you take Daxas\n3. How to take Daxas\n4. Possible side effects\n5. How to store Daxas\n6. Contents of the pack and other information\n\n1. What Daxas is and what it is used for\n\nDaxas contains the active substance roflumilast, which is an anti-inflammatory medicine called \nphosphodiesterase-4 inhibitor. Roflumilast reduces the activity of phosphodiesterase-4, a protein \noccurring naturally in body cells. When the activity of this protein is reduced, there is less \ninflammation in the lungs. This helps to stop narrowing of airways occurring in chronic obstructive \npulmonary disease (COPD). Thus Daxas eases breathing problems.\n\nDaxas is used for maintenance treatment of severe COPD in adults who in the past had frequent \nworsening of their COPD symptoms (so-called exacerbations) and who have chronic bronchitis. \nCOPD is a chronic disease of the lungs that results in tightening of the airways (obstruction) and \nswelling and irritation of the walls of the small air passages (inflammation). This leads to symptoms \nsuch as coughing, wheezing, chest tightness or difficulty in breathing. Daxas is to be used in addition \nto bronchodilators.\n\n2. What you need to know before you take Daxas\n\nDo not take Daxas\n- if you are allergic to roflumilast or any of the other ingredients of this medicine (listed in section \n\n6)\n- if you have moderate or severe liver problems.\n\nWarnings and precautions\nTalk to your doctor or pharmacist before taking Daxas.\n\nSudden attack of breathlessness\nDaxas is not intended for the treatment of a sudden attack of breathlessness (acute bronchospasms). In \norder to relieve a sudden attack of breathlessness it is very important that your doctor provides you \n\n\n\n48\n\nwith another medicine to be available to you at all times that can cope with such an attack. Daxas will \nnot help you in this situation.\n\nBody weight\nYou should check your body weight on a regular basis. Talk to your doctor if, while taking this \nmedicine, you observe an unintentional loss of body weight (not related to a diet or exercise \nprogramme).\n\nOther diseases\nDaxas is not recommended if you have one or more of the following diseases:\n- severe immunological diseases such as HIV infection, multiple sclerosis (MS), lupus \n\nerythematosus (LE) or progressive multifocal leukoencephalopathy (PML)\n- severe acute infectious diseases such as acute hepatitis\n- cancer (except basal-cell carcinoma, a slow-growing type of skin cancer)\n- or severe impairment of the heart function\nThere is a lack of relevant experience with Daxas under these conditions. You should talk to your \ndoctor, if you are diagnosed with any of these diseases.\n\nExperience is also limited in patients with a previous diagnosis of tuberculosis, viral hepatitis, herpes \nviral infection or herpes zoster. Please talk to your doctor if you have one of these diseases.\n\nSymptoms you should be aware of\nYou may experience diarrhoea, nausea, abdominal pain or headache during the first weeks of \ntreatment with Daxas. Talk to your doctor if these side effects do not resolve within the first weeks of \ntreatment.\n\nDaxas is not recommended in patients with a history of depression associated with suicidal thinking or \nbehaviour. You may also experience sleeplessness, anxiety, nervousness, or depressive mood. Before \nstarting treatment with Daxas, inform your doctor if you are suffering from any symptoms of this kind \nand of any additional medicines you may take since some of those could increase the probability of \nthese side effects. You or your caregiver should also immediately inform your doctor of any changes \nin behaviour or mood and of any suicidal thoughts you may have.\n\nChildren and adolescents\nDo not give this medicine to children and adolescents under 18 years of age.\n\nOther medicines and Daxas\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, especially the following:\n- a medicine containing theophylline (a medicine to treat respiratory diseases), or \n- a medicine used for treatment of immunological diseases, such as methotrexate, azathioprine, \n\ninfliximab, etanercept, or oral corticosteroids to be taken long-term.\n- a medicine containing fluvoxamine (a medicine to treat anxiety disorders and depression), \n\nenoxacin (a medicine to treat bacterial infections) or cimetidine (a medicine to treat stomach \nulcers or heartburn).\n\nThe effect of Daxas may be reduced if taken together with rifampicin (an antibiotic medicine) or with \nphenobarbital, carbamazepine or phenytoin (medicines usually prescribed for the treatment of \nepilepsy). Ask your doctor for advice.\n\nDaxas may be taken with other medicines used in the treatment of COPD such as inhaled or oral \ncorticosteroids or bronchodilators. Do not stop taking these medicines or reduce their dose unless \nadvised by your doctor.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\n\n\n49\n\nYou should not become pregnant during treatment with this medicine and should use an effective \nmethod of contraception during therapy, because Daxas may be harmful for the unborn baby.\n\nDriving and using machines\nDaxas has no influence on the ability to drive and use machines.\n\nDaxas contains lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\n\n3. How to take Daxas\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n For the first 28 days - the recommended starting dose is one 250 micrograms tablet once daily. \n\n- The starting dose is a low dose used to help your body get used to the medicine before you \n\nstart taking the full dose. At this low dose you will not get the full effect from the medicine –\n\ntherefore it is important that you move on to the full dose (called a ‘maintenance dose’) after \n\n28 days.\n\n After 28 days - the recommended maintenance dose is one 500 micrograms tablet once daily.\n\nSwallow the tablet with some water. You may take this medicine with or without food. Take the tablet\nat the same time every day.\n\nYou may need to take Daxas for several weeks to achieve its beneficial effect.\n\nIf you take more Daxas than you should\nIf you have taken more tablets than you should, you may experience the following symptoms: \nheadache, nausea, diarrhoea, dizziness, throbbing of your heart, light-headedness, clamminess and low \nblood pressure. Tell your doctor or pharmacist straight away. If possible take your medicine and this \nleaflet with you.\n\nIf you forget to take Daxas\nIf you forget to take a tablet at the usual time, take the tablet as soon as you remember on the same \nday. If on one day you have forgotten to take a tablet of Daxas, just carry on the next day with the next \ntablet as usual. Continue taking your medicine at the usual times. Do not take a double dose to make \nup for a forgotten dose.\n\nIf you stop taking Daxas\nIt is important to continue taking Daxas for as long as prescribed by your doctor, even when you have \nno symptoms, in order to maintain control of your lung function.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou may experience diarrhoea, nausea, stomach ache or headache during the first weeks of treatment \nwith Daxas. Talk to your doctor if these side effects do not resolve within the first weeks of treatment.\n\nSome side effects could be serious. In clinical studies and post-marketing experience, rare instances of \nsuicidal thinking and behaviour (including suicide) were reported. Please notify your doctor \n\n\n\n50\n\nimmediately of any suicidal thoughts you may have. You may also experience sleeplessness\n(common), anxiety (uncommon), nervousness (rare), panic attack (rare) or depressive mood (rare).\n\nIn uncommon cases allergic reactions may occur. Allergic reactions may affect the skin and in rare \ncases cause swelling of the eyelids, face, lips and tongue, possibly leading to difficulties in breathing\nand/or a drop in blood pressure and accelerated heartbeat. In case of an allergic reaction, stop taking \nDaxas and contact your doctor immediately, or go immediately to the emergency department in the \nnearest hospital. Take all your medicines and this leaflet with you and provide full information of your \ncurrent medications.\n\nOther side effects include the following:\n\nCommon side effects (may affect up to 1 in 10 people)\n- diarrhoea, nausea, stomach ache\n- weight decrease, decreased appetite\n- headache\n\nUncommon side effects (may affect up to 1 in 100 people)\n- trembling, sensation of spinning head (vertigo), dizziness\n- sensation of rapid or irregular heartbeat (palpitations)\n- gastritis, vomiting\n- reflux of stomach acid to the gullet (acid regurgitations), indigestion\n- rash\n- muscle pain, muscle weakness or cramps\n- back pain\n- feeling of weakness or tiredness, feeling unwell.\n\nRare side effects (may affect up to 1 in 1,000 people)\n- male breast enlargement\n- decreased sense of taste\n- respiratory tract infections (excluding pneumonia)\n- bloody stools, constipation\n- elevation of liver or muscle enzymes (seen in blood tests)\n- wheals (urticaria).\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Daxas\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n\n\n51\n\n6. Contents of the pack and other information\n\nWhat Daxas contains\nThe active substance is roflumilast.\n\nEach film-coated tablet (tablet) contains 500 micrograms roflumilast.\n- The other ingredients are:\n\n- Core: lactose monohydrate (see section 2 under “Daxas contains lactose”), maize starch, \npovidone, magnesium stearate,\n\n- Coating: hypromellose, macrogol (4000), titanium dioxide (E171), and iron oxide yellow \n(E172).\n\nWhat Daxas looks like and contents of the pack\nDaxas 500 micrograms film-coated tablets are yellow, D-shaped film-coated tablets, embossed with 'D' \non one side.\nEach pack contains 10, 14, 28, 30, 84 , 90 or 98 film-coated tablets.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nTakeda GmbH\nProduction site Oranienburg\nLehnitzstraße 70-98\n16515 Oranienburg\nGermany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 24455000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\n\n\n52\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777 \n\nItalia\nSimesa S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last approved in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what daxas is and what it is used for", "Section_Content": "daxas contains the active substance roflumilast, which is an anti-inflammatory medicine called phosphodiesterase-4 inhibitor. roflumilast reduces the activity of phosphodiesterase-4, a protein occurring naturally in body cells. when the activity of this protein is reduced, there is less inflammation in the lungs. this helps to stop narrowing of airways occurring in chronic obstructive pulmonary disease (copd). thus daxas eases breathing problems. daxas is used for maintenance treatment of severe copd in adults who in the past had frequent worsening of their copd symptoms (so-called exacerbations) and who have chronic bronchitis. copd is a chronic disease of the lungs that results in tightening of the airways (obstruction) and swelling and irritation of the walls of the small air passages (inflammation). this leads to symptoms such as coughing, wheezing, chest tightness or difficulty in breathing. daxas is to be used in addition to bronchodilators.", "Entity_Recognition": [{"Text": "daxas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 5}, {"Text": "the active substance roflumilast", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 47}, {"Text": "an anti-inflammatory medicine", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 87}, {"Id": 29, "BeginOffset": 95, "EndOffset": 124, "Score": 0.5556306838989258, "Text": "phosphodiesterase-4 inhibitor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 126, "EndOffset": 137, "Score": 0.8840574622154236, "Text": "roflumilast", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phosphodiesterase", "Type": "TEST", "BeginOffset": 162, "EndOffset": 179}, {"Text": "a protein", "Type": "TEST", "BeginOffset": 183, "EndOffset": 192}, {"Text": "less inflammation in the lungs", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 313}, {"Text": "narrowing of airways", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 354}, {"Text": "chronic obstructive pulmonary disease", "Type": "PROBLEM", "BeginOffset": 368, "EndOffset": 405}, {"Id": 11, "BeginOffset": 407, "EndOffset": 411, "Score": 0.9527579545974731, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9183279275894165}], "Attributes": [{"Type": "ACUITY", "Score": 0.9834216237068176, "RelationshipScore": 0.9964582324028015, "RelationshipType": "ACUITY", "Id": 9, "BeginOffset": 368, "EndOffset": 375, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 12, "BeginOffset": 431, "EndOffset": 449, "Score": 0.5413877367973328, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6777632832527161}]}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 456}, {"Text": "maintenance treatment", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 490}, {"Text": "severe copd", "Type": "PROBLEM", "BeginOffset": 494, "EndOffset": 505}, {"Text": "their copd symptoms", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 577}, {"Text": "exacerbations", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 602}, {"Text": "chronic bronchitis", "Type": "PROBLEM", "BeginOffset": 617, "EndOffset": 635}, {"Id": 17, "BeginOffset": 637, "EndOffset": 641, "Score": 0.9861248135566711, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113537073135376}]}, {"Text": "a chronic disease of the lungs", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 675}, {"Text": "tightening of the airways (obstruction)", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 731}, {"Id": 22, "BeginOffset": 736, "EndOffset": 744, "Score": 0.9903856515884399, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7699671983718872}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8157559037208557, "RelationshipScore": 0.997747004032135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 767, "EndOffset": 772, "Text": "walls", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8247719407081604, "RelationshipScore": 0.9932396411895752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 780, "EndOffset": 798, "Text": "small air passages", "Category": "ANATOMY", "Traits": []}]}, {"Id": 23, "BeginOffset": 749, "EndOffset": 759, "Score": 0.942317545413971, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.625988781452179}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8157559037208557, "RelationshipScore": 0.9997022747993469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 767, "EndOffset": 772, "Text": "walls", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8247719407081604, "RelationshipScore": 0.9989425539970398, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 780, "EndOffset": 798, "Text": "small air passages", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 767, "EndOffset": 772, "Score": 0.8157559037208557, "Text": "walls", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the small air passages (inflammation", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 812}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 829, "EndOffset": 837}, {"Id": 25, "BeginOffset": 846, "EndOffset": 854, "Score": 0.9936965107917786, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9028884172439575}]}, {"Id": 26, "BeginOffset": 856, "EndOffset": 864, "Score": 0.9987667798995972, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921572208404541}]}, {"Id": 27, "BeginOffset": 866, "EndOffset": 881, "Score": 0.9277166724205017, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9088115692138672}]}, {"Id": 28, "BeginOffset": 885, "EndOffset": 908, "Score": 0.983454704284668, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8257331252098083}]}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 915}, {"Id": 30, "BeginOffset": 945, "EndOffset": 960, "Score": 0.6000404357910156, "Text": "bronchodilators", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take daxas", "Section_Content": "do not take daxas - if you are allergic to roflumilast or any of the other ingredients of this medicine (listed in section 6) - if you have moderate or severe liver problems. warnings and precautions talk to your doctor or pharmacist before taking daxas. sudden attack of breathlessness daxas is not intended for the treatment of a sudden attack of breathlessness (acute bronchospasms). in order to relieve a sudden attack of breathlessness it is very important that your doctor provides you 42 with another medicine to be available to you at all times that can cope with such an attack. daxas will not help you in this situation. body weight you should check your body weight on a regular basis. talk to your doctor if, while taking this medicine, you observe an unintentional loss of body weight (not related to a diet or exercise programme). other diseases daxas is not recommended if you have one or more of the following diseases: - severe immunological diseases such as hiv infection, multiple sclerosis (ms), lupus erythematosus (le) or progressive multifocal leukoencephalopathy (pml) - severe acute infectious diseases such as acute hepatitis - cancer (except basal-cell carcinoma, a slow-growing type of skin cancer) - or severe impairment of the heart function there is a lack of relevant experience with daxas under these conditions. you should talk to your doctor, if you are diagnosed with any of these diseases. experience is also limited in patients with a previous diagnosis of tuberculosis, viral hepatitis, herpes viral infection or herpes zoster. please talk to your doctor if you have one of these diseases. symptoms you should be aware of you may experience diarrhoea, nausea, abdominal pain or headache during the first weeks of treatment with daxas. talk to your doctor if these side effects do not resolve within the first weeks of treatment. daxas is not recommended in patients with a history of depression associated with suicidal thinking or behaviour. you may also experience sleeplessness, anxiety, nervousness, or depressive mood. before starting treatment with daxas, inform your doctor if you are suffering from any symptoms of this kind and of any additional medicines you may take since some of those could increase the probability of these side effects. you or your caregiver should also immediately inform your doctor of any changes in behaviour or mood and of any suicidal thoughts you may have. children and adolescents do not give this medicine to children and adolescents under 18 years of age. other medicines and daxas tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, especially the following: - a medicine containing theophylline (a medicine to treat respiratory diseases), or - a medicine used for treatment of immunological diseases, such as methotrexate, azathioprine, infliximab, etanercept, or oral corticosteroids to be taken long-term. - a medicine containing fluvoxamine (a medicine to treat anxiety disorders and depression), enoxacin (a medicine to treat bacterial infections) or cimetidine (a medicine to treat stomach ulcers or heartburn). the effect of daxas may be reduced if taken together with rifampicin (an antibiotic medicine) or with phenobarbital, carbamazepine or phenytoin (medicines usually prescribed for the treatment of epilepsy). ask your doctor for advice. daxas may be taken with other medicines used in the treatment of copd such as inhaled or oral corticosteroids or bronchodilators. do not stop taking these medicines or reduce their dose unless advised by your doctor. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you should not become pregnant during treatment with this medicine and should use an effective method of contraception during therapy, because daxas may be harmful for the unborn baby. driving and using machines daxas has no influence on the ability to drive and use machines. daxas contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "daxas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 4, "BeginOffset": 43, "EndOffset": 54, "Score": 0.8389015793800354, "Text": "roflumilast", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "moderate or severe liver problems", "Type": "PROBLEM", "BeginOffset": 140, "EndOffset": 173}, {"Text": "sudden attack of breathlessness daxas", "Type": "PROBLEM", "BeginOffset": 255, "EndOffset": 292}, {"Id": 10, "BeginOffset": 339, "EndOffset": 345, "Score": 0.508402407169342, "Text": "attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.27407270669937134, "RelationshipScore": 0.9999783039093018, "RelationshipType": "ACUITY", "Id": 9, "BeginOffset": 332, "EndOffset": 338, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 11, "BeginOffset": 349, "EndOffset": 363, "Score": 0.9707261919975281, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6050575375556946}], "Attributes": [{"Type": "ACUITY", "Score": 0.27407270669937134, "RelationshipScore": 0.9995982050895691, "RelationshipType": "ACUITY", "Id": 9, "BeginOffset": 332, "EndOffset": 338, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "acute bronchospasms)", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 385}, {"Text": "a sudden attack of breathlessness", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 440}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 492, "EndOffset": 494}, {"Id": 17, "BeginOffset": 580, "EndOffset": 586, "Score": 0.8260411620140076, "Text": "attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5025050640106201}]}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 593}, {"Text": "body weight", "Type": "TEST", "BeginOffset": 631, "EndOffset": 642}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 660, "EndOffset": 676}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 747}, {"Text": "an unintentional loss of body weight", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 797}, {"Text": "other diseases daxas", "Type": "PROBLEM", "BeginOffset": 845, "EndOffset": 865}, {"Text": "severe immunological diseases", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 967}, {"Id": 20, "BeginOffset": 976, "EndOffset": 989, "Score": 0.9681453704833984, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9688439965248108}]}, {"Text": "multiple sclerosis (ms)", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1014}, {"Id": 22, "BeginOffset": 1016, "EndOffset": 1035, "Score": 0.9629603028297424, "Text": "lupus erythematosus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9659090638160706}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8903837203979492, "RelationshipScore": 0.927005410194397, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1037, "EndOffset": 1039, "Text": "le", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 1037, "EndOffset": 1039, "Score": 0.8903837203979492, "Text": "le", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 1044, "EndOffset": 1086}, {"Text": "severe acute infectious diseases", "Type": "PROBLEM", "BeginOffset": 1095, "EndOffset": 1127}, {"Id": 27, "BeginOffset": 1142, "EndOffset": 1160, "Score": 0.5325091481208801, "Text": "hepatitis - cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725458025932312}], "Attributes": [{"Type": "ACUITY", "Score": 0.8825929164886475, "RelationshipScore": 0.999992847442627, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 1136, "EndOffset": 1141, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 28, "BeginOffset": 1169, "EndOffset": 1189, "Score": 0.8866912126541138, "Text": "basal-cell carcinoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626988172531128}]}, {"Id": 29, "BeginOffset": 1214, "EndOffset": 1225, "Score": 0.9305989742279053, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732670187950134}]}, {"Text": "severe impairment of the heart function", "Type": "PROBLEM", "BeginOffset": 1232, "EndOffset": 1271}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 1316, "EndOffset": 1321}, {"Text": "these diseases", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1425}, {"Id": 31, "BeginOffset": 1495, "EndOffset": 1507, "Score": 0.9872140884399414, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959565281867981}]}, {"Id": 32, "BeginOffset": 1509, "EndOffset": 1524, "Score": 0.9900117516517639, "Text": "viral hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9206396341323853}]}, {"Id": 33, "BeginOffset": 1526, "EndOffset": 1548, "Score": 0.7196194529533386, "Text": "herpes viral infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9479486346244812}]}, {"Id": 34, "BeginOffset": 1552, "EndOffset": 1565, "Score": 0.9938614368438721, "Text": "herpes zoster", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554800987243652}]}, {"Text": "these diseases", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1627}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1629, "EndOffset": 1637}, {"Id": 35, "BeginOffset": 1680, "EndOffset": 1689, "Score": 0.9963076114654541, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8851150274276733}]}, {"Id": 36, "BeginOffset": 1691, "EndOffset": 1697, "Score": 0.9995262622833252, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9368648529052734}]}, {"Id": 37, "BeginOffset": 1699, "EndOffset": 1713, "Score": 0.9725234508514404, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480535387992859}]}, {"Id": 38, "BeginOffset": 1717, "EndOffset": 1725, "Score": 0.9989691972732544, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338728189468384}]}, {"Id": 47, "BeginOffset": 1737, "EndOffset": 1748, "Score": 0.6092594265937805, "Text": "first weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9989691972732544, "RelationshipScore": 0.7139868140220642, "RelationshipType": "OVERLAP", "Id": 38, "BeginOffset": 1717, "EndOffset": 1725, "Text": "headache", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338728189468384}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1752, "EndOffset": 1761}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 1767, "EndOffset": 1772}, {"Id": 39, "BeginOffset": 1803, "EndOffset": 1815, "Score": 0.8996887803077698, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7225156426429749}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1857, "EndOffset": 1866}, {"Id": 40, "BeginOffset": 1923, "EndOffset": 1933, "Score": 0.9939562678337097, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7269412279129028}]}, {"Id": 41, "BeginOffset": 1950, "EndOffset": 1980, "Score": 0.9350521564483643, "Text": "suicidal thinking or behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8362563848495483}]}, {"Id": 42, "BeginOffset": 2006, "EndOffset": 2019, "Score": 0.9990046620368958, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765942692756653}]}, {"Id": 43, "BeginOffset": 2021, "EndOffset": 2028, "Score": 0.999535322189331, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647563695907593}]}, {"Id": 44, "BeginOffset": 2030, "EndOffset": 2041, "Score": 0.9959498643875122, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557715654373169}]}, {"Id": 45, "BeginOffset": 2046, "EndOffset": 2061, "Score": 0.9877196550369263, "Text": "depressive mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899522423744202}]}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 2094, "EndOffset": 2099}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 2146, "EndOffset": 2158}, {"Text": "any additional medicines", "Type": "TREATMENT", "BeginOffset": 2179, "EndOffset": 2203}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2289}, {"Id": 93, "BeginOffset": 2325, "EndOffset": 2336, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9047208428382874, "RelationshipScore": 0.515328049659729, "RelationshipType": "OVERLAP", "Id": 70, "BeginOffset": 2363, "EndOffset": 2391, "Text": "changes in behaviour or mood", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7963092923164368}]}]}, {"Id": 70, "BeginOffset": 2363, "EndOffset": 2391, "Score": 0.9047208428382874, "Text": "changes in behaviour or mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7963092923164368}]}, {"Text": "any suicidal thoughts", "Type": "PROBLEM", "BeginOffset": 2399, "EndOffset": 2420}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2520, "EndOffset": 2522}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2537, "EndOffset": 2552}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2647, "EndOffset": 2666}, {"Text": "a medicine containing theophylline", "Type": "TREATMENT", "BeginOffset": 2696, "EndOffset": 2730}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2732, "EndOffset": 2742}, {"Id": 72, "BeginOffset": 2752, "EndOffset": 2772, "Score": 0.9358410835266113, "Text": "respiratory diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9425234794616699}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2780, "EndOffset": 2790}, {"Id": 73, "BeginOffset": 2813, "EndOffset": 2835, "Score": 0.9536641240119934, "Text": "immunological diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532294869422913}]}, {"Id": 51, "BeginOffset": 2845, "EndOffset": 2857, "Score": 0.9593150615692139, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2859, "EndOffset": 2871, "Score": 0.9994251728057861, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2873, "EndOffset": 2883, "Score": 0.9998098015785217, "Text": "infliximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2885, "EndOffset": 2895, "Score": 0.8000545501708984, "Text": "etanercept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.758557140827179, "RelationshipScore": 0.9611002802848816, "RelationshipType": "ROUTE_OR_MODE", "Id": 55, "BeginOffset": 2900, "EndOffset": 2904, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 86, "BeginOffset": 2900, "EndOffset": 2920, "Score": 0.8170239329338074, "Text": "oral corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2946, "EndOffset": 2956}, {"Id": 57, "BeginOffset": 2968, "EndOffset": 2979, "Score": 0.9952090382575989, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2981, "EndOffset": 2991}, {"Id": 74, "BeginOffset": 3001, "EndOffset": 3018, "Score": 0.8503656387329102, "Text": "anxiety disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.975853443145752}]}, {"Id": 75, "BeginOffset": 3023, "EndOffset": 3033, "Score": 0.9976029992103577, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9771293997764587}]}, {"Id": 58, "BeginOffset": 3036, "EndOffset": 3044, "Score": 0.9612512588500977, "Text": "enoxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3046, "EndOffset": 3056}, {"Id": 76, "BeginOffset": 3066, "EndOffset": 3086, "Score": 0.9645211100578308, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.972052812576294}]}, {"Id": 59, "BeginOffset": 3091, "EndOffset": 3101, "Score": 0.99080491065979, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3103, "EndOffset": 3113}, {"Id": 77, "BeginOffset": 3123, "EndOffset": 3137, "Score": 0.9495722651481628, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8697097301483154}]}, {"Id": 78, "BeginOffset": 3141, "EndOffset": 3150, "Score": 0.9980742931365967, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8868550062179565}]}, {"Id": 60, "BeginOffset": 3167, "EndOffset": 3172, "Score": 0.38610556721687317, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3211, "EndOffset": 3221, "Score": 0.9800710082054138, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic medicine", "Type": "TREATMENT", "BeginOffset": 3223, "EndOffset": 3245}, {"Id": 63, "BeginOffset": 3255, "EndOffset": 3268, "Score": 0.9979584217071533, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3270, "EndOffset": 3283, "Score": 0.9988386034965515, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3287, "EndOffset": 3296, "Score": 0.9970377683639526, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3298, "EndOffset": 3307}, {"Id": 79, "BeginOffset": 3348, "EndOffset": 3356, "Score": 0.9546518325805664, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968237042427063}]}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 3387, "EndOffset": 3392}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3411, "EndOffset": 3426}, {"Id": 80, "BeginOffset": 3452, "EndOffset": 3456, "Score": 0.9409956336021423, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485874176025391}]}, {"Id": 88, "BeginOffset": 3465, "EndOffset": 3496, "Score": 0.7098821401596069, "Text": "inhaled or oral corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3500, "EndOffset": 3515, "Score": 0.8006007075309753, "Text": "bronchodilators", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3536, "EndOffset": 3551}, {"Id": 81, "BeginOffset": 3604, "EndOffset": 3613, "Score": 0.9659378528594971, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9376304149627686}]}, {"Id": 82, "BeginOffset": 3644, "EndOffset": 3652, "Score": 0.9915083646774292, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511942863464355}]}, {"Id": 83, "BeginOffset": 3689, "EndOffset": 3697, "Score": 0.9936156272888184, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9581266641616821}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3785, "EndOffset": 3798}, {"Id": 84, "BeginOffset": 3822, "EndOffset": 3830, "Score": 0.9931843876838684, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9258681535720825}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3838, "EndOffset": 3847}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3853, "EndOffset": 3866}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 3882, "EndOffset": 3918}, {"Id": 91, "BeginOffset": 3926, "EndOffset": 3933, "Score": 0.5186628699302673, "Text": "therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 3943, "EndOffset": 3948}, {"Id": 92, "BeginOffset": 4003, "EndOffset": 4017, "Score": 0.4902017116546631, "Text": "machines daxas", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 4154, "EndOffset": 4180, "Score": 0.5319219827651978, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6045181155204773}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4216, "EndOffset": 4238}]}, "Section_3": {"Title": "3. how to take daxas", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. for the first 28 days - the recommended starting dose is one 250 micrograms tablet once daily. - the starting dose is a low dose used to help your body get used to the medicine before you start taking the full dose. at this low dose you will not get the full effect from the medicine therefore it is important that you move on to the full dose (called a 'maintenance dose') after 28 days. after 28 days - the recommended maintenance dose is one 500 micrograms tablet once daily. swallow the tablet with some water. you may take this medicine with or without food. take the tablet at the same time every day. you may need to take daxas for several weeks to achieve its beneficial effect. if you take more daxas than you should if you have taken more tablets than you should, you may experience the following symptoms: headache, nausea, diarrhoea, dizziness, throbbing of your heart, light-headedness, clamminess and low blood pressure. tell your doctor or pharmacist straight away. if possible take your medicine and this leaflet with you. if you forget to take daxas if you forget to take a tablet at the usual time, take the tablet as soon as you remember on the same day. if on one day you have forgotten to take a tablet of daxas, just carry on the next day with the next tablet as usual. continue taking your medicine at the usual times. do not take a double dose to make up for a forgotten dose. if you stop taking daxas it is important to continue taking daxas for as long as prescribed by your doctor, even when you have no symptoms, in order to maintain control of your lung function. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "daxas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 137}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 185}, {"Text": "a low dose", "Type": "TREATMENT", "BeginOffset": 239, "EndOffset": 249}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 404}, {"Text": "a 'maintenance dose'", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 493}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 501, "EndOffset": 503}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 518}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 569}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 607}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 662}, {"Id": 8, "BeginOffset": 750, "EndOffset": 755, "Score": 0.5168988108634949, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.33393463492393494, "RelationshipScore": 0.9998711347579956, "RelationshipType": "DURATION", "Id": 9, "BeginOffset": 760, "EndOffset": 773, "Text": "several weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 914, "EndOffset": 936}, {"Id": 15, "BeginOffset": 938, "EndOffset": 946, "Score": 0.9985901713371277, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9186879992485046}]}, {"Id": 16, "BeginOffset": 948, "EndOffset": 954, "Score": 0.999729573726654, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437679648399353}]}, {"Id": 17, "BeginOffset": 956, "EndOffset": 965, "Score": 0.9987061023712158, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9314335584640503}]}, {"Id": 18, "BeginOffset": 967, "EndOffset": 976, "Score": 0.9992892742156982, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698198437690735}]}, {"Id": 19, "BeginOffset": 978, "EndOffset": 987, "Score": 0.25855109095573425, "Text": "throbbing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993886411190033, "RelationshipScore": 0.9979597330093384, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 996, "EndOffset": 1001, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your heart", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1001}, {"Id": 20, "BeginOffset": 1003, "EndOffset": 1019, "Score": 0.9904318451881409, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8858646154403687}]}, {"Id": 21, "BeginOffset": 1021, "EndOffset": 1031, "Score": 0.9633223414421082, "Text": "clamminess", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8732067942619324}]}, {"Id": 22, "BeginOffset": 1036, "EndOffset": 1054, "Score": 0.7334323525428772, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8067232966423035}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1132}, {"Id": 10, "BeginOffset": 1182, "EndOffset": 1187, "Score": 0.2578357458114624, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1348, "EndOffset": 1353, "Score": 0.5560107231140137, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4647330939769745, "RelationshipScore": 0.999990701675415, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 1338, "EndOffset": 1344, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 1373, "EndOffset": 1381, "Score": 0.9273456335067749, "Text": "next day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5560107231140137, "RelationshipScore": 0.8546805381774902, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 1348, "EndOffset": 1353, "Text": "daxas", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1429, "EndOffset": 1442}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1475, "EndOffset": 1488}, {"Id": 13, "BeginOffset": 1541, "EndOffset": 1546, "Score": 0.3949888050556183, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49855828285217285}]}, {"Id": 14, "BeginOffset": 1582, "EndOffset": 1587, "Score": 0.5443176031112671, "Text": "daxas", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1652, "EndOffset": 1660}, {"Id": 1, "BeginOffset": 1699, "EndOffset": 1703, "Score": 0.974504292011261, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1762, "EndOffset": 1775}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you may experience diarrhoea, nausea, stomach ache or headache during the first weeks of treatment with daxas. talk to your doctor if these side effects do not resolve within the first weeks of treatment. some side effects could be serious. in clinical studies and post-marketing experience, rare instances of suicidal thinking and behaviour (including suicide) were reported. please notify your doctor 44 immediately of any suicidal thoughts you may have. you may also experience sleeplessness (common), anxiety (uncommon), nervousness (rare), panic attack (rare) or depressive mood (rare). in uncommon cases allergic reactions may occur. allergic reactions may affect the skin and in rare cases cause swelling of the eyelids, face, lips and tongue, possibly leading to difficulties in breathing and/or a drop in blood pressure and accelerated heartbeat. in case of an allergic reaction, stop taking daxas and contact your doctor immediately, or go immediately to the emergency department in the nearest hospital. take all your medicines and this leaflet with you and provide full information of your current medications. other side effects include the following: common side effects (may affect up to 1 in 10 people) - diarrhoea, nausea, stomach ache - weight decrease, decreased appetite - headache uncommon side effects (may affect up to 1 in 100 people) - trembling, sensation of spinning head (vertigo), dizziness - sensation of rapid or irregular heartbeat (palpitations) - gastritis, vomiting - reflux of stomach acid to the gullet (acid regurgitations), indigestion - rash - muscle pain, muscle weakness or cramps - back pain - feeling of weakness or tiredness, feeling unwell. rare side effects (may affect up to 1 in 1,000 people) - male breast enlargement - decreased sense of taste - respiratory tract infections (excluding pneumonia) - bloody stools, constipation - elevation of liver or muscle enzymes (seen in blood tests) - wheals (urticaria). reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "daxas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9661332964897156, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7531886100769043}]}, {"Id": 17, "BeginOffset": 111, "EndOffset": 120, "Score": 0.9960342049598694, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9072360992431641}]}, {"Id": 18, "BeginOffset": 122, "EndOffset": 128, "Score": 0.9994848966598511, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9505428075790405}]}, {"Id": 19, "BeginOffset": 130, "EndOffset": 142, "Score": 0.9624646306037903, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9406869411468506}]}, {"Id": 20, "BeginOffset": 146, "EndOffset": 154, "Score": 0.9991821646690369, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439318180084229}]}, {"Id": 76, "BeginOffset": 166, "EndOffset": 177, "Score": 0.8290280103683472, "Text": "first weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9991821646690369, "RelationshipScore": 0.6646941304206848, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 146, "EndOffset": 154, "Text": "headache", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439318180084229}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 181, "EndOffset": 190}, {"Text": "daxas", "Type": "TREATMENT", "BeginOffset": 196, "EndOffset": 201}, {"Id": 21, "BeginOffset": 232, "EndOffset": 244, "Score": 0.8984623551368713, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7234598994255066}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 295}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 297, "EndOffset": 314}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 336, "EndOffset": 352}, {"Id": 23, "BeginOffset": 402, "EndOffset": 433, "Score": 0.9440992474555969, "Text": "suicidal thinking and behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7691121697425842}]}, {"Id": 24, "BeginOffset": 445, "EndOffset": 452, "Score": 0.8679311275482178, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6133336424827576}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 495, "EndOffset": 497}, {"Id": 77, "BeginOffset": 498, "EndOffset": 509, "Score": 0.9999949932098389, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9667235016822815, "RelationshipScore": 0.7861096262931824, "RelationshipType": "OVERLAP", "Id": 25, "BeginOffset": 517, "EndOffset": 534, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.896460235118866}]}]}, {"Id": 25, "BeginOffset": 517, "EndOffset": 534, "Score": 0.9667235016822815, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.896460235118866}]}, {"Id": 26, "BeginOffset": 573, "EndOffset": 586, "Score": 0.9975524544715881, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8327902555465698}]}, {"Id": 27, "BeginOffset": 597, "EndOffset": 604, "Score": 0.9953101277351379, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5662180781364441}, {"Name": "DIAGNOSIS", "Score": 0.5369242429733276}]}, {"Id": 28, "BeginOffset": 617, "EndOffset": 628, "Score": 0.9439012408256531, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5920648574829102}]}, {"Text": "panic attack (rare)", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 656}, {"Id": 30, "BeginOffset": 660, "EndOffset": 675, "Score": 0.9715170860290527, "Text": "depressive mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6117873787879944}]}, {"Id": 31, "BeginOffset": 702, "EndOffset": 720, "Score": 0.9372924566268921, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.472411572933197}, {"Name": "DIAGNOSIS", "Score": 0.7282814979553223}]}, {"Id": 32, "BeginOffset": 732, "EndOffset": 750, "Score": 0.9265167713165283, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5186572074890137}, {"Name": "DIAGNOSIS", "Score": 0.5328599810600281}]}, {"Id": 33, "BeginOffset": 755, "EndOffset": 770, "Score": 0.27185675501823425, "Text": "affect the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6105732321739197}]}, {"Text": "swelling of the eyelids, face, lips and tongue", "Type": "PROBLEM", "BeginOffset": 795, "EndOffset": 841}, {"Id": 35, "BeginOffset": 863, "EndOffset": 888, "Score": 0.9149155616760254, "Text": "difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8845793008804321}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981340765953064, "RelationshipScore": 0.5948319435119629, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 826, "EndOffset": 830, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 896, "EndOffset": 920}, {"Text": "accelerated heartbeat", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 946}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 959, "EndOffset": 979}, {"Id": 74, "BeginOffset": 1061, "EndOffset": 1081, "Score": 0.9839544296264648, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "all your medicines", "Type": "TREATMENT", "BeginOffset": 1112, "EndOffset": 1130}, {"Text": "your current medications", "Type": "TREATMENT", "BeginOffset": 1189, "EndOffset": 1213}, {"Id": 38, "BeginOffset": 1221, "EndOffset": 1233, "Score": 0.859325647354126, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7185795903205872}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1257, "EndOffset": 1276}, {"Id": 40, "BeginOffset": 1282, "EndOffset": 1291, "Score": 0.19928833842277527, "Text": "affect up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1295, "EndOffset": 1296}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1300, "EndOffset": 1302}, {"Id": 41, "BeginOffset": 1313, "EndOffset": 1322, "Score": 0.9904062151908875, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8525505661964417}]}, {"Id": 42, "BeginOffset": 1324, "EndOffset": 1330, "Score": 0.9993854761123657, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94011390209198}]}, {"Id": 43, "BeginOffset": 1332, "EndOffset": 1344, "Score": 0.9453729391098022, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8497520685195923}]}, {"Id": 44, "BeginOffset": 1347, "EndOffset": 1362, "Score": 0.8078112602233887, "Text": "weight decrease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8898099660873413}]}, {"Id": 45, "BeginOffset": 1364, "EndOffset": 1382, "Score": 0.9637944102287292, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9470146298408508}]}, {"Id": 46, "BeginOffset": 1385, "EndOffset": 1393, "Score": 0.9692918062210083, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944462239742279}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1415}, {"Id": 48, "BeginOffset": 1421, "EndOffset": 1462, "Score": 0.24767078459262848, "Text": "affect up to 1 in 100 people) - trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490203261375427}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1434, "EndOffset": 1435}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1439, "EndOffset": 1442}, {"Id": 49, "BeginOffset": 1464, "EndOffset": 1490, "Score": 0.8376044631004333, "Text": "sensation of spinning head", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8902127146720886}]}, {"Id": 50, "BeginOffset": 1492, "EndOffset": 1499, "Score": 0.9914596080780029, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709770679473877}]}, {"Id": 51, "BeginOffset": 1502, "EndOffset": 1511, "Score": 0.8938279151916504, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9323587417602539}]}, {"Text": "rapid or irregular heartbeat", "Type": "PROBLEM", "BeginOffset": 1527, "EndOffset": 1555}, {"Id": 54, "BeginOffset": 1557, "EndOffset": 1569, "Score": 0.9697149991989136, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557443261146545}]}, {"Id": 55, "BeginOffset": 1573, "EndOffset": 1582, "Score": 0.9576278924942017, "Text": "gastritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8916445374488831}]}, {"Id": 56, "BeginOffset": 1584, "EndOffset": 1592, "Score": 0.9745324850082397, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421370029449463}]}, {"Text": "reflux of stomach acid", "Type": "PROBLEM", "BeginOffset": 1595, "EndOffset": 1617}, {"Text": "acid regurgitations)", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1653}, {"Id": 59, "BeginOffset": 1655, "EndOffset": 1666, "Score": 0.829109251499176, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032221436500549}]}, {"Id": 60, "BeginOffset": 1669, "EndOffset": 1673, "Score": 0.9971885085105896, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539552330970764}]}, {"Id": 61, "BeginOffset": 1676, "EndOffset": 1687, "Score": 0.6344618201255798, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693728089332581}]}, {"Id": 62, "BeginOffset": 1689, "EndOffset": 1704, "Score": 0.801716685295105, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799916744232178}]}, {"Id": 63, "BeginOffset": 1708, "EndOffset": 1714, "Score": 0.9813370108604431, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638988375663757}]}, {"Id": 64, "BeginOffset": 1717, "EndOffset": 1726, "Score": 0.8952026963233948, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961395800113678}]}, {"Id": 65, "BeginOffset": 1740, "EndOffset": 1748, "Score": 0.9953646659851074, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769341349601746}]}, {"Id": 66, "BeginOffset": 1752, "EndOffset": 1761, "Score": 0.9964847564697266, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618093967437744}]}, {"Id": 67, "BeginOffset": 1763, "EndOffset": 1777, "Score": 0.9695309996604919, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504877924919128}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1779, "EndOffset": 1796}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1815, "EndOffset": 1816}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1820, "EndOffset": 1825}, {"Text": "male breast enlargement", "Type": "PROBLEM", "BeginOffset": 1836, "EndOffset": 1859}, {"Id": 70, "BeginOffset": 1862, "EndOffset": 1917, "Score": 0.5384649634361267, "Text": "decreased sense of taste - respiratory tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5304294228553772}]}, {"Id": 71, "BeginOffset": 1929, "EndOffset": 1938, "Score": 0.9943490624427795, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8733320832252502}]}, {"Id": 72, "BeginOffset": 1942, "EndOffset": 1955, "Score": 0.81926029920578, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8921164870262146}]}, {"Id": 73, "BeginOffset": 1957, "EndOffset": 1969, "Score": 0.983812689781189, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8795148134231567}]}, {"Text": "elevation of liver", "Type": "PROBLEM", "BeginOffset": 1972, "EndOffset": 1990}, {"Text": "muscle enzymes", "Type": "TEST", "BeginOffset": 1994, "EndOffset": 2008}, {"Id": 75, "BeginOffset": 2018, "EndOffset": 2029, "Score": 0.6434951424598694, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "wheals (urticaria", "Type": "PROBLEM", "BeginOffset": 2033, "EndOffset": 2050}, {"Id": 83, "BeginOffset": 2066, "EndOffset": 2078, "Score": 0.9128906726837158, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6605618000030518}]}, {"Id": 84, "BeginOffset": 2094, "EndOffset": 2106, "Score": 0.9058636426925659, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7067083716392517}]}, {"Id": 85, "BeginOffset": 2170, "EndOffset": 2182, "Score": 0.949867844581604, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6061280965805054}]}, {"Id": 86, "BeginOffset": 2231, "EndOffset": 2243, "Score": 0.8510898351669312, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6756058931350708}]}, {"Id": 87, "BeginOffset": 2297, "EndOffset": 2308, "Score": 0.3692242503166199, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5811252593994141}, {"Name": "DIAGNOSIS", "Score": 0.4016258418560028}]}, {"Id": 88, "BeginOffset": 2322, "EndOffset": 2334, "Score": 0.8545153737068176, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7199942469596863}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2390, "EndOffset": 2403}]}, "Section_5": {"Title": "5. how to store daxas", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what daxas contains the active substance is roflumilast. each daxas 250 micrograms tablet contains 250 micrograms roflumilast. the other ingredients are lactose monohydrate (see section 2 under \"daxas contains lactose\"), maize starch, povidone, magnesium stearate. what daxas looks like and contents of the pack daxas 250 micrograms tablets are white to off-white, embossed with 'd' on one side and '250' on the other side. each pack contains 28 tablets.", "Entity_Recognition": [{"Text": "daxas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 44, "EndOffset": 55, "Score": 0.9617371559143066, "Text": "roflumilast", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6027217507362366, "RelationshipScore": 0.9322798252105713, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 68, "EndOffset": 82, "Text": "250 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9936841130256653, "RelationshipScore": 0.9824289083480835, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 83, "EndOffset": 89, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9947866201400757, "RelationshipScore": 0.7205917835235596, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 99, "EndOffset": 113, "Text": "250 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each daxas", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 67}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 68, "EndOffset": 71}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 102}, {"Id": 5, "BeginOffset": 114, "EndOffset": 125, "Score": 0.9794571995735168, "Text": "roflumilast", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9936841130256653, "RelationshipScore": 0.48507750034332275, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 83, "EndOffset": 89, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9947866201400757, "RelationshipScore": 0.9985119700431824, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 99, "EndOffset": 113, "Text": "250 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 153, "EndOffset": 172, "Score": 0.4569634795188904, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 187}, {"Text": "lactose\"", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 218}, {"Text": "maize starch", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 233}, {"Id": 7, "BeginOffset": 235, "EndOffset": 243, "Score": 0.8540385365486145, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 245, "EndOffset": 263, "Score": 0.9851928949356079, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack daxas", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 317}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 321}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 400, "EndOffset": 403}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 443, "EndOffset": 445}]}}