{"ID": "710A97AF4E5604CCE397B3DBC4964CCA", "URL": "https://www.ema.europa.eu/documents/product-information/byetta-epar-product-information_en.pdf", "Product_Name": "Byetta", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nByetta 5 micrograms solution for injection in pre-filled pen\n\nByetta 10 micrograms solution for injection in pre-filled pen\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach dose contains 5 micrograms (mcg) of exenatide in 20 microlitres (mcl), (0.25 mg exenatide \nper mL).\n\nEach dose contains 10 micrograms (mcg) of exenatide in 40 microlitres (mcl), (0.25 mg exenatide \nper mL).\n\nExcipient with known effect:\nByetta 5 mcg: Each dose contains 44 mcg metacresol.\nByetta 10 mcg: Each dose contains 88 mcg metacresol.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM \n\nSolution for injection (injection).\n\nClear, colourless solution.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nByetta is indicated for treatment of type 2 diabetes mellitus in combination with:\n- metformin\n- sulphonylureas\n- thiazolidinediones\n- metformin and a sulphonylurea\n- metformin and a thiazolidinedione\nin adults who have not achieved adequate glycaemic control on maximally tolerated doses of these \noral therapies.\n\nByetta is also indicated as adjunctive therapy to basal insulin with or without metformin and/or \npioglitazone in adults who have not achieved adequate glycaemic control with these medicinal \nproducts.\n\n4.2 Posology and method of administration\n\nPosology\nImmediate-release exenatide (Byetta) therapy should be initiated at 5 mcg exenatide per dose \nadministered twice daily (BID) for at least one month in order to improve tolerability. The dose of \nexenatide can then be increased to 10 mcg BID to further improve glycaemic control. Doses higher \nthan 10 mcg BID are not recommended.\n\nImmediate-release exenatide is available as either a 5 mcg or a 10 mcg exenatide per dose pre-filled \npen.\n\n\n\n3\n\nImmediate-release exenatide can be administered at any time within the 60-minute period before the \nmorning and evening meal (or two main meals of the day, approximately 6 hours or more apart). \nImmediate-release exenatide should not be administered after a meal. If an injection is missed, the \ntreatment should be continued with the next scheduled dose.\n\nImmediate-release exenatide is recommended for use in patients with type 2 diabetes mellitus who are \nalready receiving metformin, a sulphonylurea, pioglitazone and/or a basal insulin. Immediate-release \nexenatide use can be continued when a basal insulin is added to existing therapy. When \nimmediate-release exenatide is added to existing metformin and/or pioglitazone therapy, the current \ndose of metformin and/or pioglitazone can be continued as no increased risk of hypoglycaemia is \nanticipated, compared to metformin or pioglitazone alone. When immediate-release exenatide is added \nto sulphonylurea therapy, a reduction in the dose of sulphonylurea should be considered to reduce the \nrisk of hypoglycaemia (see section 4.4.). When immediate-release exenatide is used in combination \nwith basal insulin, the dose of basal insulin should be evaluated. In patients at increased risk of \nhypoglycaemia reducing the dose of basal insulin should be considered (see section 4.8).\n\nThe dose of immediate-release exenatide does not need to be adjusted on a day-by-day basis \ndepending on self-monitored glycaemia. Blood glucose self-monitoring is necessary to adjust the dose \nof sulphonylurea or insulin, particularly when Byetta therapy is started and insulin is reduced. A \nstepwise approach to insulin dose reduction is recommended. \n\nSpecial populations\nElderly\nImmediate-release exenatide should be used with caution and dose escalation from 5 mcg to 10 mcg \nshould proceed conservatively in patients > 70 years. The clinical experience in patients > 75 years is \nvery limited.\n\nRenal impairment\nNo dosage adjustment is necessary in patients with mild renal impairment (creatinine clearance \n50-80 mL/min).\n\nIn patients with moderate renal impairment (creatinine clearance 30-50 mL/min), dose escalation from \n5 mcg to 10 mcg should proceed conservatively (see section 5.2).\n\nExenatide is not recommended for use in patients with end-stage renal disease or severe renal \nimpairment (creatinine clearance < 30 mL/min) (see section 4.4).\n\nHepatic impairment\nNo dosage adjustment is necessary in patients with hepatic impairment (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of exenatide in children and adolescents under 18 years of age have not been \nestablished (see section 5.2).\n\nCurrently available data are described in section 5.2 but no recommendation on a posology can be \nmade.\n\nMethod of administration\nEach dose should be administered as a subcutaneous injection in the thigh, abdomen, or upper arm.\nImmediate-release exenatide and basal insulin must be administered as two separate injections.\n\nFor instructions for using the pen, see section 6.6 and the user manual included with the leaflet. \n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nExenatide should not be used in patients with type 1 diabetes mellitus or for the treatment of diabetic \nketoacidosis.\nExenatide is not a substitute for insulin. Diabetic ketoacidosis has been reported in insulin-dependent \npatients after rapid discontinuation or dose reduction of insulin (see section 4.2) \n\nImmediate-release exenatide must not be administered by intravenous or intramuscular injection.\n\nRenal impairment\nIn patients with end-stage renal disease receiving dialysis, single doses of immediate-release \nexenatide 5 mcg increased frequency and severity of gastrointestinal adverse reactions. Exenatide is \nnot recommended for use in patients with end-stage renal disease or severe renal impairment \n(creatinine clearance < 30 mL/min). The clinical experience in patients with moderate renal \nimpairment is very limited (see section 4.2).\n\nThere have been uncommon, spontaneously reported events of altered renal function, including \nincreased serum creatinine, renal impairment, worsened chronic renal failure and acute renal failure, \nsometimes requiring hemodialysis. Some of these events occurred in patients experiencing events that \nmay affect hydration, including nausea, vomiting, and/or diarrhoea and/or receiving medicinal \nproducts known to affect renal function/hydration status. Concomitant medicinal products included \nangiotensin converting enzymes inhibitors, angiotensin-II antagonists, nonsteroidal anti-inflammatory \nmedicinal products and diuretics. Reversibility of altered renal function has been observed with \nsupportive treatment and discontinuation of potentially causative medicinal products, including\nexenatide.\n\nAcute pancreatitis\nUse of GLP-1 receptor agonists has been associated with a risk of developing acute pancreatitis. There \nhave been spontaneously reported events of acute pancreatitis with exenatide. Resolution of \npancreatitis has been observed with supportive treatment but very rare cases of necrotising or \nhemorrhagic pancreatitis and/or death have been reported. Patients should be informed of the \ncharacteristic symptom of acute pancreatitis: persistent, severe abdominal pain. If pancreatitis is \nsuspected, exenatide should be discontinued; if acute pancreatitis is confirmed, exenatide should not \nbe restarted. Caution should be exercised in patients with a history of pancreatitis.\n\nSevere gastrointestinal disease\nExenatide has not been studied in patients with severe gastrointestinal disease, including gastroparesis. \nIts use is commonly associated with gastrointestinal adverse reactions, including nausea, vomiting, \nand diarrhoea. Therefore, the use of exenatide is not recommended in patients with severe \ngastrointestinal disease.\n\nHypoglycaemia\nWhen immediate-release exenatide was used in combination with a sulphonylurea, the incidence of \nhypoglycaemia was increased over that of placebo in combination with a sulphonylurea. In the clinical \nstudies patients on a sulphonylurea combination, with mild renal impairment had an increased \nincidence of hypoglycaemia compared to patients with normal renal function. To reduce the risk of \nhypoglycaemia associated with the use of a sulphonylurea, reduction in the dose of sulphonylurea \nshould be considered. \n\nRapid weight loss\nWeight loss greater than 1.5 kg per week has been observed in approximately 5% of clinical trial \npatients treated with exenatide. Weight loss of this rate may have harmful consequences. Patients with \nrapid weight loss should be monitored for signs and symptoms of cholelithiasis.\n\nConcomitant medicinal products\nThe effect of immediate-release exenatide to slow gastric emptying may reduce the extent and rate of \nabsorption of orally administered medicinal products. Immediate-release exenatide should be used \n\n\n\n5\n\nwith caution in patients receiving oral medicinal products that require rapid gastrointestinal absorption \nand medicinal products with a narrow therapeutic ratio. Specific recommendations regarding intake of \nsuch medicinal products in relation to immediate-release exenatide is given in section 4.5.\n\nThe concurrent use of immediate-release exenatide with D-phenylalanine derivatives (meglitinides), \nalpha-glucosidase inhibitors, dipeptidyl peptidase-4 inhibitors or other GLP-1 receptor agonists has \nnot been studied and cannot be recommended.\n\nExcipients\nThis medicinal product contains metacresol, which may cause allergic reactions.\n\nThis medicinal product contains less than 1 mmol sodium per dose, i.e. essentially “sodium-free”.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nThe effect of immediate-release exenatide to slow gastric emptying may reduce the extent and rate of \nabsorption of orally administered medicinal products. Patients receiving medicinal products of either a \nnarrow therapeutic ratio or medicinal products that require careful clinical monitoring should be \nfollowed closely. These medicinal products should be taken in a standardised way in relation to \nimmediate-release exenatide injection. If such medicinal products are to be administered with food, \npatients should be advised to, if possible, take them with a meal when immediate-release exenatide is \nnot administered. \n\nFor oral medicinal products that are particularly dependent on threshold concentrations for efficacy, \nsuch as antibiotics, patients should be advised to take those medicinal products at least 1 hour before \nimmediate-release exenatide injection. \n\nGastroresistant formulations containing substances sensitive for degradation in the stomach, such as \nproton pump inhibitors, should be taken at least 1 hour before or more than 4 hours after \nimmediate-release exenatide injection.\n\nDigoxin, lisinopril and warfarin\nA delay in tmax of about 2 h was observed when digoxin, lisinopril or warfarin was administered \n30 min after exenatide. No clinically relevant effects on Cmax or AUC were observed. However, since \nmarket introduction, increased INR (International Normalized Ratio) has been reported spontaneously \nduring concomitant use of warfarin and exenatide. INR should be closely monitored during initiation \nand dose increase of immediate-release exenatide therapy in patients on warfarin and/or cumarol \nderivatives (see section 4.8).\n\nMetformin or sulphonylureas\nImmediate-release exenatide is not expected to have any clinically relevant effects on the \npharmacokinetics of metformin or sulphonylureas. Hence, no restriction in timing of intake of these \nmedicinal products in relation to immediate-release exenatide injection are needed.\n\nParacetamol\nParacetamol was used as a model medicinal product to evaluate the effect of exenatide on gastric \nemptying. When 1000 mg paracetamol was given with 10 mcg immediate-release exenatide (0 h) and \n1 h, 2 h and 4 h after immediate-release exenatide injection, paracetamol AUCs were decreased by \n21%, 23%, 24% and 14% respectively; Cmax was decreased by 37%, 56%, 54% and 41%, respectively; \ntmax was increased from 0.6 h in the control period to 0.9 h, 4.2 h, 3.3 h, and 1.6 h, respectively. \nParacetamol AUC, Cmax and tmax were not significantly changed when paracetamol was given 1 hour \nbefore immediate-release exenatide injection. No adjustment to paracetamol dosing is required based \non these study results.\n\nHydroxy Methyl Glutaryl Coenzyme A (HMG CoA) reductase inhibitors\nLovastatin AUC and Cmax were decreased approximately 40% and 28%, respectively, and tmax was \ndelayed about 4 h when immediate-release exenatide (10 mcg BID) was administered concomitantly \n\n\n\n6\n\nwith a single dose of lovastatin (40 mg) compared with lovastatin administered alone. In the 30-week \nplacebo-controlled clinical trials, concomitant use of immediate-release exenatide and HMG CoA \nreductase inhibitors was not associated with consistent changes in lipid profiles (see section 5.1). \nChanges in LDL-C or total cholesterol are possible, however, no predetermined dose adjustment is \nrequired. Lipid profiles should be monitored regularly.\n\nEthinyl estradiol and levonorgestrel\nAdministration of a combination oral contraceptive (30 mcg ethinyl estradiol plus 150 mcg \nlevonorgestrel) one hour before immediate-release exenatide (10 mcg BID) did not alter the AUC, \nCmax or Cmin of either ethinyl estradiol or levonorgestrel. Administration of the oral contraceptive \n30 minutes after immediate-release exenatide did not affect AUC but resulted in a reduction of the \nCmax of ethinyl estradiol by 45%, and Cmax of levonorgestrel by 27-41%, and a delay in tmax by 2-4 h \ndue to delayed gastric emptying. The reduction in Cmax is of limited clinical relevance and no \nadjustment of dosing of oral contraceptives is required.\n\nPaediatric population\nInteraction studies have only been performed in adults.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\nIf a patient wishes to become pregnant, or pregnancy occurs, treatment with exenatide should be \ndiscontinued.\n\nPregnancy\nThere are no adequate data from the use of exenatide in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Exenatide \nshould not be used during pregnancy and the use of insulin is recommended.\n\nBreast-feeding\nIt is unknown whether exenatide is excreted in human milk. Exenatide should not be used if \nbreast-feeding.\n\nFertility\nNo fertility studies in humans have been conducted.\n\n4.7 Effects on ability to drive and use machines\n\nExenatide has minor influence on the ability to drive and use machines. When exenatide is used in \ncombination with a sulphonylurea or a basal insulin, patients should be advised to take precautions to \navoid hypoglycaemia while driving and using machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most frequent adverse reactions were mainly gastrointestinal related (nausea, vomiting and \ndiarrhoea). The most frequently reported single adverse reaction was nausea which was associated \nwith the initiation of treatment and decreased over time. Patients may experience hypoglycaemia when \nimmediate-release exenatide is used with a sulphonylurea. Most adverse reactions associated with \nimmediate-release exenatide were mild to moderate in intensity.\n\nSince immediate-release exenatide has been marketed, acute pancreatitis has been reported with a \nfrequency not known and acute renal failure has been reported uncommonly (see section 4.4).\n\nTabulated list of adverse reactions\nTable 1 lists adverse reactions reported of immediate-release exenatide from clinical trials and \nspontaneous reports (not observed in clinical trials, frequency not known).\n\n\n\n7\n\nIn clinical trials, background therapies included metformin, a sulphonylurea, a thiazolidinedione, or a \ncombination of oral glucose-lowering medicinal products.\n\nThe reactions are listed below as MedDRA preferred term by system organ class and absolute \nfrequency. Frequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to  1/10), \nuncommon ( 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not \nknown (cannot be estimated from the available data).\n\nTable 1: Adverse reactions of immediate-release exenatide identified from clinical trials and \nspontaneous reports\n\nSystem organ class \n/adverse reaction terms\n\nFrequency of occurrence\n\nVery \ncommon Common Uncommon\n\nRare Very rare Not \nknown\n\nBlood and lymphatic \nsystem disorders\nDrug-induced \nthrombocytopenia\n\nX3\n\nImmune system \ndisorders\nAnaphylactic reaction X1\n\nMetabolism and \nnutrition disorders\nHypoglycaemia (with \nmetformin and a \nsulphonylurea)2\n\nX1\n\nHypoglycaemia (with a \nsulphonylurea)\n\nX1\n\nDecreased appetite X1\n\nDehydration, generally \nassociated with nausea, \nvomiting and/or \ndiarrhoea.\n\nX1\n\nNervous system \ndisorders\nHeadache2 X1\n\nDizziness X1\n\nDysgeusia X1\n\nSomnolence X1\n\n\n\n8\n\nSystem organ class \n/adverse reaction terms\n\nFrequency of occurrence\n\nVery \ncommon Common Uncommon\n\nRare Very rare Not \nknown\n\nGastrointestinal \ndisorders\nIntestinal obstruction X1\n\nNausea X1\n\nVomiting X1\n\nDiarrhoea X1\n\nDyspepsia X1\n\nAbdominal pain X1\n\nGastroesophageal reflux \ndisease\n\nX1\n\nAbdominal distension X1\n\nAcute pancreatitis (see \nsection 4.4) \n\nX3\n\nEructation X1\n\nConstipation X1\n\nFlatulence X1\n\nSkin and subcutaneous \ntissue disorders\nHyperhidrosis2 X1\n\nAlopecia X1\n\nMacular and papular rash X3\n\nPruritus, and/ or urticaria X1\n\nAngioneurotic oedema X3\n\nRenal and urinary \ndisorders\nAltered renal function, \nincluding acute renal \nfailure, worsened chronic \nrenal failure, renal \nimpairment, increased \nserum creatinine \n\nX1\n\nGeneral disorders and \nadministration site \nconditions\nFeeling jittery X1\n\nAsthenia 2 X1\n\nInjection site reactions X1\n\nInvestigations\nWeight decreased X1\n\nInternational normalised \nratio increased with \nconcomitant warfarin, \nsome reports associated \nwith bleeding\n\nX3\n\n1 Rate based on immediate-release exenatide completed long-term efficacy and safety studies n=5763\ntotal (patients on sulphonylurea n=2971).\n2 In insulin-comparator controlled studies in which metformin and a sulphonylurea were concomitant \nmedicinal products, the incidence for these adverse reactions was similar for insulin- and \nimmediate-release exenatide-treated patients.\n3 Spontaneous reports data (unknown denominator)\n\n\n\n9\n\nWhen immediate-release exenatide was used in combination with basal insulin therapy the incidence \nand types of other adverse events observed were similar to those seen in the controlled clinical trials \nwith exenatide as monotherapy, with metformin and/or sulphonylurea or a thiazolidinedione, with or \nwithout metformin.\n\nDescription of selected adverse reactions\nDrug-induced thrombocytopenia \nDrug-induced thrombocytopenia (DITP) with exenatide-dependent anti-platelet antibodies has been \nreported in the postmarketing setting.  DITP is an immune-mediated reaction that is caused by drug-\ndependent platelet-reactive antibodies.  These antibodies cause destruction of platelets in the presence \nof the sensitizing drug. \n\nHypoglycaemia\nIn studies in patients treated with immediate-release exenatide and a sulphonylurea (with or without \nmetformin), the incidence of hypoglycaemia was increased compared to placebo (23.5% and 25.2% \nversus 12.6% and 3.3%) and appeared to be dependent on the doses of both immediate-release \nexenatide and the sulphonylurea. \n\nThere were no clinically relevant differences in incidence or severity of hypoglycaemia with exenatide \ncompared to placebo, in combination with a thiazolidinedione, with or without metformin. \nHypoglycaemia was reported in 11% and 7% of patients treated with exenatide and placebo \nrespectively.\n\nMost episodes of hypoglycaemia were mild to moderate in intensity, and resolved with oral \nadministration of carbohydrate.\n\nIn a 30-week study, when immediate-release exenatide or placebo was added to existing basal insulin \ntherapy (insulin glargine), the dose of basal insulin was decreased by 20% in patients with an HbA1c\n≤ 8.0%, per protocol design in order to minimize the risk of hypoglycaemia. Both treatment arms were \ntitrated to achieve target fasting plasma glucose levels (see section 5.1). There were no clinically \nsignificant differences in the incidence of hypoglycaemic episodes in the immediate-release exenatide\ncompared to the placebo group (25% and 29% respectively). There were no episodes of major \nhypoglycaemia in the immediate-release exenatide arm.\n\nIn a 24-week study, where either insulin lispro protamine suspension or insulin glargine was added to \nexisting therapy of immediate-release exenatide and metformin or metformin plus thiazolidinedione \nthe incidence of patients with at least one minor hypoglycaemic episode was 18% and 9% respectively \nand one patient reported major hypoglycaemia. In patients where existing therapy also included a \nsulphonylurea the incidence of patients with at least one minor hypoglycaemic episode was 48% and \n54% respectively and one patient reported major hypoglycaemia.\n\nNausea\nThe most frequently reported adverse reaction was nausea. In patients treated with 5 mcg or 10 mcg \nimmediate-release exenatide, 36% reported at least one episode of nausea. Most episodes of nausea \nwere mild to moderate and occurred in a dose-dependent fashion. With continued therapy, the \nfrequency and severity decreased in most patients who initially experienced nausea. \n\nThe incidence of withdrawal due to adverse events was 8% for immediate-release exenatide-treated \npatients, 3% for placebo-treated and 1% for insulin-treated patients in the long-term controlled trials \n(16 weeks or longer). The most common adverse events leading to withdrawal for immediate-release \nexenatide-treated patients were nausea (4% of patients) and vomiting (1%). For placebo-treated or \ninsulin-treated patients, < 1% withdrew due to nausea or vomiting. \n\nImmediate-release exenatide-treated patients in the open-label extension studies at 82 weeks \nexperienced similar types of adverse events observed in the controlled trials.\n\n\n\n10\n\nInjection site reactions\nInjection site reactions have been reported in approximately 5.1% of subjects receiving \nimmediate-release exenatide in long-term (16 weeks or longer) controlled trials. These reactions have \nusually been mild and usually did not result in discontinuation of immediate-release exenatide.\n\nImmunogenicity\nConsistent with the potentially immunogenic properties of protein and peptide pharmaceuticals, \npatients may develop anti-exenatide antibodies following treatment with immediate-release exenatide. \nIn most patients who develop antibodies, antibody titres diminish over time and remain low through \n82 weeks.\n\nOverall, the percentage of antibody positive patients was consistent across clinical trials. Patients who \ndevelop antibodies to exenatide tend to have more injection site reactions (for example: redness of \nskin and itching), but otherwise similar rates and types of adverse events as those with no anti-\nexenatide antibodies. In the three placebo-controlled trials (n=963) 38% of patients had low titre \nanti-exenatide antibodies at 30 weeks. For this group, the level of glycaemic control (HbA1c) was \ngenerally comparable to that observed in those without antibody titres. An additional 6% of patients \nhad higher titre antibodies at 30 weeks. About half of this 6% (3% of the total patients given \nimmediate-release exenatide in the controlled studies), had no apparent glycaemic response to \nimmediate-release exenatide. In three insulin-comparator controlled trials (n=790) comparable \nefficacy and adverse events were observed in immediate-release exenatide-treated patients regardless \nof antibody titre. \n\nExamination of antibody-positive specimens from one long-term uncontrolled study revealed no \nsignificant cross-reactivity with similar endogenous peptides (glucagon or GLP-1).\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSigns and symptoms of overdose may include severe nausea, severe vomiting and rapidly declining \nblood glucose concentrations. In the event of overdose, appropriate supportive treatment (possibly \ngiven parenterally) should be initiated according to the patient’s clinical signs and symptoms.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Glucagon-like peptide-1 (GLP-1) analogues, ATC code: A10BJ01.\n\nMechanism of action\nExenatide is a glucagon-like peptide-1 (GLP-1) receptor agonist that exhibits several \nantihyperglycaemic actions of glucagon-like peptide-1 (GLP-1). The amino acid sequence of \nexenatide partially overlaps that of human GLP-1. Exenatide has been shown to bind to and activate \nthe known human GLP-1 receptor in vitro, its mechanism of action mediated by cyclic AMP and/or \nother intracellular signalling pathways.\n\nExenatide increases, on a glucose-dependent basis, the secretion of insulin from pancreatic beta cells. \nAs blood glucose concentrations decrease, insulin secretion subsides. When exenatide was used in \ncombination with metformin alone, no increase in the incidence of hypoglycaemia was observed over \nthat of placebo in combination with metformin which may be due to this glucose-dependent \ninsulinotropic mechanism (see section 4.4).\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nExenatide suppresses glucagon secretion which is known to be inappropriately elevated in type 2 \ndiabetes. Lower glucagon concentrations lead to decreased hepatic glucose output. However, \nexenatide does not impair the normal glucagon response and other hormone responses to \nhypoglycaemia.\n\nExenatide slows gastric emptying thereby reducing the rate at which meal-derived glucose appears in \nthe circulation.\n\nPharmacodynamic effects\nImmediate-release exenatide improves glycaemic control through the immediate and sustained effects \nof lowering both postprandial and fasting glucose concentrations in patients with type 2 diabetes.\n\nClinical efficacy and safety\n\nStudies of immediate-release exenatide with metformin, a sulphonylurea or both as background \ntherapy\nThe clinical studies comprised 3945 subjects (2997 treated with exenatide), 56% men and 44% \nwomen, 319 subjects (230 treated with exenatide) were ≥ 70 years of age and 34 subjects (27 treated \nwith exenatide) were ≥ 75 years of age.\n\nImmediate-release exenatide reduced HbA1c and body weight in patients treated for 30 weeks in three \nplacebo-controlled studies, whether the immediate-release exenatide was added to metformin, a \nsulphonylurea or a combination of both. These reductions in HbA1c were generally observed at \n12 weeks after initiation of treatment. See Table 2. The reduction in HbA1c was sustained and the \nweight loss continued for at least 82 weeks in the subset of 10 mcg BID patients completing both the \nplacebo-controlled studies and the uncontrolled study extensions (n=137).\n\nTable 2: Combined results of the 30-week placebo-controlled studies (intent to treat patients)\n\nPlacebo Immediate-release \nexenatide 5 mcg BID\n\nImmediate-release \nexenatide 10 mcg \nBID\n\nN 483 480 483\nBaseline HbA1c (%) 8.48 8.42 8.45\nHbA1c (%) change from \nbase line\n\n0.08 -0.59 -0.89\n\nProportion of patients \n(%) achieving HbA1c\n≤ 7% \n\n7.9 25.3 33.6\n\nProportion of patients \n(%) achieving HbA1c\n≤ 7% (patients \ncompleting studies)\n\n10.0 29.6 38.5\n\nBaseline weight (kg) 99.26 97.10 98.11\nChange of weight from \nbaseline (kg)\n\n-0.65 -1.41 -1.91\n\nIn insulin-comparator studies immediate-release exenatide (5 mcg BID for 4 weeks, followed by \n10 mcg BID) in combination with metformin and sulphonylurea significantly (statistically and \nclinically) improved glycaemic control, as measured by decrease in HbA1c. This treatment effect was \ncomparable to that of insulin glargine in a 26-week study (mean insulin dose 24.9 IU/day, range 4-95 \nIU/day, at the end of study) and biphasic insulin aspart in a 52-week study (mean insulin dose 24.4 \nIU/day, range 3-78 IU/day, at the end of study). Immediate-release exenatide lowered HbA1c from \n8.21 (n=228) and 8.6% (n=222) by 1.13 and 1.01% while insulin glargine lowered from 8.24 (n=227) \nby 1.10% and biphasic insulin aspart from 8.67 (n=224) by 0.86%. Weight loss of 2.3 kg (2.6%) was \nachieved with immediate-release exenatide in the 26-week study and a loss of 2.5 kg (2.7%) in a \n\n\n\n12\n\n52-week study whereas treatment with insulin was associated with weight gain. Treatment differences \n(immediate-release exenatide minus comparator) were -4.1 kg in the 26-week study and –5.4 kg in the \n52-week study. Seven-point self-monitored blood glucose profiles (before and after meals and at 3 am) \ndemonstrated significantly reduced glucose values compared to insulin in the postprandial periods \nafter immediate-release exenatide injection. Premeal blood glucose concentrations were generally \nlower in patients taking insulin compared to immediate-release exenatide. Mean daily blood glucose \nvalues were similar between immediate-release exenatide and insulin. In these studies the incidence of \nhypoglycaemia was similar for immediate-release exenatide and insulin treatment.\n\nStudies of immediate-release exenatide with metformin, a thiazolidinedione or both as background \ntherapy\nTwo placebo-controlled studies were conducted: one of 16 and one of 26 weeks duration, with 121 \nand 111 immediate-release exenatide and 112 and 54 placebo treated patients respectively, added to \nexisting thiazolidinedione treatment, with or without metformin. Of the immediate-release exenatide\npatients, 12% were treated with a thiazolidinedione and immediate-release exenatide and 82% were \ntreated with a thiazolidinedione, metformin and immediate-release exenatide. Immediate-release \nexenatide (5 mcg BID for 4 weeks, followed by 10 mcg BID) resulted in statistically significant \nreductions from baseline HbA1c compared to placebo (-0.7% versus +0.1%) as well as significant \nreductions in body weight (-1.5 versus 0 kg) in the 16 week study. The 26-week study showed similar \nresults with statistically significant reductions from baseline HbA1c compared to placebo \n(-0.8% versus -0.1%). There was no significant difference in body weight between treatment groups in \nchange from baseline to endpoint (-1.4 versus -0.8 kg).\n\nWhen immediate-release exenatide was used in combination with a thiazolidinedione, the incidence of \nhypoglycaemia was similar to that of placebo in combination with a thiazolidinedione. The experience \nin patients > 65 years and in patients with impaired renal function is limited. The incidence and type of \nother adverse events observed were similar to those seen in the 30-week controlled clinical trials with \na sulphonylurea, metformin or both.\n\nStudies of immediate-release exenatide in combination with basal insulin \nIn a 30-week study, either immediate-release exenatide (5 mcg BID for 4 weeks, followed by 10 mcg \nBID) or a placebo was added to insulin glargine (with or without metformin, pioglitazone or both). \nDuring the study both treatment arms titrated insulin glargine using an algorithm reflecting current \nclinical practice to a target fasting plasma glucose of approximately 5.6 mmol/L. The mean age of \nsubjects was 59 years and the mean duration of diabetes was 12.3 years.\n\nAt the end of the study, immediate-release exenatide (n=137) demonstrated a statistically significant \nreduction in the HbA1c and weight compared to placebo (n=122). Immediate-release exenatide\nlowered HbA1c by 1.7% from a baseline of 8.3% while placebo lowered HbA1c by 1.0% from a \nbaseline of 8.5%. The proportion of patients achieving HbA1c < 7% and HbA1c ≤ 6.5% was 56% and \n42% with immediate-release exenatide and 29% and 13% with placebo. Weight loss of 1.8 kg from a \nbaseline of 95 kg was observed with immediate-release exenatide whereas a weight gain of 1.0 kg \nfrom a baseline of 94 kg was observed with placebo.\n\nIn the immediate-release exenatide arm the insulin dose increased by 13 units/day compared to \n20 units/day on the placebo arm. Immediate-release exenatide reduced fasting serum glucose by \n1.3 mmol/L and placebo by 0.9 mmol/L. The immediate-release exenatide arm compared to placebo \nhad significantly lowered postprandial blood glucose excursions at the morning meal \n(- 2.0 versus - 0.2 mmol/L) and evening meal (- 1.6 versus + 0.1 mmol/L), there was no difference \nbetween treatments at midday.\n\nIn a 24-week study, where either insulin lispro protamine suspension or insulin glargine was added to \nexisting therapy of immediate-release exenatide and metformin, metformin and sulphonylurea or \nmetformin and pioglitazone, HbA1c was lowered by 1.2% (n=170) and by 1.4% (n=167) respectively \nfrom a baseline of 8.2%. Weight increase of 0.2 kg was observed for patients on insulin lispro \nprotamine suspension and 0.6 kg for insulin glargine treated patients from a baseline of 102 kg and \n103 kg respectively.\n\n\n\n13\n\nIn a 30-week, open-label, active comparator-controlled, noninferiority study, the safety and efficacy of \nimmediate-release exenatide (n=315) versus titrated insulin lispro three times daily (n=312) on a \nbackground of optimized basal insulin glargine and metformin in patients with type 2 diabetes was \nevaluated.\n\nFollowing a basal insulin optimization (BIO) phase, patients with HbA1c 7.0% were randomized to \nadd either immediate-release exenatide or insulin lispro to their existing regimen of insulin glargine \nand metformin. In both treatment groups, subjects continued to titrate their insulin glargine doses \nusing an algorithm reflecting current clinical practice.\n\nAll patients assigned to immediate-release exenatide initially received 5 mcg BID for four weeks. \nAfter four weeks, their dose was increased to 10 mcg BID. Patients in the immediate-release \nexenatide-treated group with an HbA1c  8.0% at the end of the BIO phase decreased their insulin \nglargine dose by at least 10%.\n\nImmediate-release exenatide lowered HbA1c by 1.1% from a baseline of 8.3% and insulin lispro \nlowered HbA1c by 1.1% from a baseline of 8.2% and noninferiority of immediate-release exenatide to \ntitrated lispro was demonstrated. The proportion of patients achieving HbA1c < 7% was 47.9% with \nimmediate-release exenatide and 42.8% with insulin lispro. Weight loss of 2.6 kg from a baseline of \n89.9 kg was observed with immediate-release exenatide whereas a weight gain of 1.9 kg from a \nbaseline of 89.3 kg was observed with insulin lispro.\n\nFasting lipids\nImmediate-release exenatide has shown no adverse effects on lipid parameters. A trend for a decrease \nin triglycerides has been observed with weight loss.\n\nBeta-cell function \nClinical studies with immediate-release exenatide have indicated improved beta-cell function, using \nmeasures such as the homeostasis model assessment for beta-cell function (HOMA-B) and the \nproinsulin to insulin ratio.\n\nA pharmacodynamic study demonstrated in patients with type 2 diabetes (n=13) a restoration of first \nphase insulin secretion and improved second phase insulin secretion in response to an intravenous \nbolus of glucose.\n\nBody weight\nA reduction in body weight was seen in patients treated with immediate-release exenatide irrespective \nof the occurrence of nausea although the reduction was larger in the group with nausea (mean \nreduction 2.4 kg versus 1.7 kg) in the long-term controlled studies of up to 52 weeks.\n\nAdministration of exenatide has been shown to reduce food intake, due to decreased appetite and \nincreased satiety.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nimmediate-release exenatide in one or more subsets of the paediatric population in type 2 diabetes \nmellitus (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing subcutaneous administration to patients with type 2 diabetes, exenatide reaches median \npeak plasma concentrations in 2 h. Mean peak exenatide concentration (Cmax) was 211 pg/mL and \noverall mean area under the curve (AUC0-inf) was 1036 pg h/mL following subcutaneous \nadministration of a 10 mcg dose of exenatide. Exenatide exposure increased proportionally over the \ntherapeutic dose range of 5 mcg to 10 mcg. Similar exposure is achieved with subcutaneous \nadministration of exenatide in the abdomen, thigh, or arm.\n\n\n\n14\n\nDistribution\nThe mean apparent volume of distribution of exenatide following subcutaneous administration of a \nsingle dose of exenatide is 28 L.\n\nBiotransformation and elimination\nNonclinical studies have shown that exenatide is predominantly eliminated by glomerular filtration \nwith subsequent proteolytic degradation. In clinical studies the mean apparent clearance of exenatide \nis 9 L/h and the mean terminal half-life is 2.4 h. These pharmacokinetic characteristics of exenatide \nare independent of the dose. \n\nSpecial populations\nRenal impairment\nIn patients with mild (creatinine clearance 50 to 80 mL/min) or moderate renal impairment (creatinine \nclearance 30 to 50 mL/min), exenatide clearance was mildly reduced compared to clearance in \nindividuals with normal renal function (13% reduction in mild and 36% reduction in moderate renal \nimpairment). Clearance was significantly reduced by 84% in patients with end-stage renal disease \nreceiving dialysis (see section 4.2).\n\nHepatic insufficiency\nNo pharmacokinetic study has been performed in patients with hepatic insufficiency. Exenatide is \ncleared primarily by the kidney, therefore hepatic dysfunction is not expected to affect blood \nconcentrations of exenatide.\n\nGender and race\nGender and race have no clinically relevant influence on exenatide pharmacokinetics.\n\nElderly\nLong-term controlled data in elderly are limited, but suggest no marked changes in exenatide exposure \nwith increased age up to about 75 years old. In a pharmacokinetic study in patients with type 2 \ndiabetes, administration of exenatide (10 mcg) resulted in a mean increase of exenatide AUC by 36% \nin 15 elderly subjects aged 75 to 85 years compared to 15 subjects aged 45 to 65 years likely related to \nreduced renal function in the older age group (see section 4.2).\n\nPaediatric population\nIn a single-dose pharmacokinetic study in 13 patients with type 2 diabetes and between the ages of 12 \nand 16 years, administration of exenatide (5 mcg) resulted in slightly lower mean AUC (16% lower) \nand Cmax (25% lower) compared to those observed in adults.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazards for humans based on conventional studies of safety \npharmacology, repeat-dose toxicity, or genotoxicity.\n\nIn female rats given exenatide for 2 years, an increased incidence of benign thyroid C-cell adenomas \nwas observed at the highest dose, 250 mcg/kg/day, a dose that produced an exenatide plasma exposure \n130-fold the human clinical exposure. This incidence was not statistically significant when adjusted \nfor survival. There was no tumorigenic response in male rats or either sex of mice. \n\nAnimal studies did not indicate direct harmful effects with respect to fertility or pregnancy. High doses \nof exenatide during mid-gestation caused skeletal effects and reduced foetal growth in mice and \nreduced foetal growth in rabbits. Neonatal growth was reduced in mice exposed to high doses during \nlate gestation and lactation.\n\n\n\n15\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nmetacresol \nmannitol\nglacial acetic acid\nsodium acetate trihydrate\nwater for injections \n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n3 years\n\nIn use pen:\n30 days\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2 ºC – 8 ºC).\nDo not freeze.\n\nIn use pen:\nStore below 25 ºC.\n\nThe pen must not be stored with the needle attached.\nReplace cap on pen in order to protect from light.\n\n6.5 Nature and contents of container\n\nType I glass cartridge with a (bromobutyl) rubber plunger, rubber disc, and aluminium seal. Each \ncartridge is assembled into a disposable pen-injector (pen).\n\n5 mcg: Each pre-filled pen contains 60 doses (approximately 1.2 mL of solution).\n10 mcg: Each pre-filled pen contains 60 doses (approximately 2.4 mL of solution).\n\nPack size of 1 and 3 pens. Not all pack sizes may be marketed.\n\nInjection needles are not included.\n\nBecton, Dickinson and Company needles are suitable to use with the Byetta pen.\n\n6.6 Special precautions for disposal and other handling.\n\nThe patient should be instructed to discard the needle after each injection. \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\nInstructions for use\nByetta is for use by one person only. \n\n\n\n16\n\nThe instructions for using the pen, included with the leaflet, must be followed carefully. \n\nThe pen must not be stored with the needle attached.\n\nByetta should not be used if particles appear or if the solution is cloudy and/or coloured.\n\nDo not use Byetta if it has been frozen.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/362/001 –4\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 20 November 2006\nDate of latest renewal: 22 July 2016\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/\n\n\n17\n\nANNEX II\n\nA.MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nB.CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC.OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD.CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n18\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nAstraZeneca AB\nGlobal External Sourcing (GES)\nAstraallén\nGärtunaporten (B 674:5)\nSE-151 85 Södertälje\nSweden\n\nAstraZeneca UK Limited\nSilk Road Business Park,\nMacclesfield, Cheshire, SK10 2NA\nUnited Kingdom\n\nSwords Laboratories T/A Lawrence Laboratories\nUnit 12 Distribution Centre, Shannon Industrial Estate, Shannon, Co. Clare\nIreland\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive\n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n19\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n20\n\nA. LABELLING\n\n\n\n21\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nByetta 5 micrograms solution for injection in pre-filled pen\nexenatide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach dose contains 5 micrograms exenatide.\n\n3. LIST OF EXCIPIENTS\n\nMannitol, glacial acetic acid, sodium acetate trihydrate, water for injections.\nAlso contains metacresol. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pen (60 doses)\n3 pens (3 x 60 doses)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nTwice daily\n\nRead the package leaflet and pen user manual before use.\n\nSubcutaneous use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nDiscard pen 30 days after first use.\n\n\n\n22\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nOnce in use: Store below 25 ºC for 30 days.\nDo not store with needle attached.\nRecap pen to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/362/001 \nEU/1/06/362/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbyetta 5\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n\n\n23\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN \nNN\n\n\n\n24\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nPRE-FILLED PEN LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nByetta 5 mcg injection\nexenatide\nSubcutaneous use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n60 doses (1.2 mL)\n\n6. OTHER\n\nAstraZeneca AB\n\n\n\n25\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nByetta 10 micrograms solution for injection in pre-filled pen\nexenatide\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach dose contains 10 micrograms exenatide.\n\n3. LIST OF EXCIPIENTS\n\nMannitol, glacial acetic acid, sodium acetate trihydrate, water for injections.\nAlso contains metacresol. See package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pen (60 doses)\n3 pens (3 x 60 doses)\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nTwice daily\n\nRead the package leaflet and pen user manual before use.\n\nSubcutaneous use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nDiscard pen 30 days after first use.\n\n\n\n26\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nOnce in use: Store below 25 ºC for 30 days. Do not store with needle attached.\nRecap pen to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/362/003 \nEU/1/06/362/004\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbyetta 10\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC \nSN \nNN\n\n\n\n27\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nPRE-FILLED PEN LABEL \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nByetta 10 mcg injection\nexenatide\nSubcutaneous use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n60 doses (2.4 mL)\n\n6. OTHER\n\nAstraZeneca AB\n\n\n\n28\n\nB. PACKAGE LEAFLET\n\n\n\n29\n\nPackage leaflet: Information for the patient\nByetta 5 micrograms solution for injection in pre-filled pen\nByetta 10 micrograms solution for injection in pre-filled pen\n\nexenatide\n\nRead all of this leaflet carefully before you start using this medicine because it contains\nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or diabetes nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects talk to your doctor, pharmacist, or diabetes nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Byetta is and what it is used for\n2. What you need to know before you use Byetta \n3. How to use Byetta\n4. Possible side effects\n5. How to store Byetta\n6. Contents of the pack and other information\n\n1. What Byetta is and what it is used for\n\nByetta contains the active substance exenatide. It is an injectable medicine used to improve blood \nsugar control in adults with type 2 (non-insulin dependent) diabetes mellitus.\n\nByetta is used with other diabetic medicines called metformin, sulphonylureas, thiazolidinediones and \nbasal or long acting insulins. Your doctor is now prescribing Byetta as an additional medicine to help \ncontrol your blood sugar. Continue to follow your food and exercise plan.\n\nYou have diabetes because your body does not make enough insulin to control the level of sugar in \nyour blood or if your body is not able to use the insulin properly. The medicine in Byetta helps your \nbody to increase the production of insulin when your blood sugar is high. \n\n2. What you need to know before you use Byetta\n\nDo not use Byetta:\n\n- If you are allergic to exenatide or any of the other ingredients of this medicine (listed in \nsection 6).\n\nWarnings and precautions\nTalk to your doctor, pharmacist, or diabetes nurse before using Byetta about the following:\n\n- Using this medicine in combination with a sulphonylurea, as low blood sugar (hypoglycaemia) \ncan occur. Ask your doctor, pharmacist, or diabetes nurse if you are not sure if any of your other \nmedicines contain a sulphonylurea.\n\n- If you have type 1 diabetes or diabetic ketoacidosis (a dangerous condition that can occur in \ndiabetes), as you should not use this medicine.\n\n\n\n30\n\n- How to inject this medicine. It should be injected under the skin and not into a vein or into the \nmuscle. \n\n- If you have severe problems with slow stomach emptying or food digestion, as the use of this \nmedicine is not recommended. The active substance in this medicine slows stomach emptying so \nfood passes more slowly through your stomach.\n\n- If you have ever had inflammation of the pancreas (pancreatitis) (see section 4).\n\n- If you lose weight too quickly (more than 1.5 kg per week) talk to your doctor about it since this \nmay cause problems such as gallstones.\n\n- If you have severe kidney disease or you are on dialysis, as the use of this medicine is not \nrecommended. There is little experience with this medicine in patients with kidney problems\n\nByetta is not an insulin and should therefore not be used as a substitute for insulin. \n\nChildren and adolescents\n\nDo not give this medicine to children and adolescents less than 18 years as there is no experience with \nthis medicine in this age group.\n\nOther medicines and Byetta\n\nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines, particularly:\n\n- medicines that are used to treat type 2 diabetes that work like Byetta (e.g. liraglutide and \nprolonged-release exenatide), as taking these medicines with Byetta is not recommended.\n\n- medicines used to thin the blood (anticoagulants), e.g. warfarin, as you will require additional \nmonitoring of changes in INR (measurement of blood thinning) during initiation of therapy with \nthis medicine.\n\nAsk your doctor if the time at which you take any tablets should be changed because this medicine \nslows stomach emptying and can affect medicines that need to pass through the stomach quickly, e.g.\n− Stomach resistant tablets or capsules (e.g. medicines that reduce stomach acid (proton pump \n\ninhibitors)) that should not stay too long in your stomach, may need to be taken an hour before, \nor four hours after this medicine.\n\n− Some antibiotics may need to be taken an hour before your Byetta injection.\n− For tablets that you need to take with food, it may be best if they are taken at a meal at a time \n\nwhen this medicine is not being administered.\n\nByetta with food\n\nUse this medicine at any time within the 60 minutes (1 hour) before your meal. (See section 3 “How \nto use Byetta”). Do not use this medicine after your meal.\n\nPregnancy and breast-feeding\n\nIt is not known if this medicine may harm your unborn child. If you are pregnant, think you may be \npregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this \nmedicine, as it should not be used during pregnancy.\n\nIt is not known if exenatide passes into your milk. This medicine should not be used if breast-feeding. \n\nDriving and using machines\n\nIf you use this medicine in combination with a sulphonylurea or insulin, low blood sugar \n(hypoglycaemia) can occur. Hypoglycaemia may reduce your ability to concentrate. Please keep this \npossible problem in mind in all situations where you might put yourself and others at risk (e.g. driving \na car or using machines).\n\n\n\n31\n\nByetta contains metacresol\nMetacresol may cause allergic reactions.\n\nByetta contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-free”.\n\n3. How to use Byetta\n\nAlways use this medicine exactly as your doctor, pharmacist, or diabetes nurse has told you. Check \nwith your doctor, pharmacist, or diabetes nurse if you are not sure.\n\nTwo strengths of Byetta are available: Byetta 5 micrograms and Byetta 10 micrograms. Your doctor \nmay tell you to use Byetta 5 micrograms twice a day to start with. After using Byetta 5 micrograms \ntwice a day for 30 days the doctor may increase your dose to Byetta 10 micrograms twice a day. \n\nIf you are over 70 years old or have problems with your kidneys it may take longer than 30 days to \ntolerate the Byetta 5 micrograms dose and so your doctor may not increase your dose. \n\nOne injection of your pre-filled pen will give you your dose. Do not change your dose unless your \ndoctor has told you to.\n\nYou should inject this medicine at any time within the 60 minutes (1 hour) before your morning and \nevening meals, or before your two main meals of the day, which should be about 6 hours or more \napart. Do not use this medicine after your meal.\n\nYou should inject this medicine under the skin (subcutaneous injection) of your upper leg (thigh), \nstomach area (abdomen), or upper arm. If you are using Byetta and an insulin you must make two \nseparate injections.\n\nYou will not need to test your sugar levels on a day-by-day basis to set the dose of Byetta. However, if \nyou are also using a sulphonylurea or an insulin your doctor may tell you to check your blood sugar \nlevels to adjust the dose of sulphonylurea or insulin. If you are using insulin, your doctor will tell you \nhow to reduce the dose of insulin and will recommend that you monitor your blood sugar more \nfrequently, in order to avoid hyperglycaemia (high blood sugar) and diabetic ketoacidosis (a \ncomplication of diabetes that occurs when the body is unable to break down glucose because there is \nnot enough insulin).\n\nSee the accompanying Pen User Manual for instructions for using the Byetta Pen.\n\nYour doctor or nurse must teach you how to inject Byetta before you use it for the first time.\n\nBecton, Dickinson and Company needles are suitable to use with the Byetta pen. Injection needles are \nnot included. \n\nUse a new injection needle for each injection and dispose of it after each use. This medicine is for you; \nnever share a Byetta pen with others.\n\nIf you use more Byetta than you should\n\nIf you use more of this medicine than you should, talk to a doctor or go to a hospital right away. Using \ntoo much of this medicine can cause nausea, vomiting, dizziness, or symptoms of low blood sugar (see \nsection 4).\n\n\n\n32\n\nIf you forget to use Byetta\n\nIf you miss a dose of this medicine, skip that dose and use your next dose at the next prescribed time. \nDo not use an extra dose or increase the amount of your next dose to make up for the one you missed. \n\nIf you stop using Byetta\n\nIf you feel you should stop using this medicine, consult your doctor first. If you stop using this \nmedicine this can affect your blood sugar levels. \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or diabetes \nnurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSevere allergic reactions (anaphylaxis) have been reported rarely (may affect up to 1 in 1,000 \npeople).\n\nYou should see your doctor immediately if you experience symptoms such as\n Swelling of the face, tongue or throat (angioedema)\n Rashes, itching and rapid swelling of the tissues of the neck, face, mouth or throat\n Difficulty to swallow\n Hives and difficulties to breathe\n\nCases of inflammation of the pancreas (pancreatitis) have been reported (frequency not known) in \npatients receiving this medicine. Pancreatitis can be a serious, potentially life-threatening medical \ncondition. \n\n Tell your doctor if you have had pancreatitis, gallstones, alcoholism or very high triglycerides. \nThese medical conditions can increase your chance of getting pancreatitis, or getting it again, \nwhether or not you are taking this medicine.\n\n STOP taking this medicine and contact your doctor immediately if you experience severe and \npersistent stomach pain, with or without vomiting, because you could have an inflamed \npancreas (pancreatitis).\n\nVery common side effects (may affect more than 1 in 10 people):\n nausea, (nausea is most common when first starting this medicine, but decreases over time in \n\nmost patients)\n vomiting\n diarrhoea\n hypoglycaemia \nWhen this medicine is used with a medicine that contains a sulphonylurea or an insulin, episodes of \nlow blood sugar (hypoglycaemia, generally mild to moderate) can occur very commonly. The dose of \nyour sulphonylurea or insulin medicine may need to be reduced while you use this medicine. The \nsigns and symptoms of low blood sugar may include headache, drowsiness, weakness, dizziness, \nconfusion, irritability, hunger, fast heartbeat, sweating, and feeling jittery. Your doctor should tell you \nhow to treat low blood sugar.\n\nCommon side effects (may affect up to 1 in 10 people):\n dizziness\n headache\n feeling jittery\n\n\n\n33\n\n constipation\n pain in the stomach area\n bloating\n indigestion\n itching (with or without rash)\n flatulence (passing gas)\n increased sweating\n loss of energy and strength\n heartburn\n reduced appetite\nThis medicine may reduce your appetite, the amount of food you eat, and your weight.\n\nIf you lose weight too quickly (more than 1.5 kg per week) talk to your doctor about it since this may \ncause problems such as gallstones.\n\nUncommon side effects (may affect up to 1 in 100 people):\n decreased in kidney function\n dehydration, generally associated with nausea, vomiting and/or diarrhoea\n unusual taste in the mouth \n burping\n injection site reactions (redness)\n sleepiness\n hair loss\n weight decreased\n\nRare side effects (may affect up to 1 in 1,000 people):\n         intestinal obstruction (blockage in intestine)\n\nNot known (frequency cannot be estimated from the available data).\nIn addition some other side effects have been reported:\n        bleeding or bruising more easily than normal due to low level of blood platelets. \n        changes in INR (measurement of blood thinning) have been reported when used together with \n\nwarfarin. \n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or diabetes nurse. This includes any \npossible side effects not listed in this leaflet. You can also report side effects directly via the national \nreporting system listed in Appendix V. By reporting side effects, you can help provide more \ninformation on the safety of this medicine.\n\n5. How to store Byetta\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date, which is stated on the label and the carton after ‘EXP’. \nThe expiry date refers to the last day of that month. \n\nStore in a refrigerator (2 ºC – 8 ºC). Once in use, keep your pen below 25 ºC for 30 days. Dispose of a \nused pen after 30 days, even if some medicine remains in the pen.\n\nReplace the cap on the pen in order to protect from light. Do not freeze. Throw away any Byetta pen \nthat has been frozen.\n\nDo not use this medicine if you notice particles in the solution, or if it is cloudy or coloured.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n34\n\nDo not store the pen with the needle attached. If the needle is left on, medicine may leak from the pen \nor air bubbles may form in the cartridge.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Byetta contains\n\n- The active substance is exenatide. \n\n- Two pre-filled pens are available. One to deliver doses of 5 micrograms and one 10 micrograms.\n\n- Each dose of Byetta 5 micrograms solution for injection (injection) contains 5 micrograms \nexenatide in 20 microlitre.\n\n- Each dose of Byetta 10 micrograms solution for injection (injection) contains 10 micrograms \nexenatide in 40 microlitre.\n\n- Each millilitre (mL) of the solution for injection contains 0.25 milligrams (mg) of exenatide. \n\n- The other ingredients are metacresol, (44 micrograms/dose in Byetta 5 micrograms solution for \ninjection and 88 micrograms/dose in Byetta 10 micrograms solution for injection), mannitol, \nglacial acetic acid, sodium acetate trihydrate and water for injections (see section 2).\n\nWhat Byetta looks like and contents of the pack\n\nByetta is a clear and colourless liquid (solution for injection) filled in a glass cartridge within a pen. \nWhen the pen is empty, you cannot use it again. Each pen has 60 doses to provide 30 days of twice–a–\nday injections.\n\nByetta is available in pack sizes of 1 and 3 pre-filled pens. Not all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nAstraZeneca AB\nGlobal External Sourcing (GES)\nAstraallén\nGärtunaporten (B 674:5)\nSE-151 85 Södertälje\nSweden\n\nAstraZeneca UK Limited\nSilk Road Business Park,\nMacclesfield, Cheshire, SK10 2NA\nUnited Kingdom\n\nSwords Laboratories T/A Lawrence Laboratories\nUnit 12 Distribution Centre, Shannon Industrial Estate, Shannon, Co. Clare\nIreland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\n\nLietuva\nUAB AstraZeneca Lietuva\n\n\n\n35\n\nTel: +32 2 370 48 11 Tel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 24455000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111\n\nMagyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca \nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) Ltd\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777 \n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\n\n\n36\n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/\n\n\n37\n\nPEN USER MANUAL\nByetta 5 micrograms solution for injection in pre-filled pen\n\n(exenatide)\n\nUSER MANUAL CONTENTS\n\nSection 1 – WHAT YOU NEED TO KNOW ABOUT YOUR BYETTA PEN\nSection 2 – GETTING STARTED: FOR FIRST TIME USERS OR NEW PENS\nSection 3 – ROUTINE USE: FOR PEOPLE WHO HAVE SET UP THEIR PEN\nSection 4 – COMMONLY ASKED QUESTIONS: FOR QUESTIONS RELATED TO THE PEN\n\nSection 1. WHAT YOU NEED TO KNOW ABOUT YOUR BYETTA PEN\n\nRead this section completely before you begin. Then, move on to section 2 – getting started.\n\nRead these instructions carefully BEFORE using your Byetta pen. Also, read the Byetta Package \nleaflet that comes with the Byetta pen carton.\n\nYou need to use the pen correctly in order to get the most benefit from Byetta. Failure to follow these \ninstructions completely may result in a wrong dose, a broken pen or an infection.\n\nThese instructions do not take the place of talking with your healthcare professional about \nyour medical condition or your treatment. If you are having problems using your Byetta pen, \ncontact your healthcare professional.\n\nIMPORTANT INFORMATION ABOUT YOUR BYETTA PEN\n\n Byetta is injected twice a day, the pen contains enough medicine for 30 days. You do not have \nto measure any doses, the pen measures each dose for you.\n\n DO NOT TRANSFER THE MEDICINE IN THE BYETTA PEN TO A SYRINGE.\n If any part of your pen appears broken or damaged, do not use the pen.\n Do not share your pen or needles as this may risk transmission of infectious agents.\n This pen is not recommended for use by people who are blind or who cannot see well enough. \n\nHelp will be needed by a person trained to use the pen.\n Healthcare professionals or other caregivers should follow local or institutional policies \n\nregarding needle handling.\n Follow the instructions for hygienic injection technique recommended by your healthcare \n\nprofessional. \n Follow Section 2 only to set up a new pen before first use.\n Section 3 of this manual should be used for every injection.\n\nABOUT INJECTION NEEDLES\n\nYour Byetta pen is suitable for use with Becton, Dickinson and Company pen injection needles.\n\nDo I use a new needle for each injection?\n Yes. Do not reuse needles.\n Remove the needle immediately after each injection. This will help prevent leakage of Byetta, \n\nkeep out air bubbles, reduce needle clogs, and decrease the risk of infection.\n Never push the injection button on the pen unless a needle is attached.\n\n\n\n38\n\nHow do I throw away my needles?\n Throw away used needles in a puncture-resistant container or as recommended by your \n\nhealthcare professional.\n Do not throw away the pen with a needle attached.\n\nSTORING YOUR BYETTA PEN\n\nHow do I store my Byetta pen?\n Store in a refrigerator (2 ºC to 8 ºC).\n Do not freeze. Throw away any Byetta pen that has been frozen. \n Once in use, your Byetta pen should be kept below 25 ºC.\n Replace the cap on the pen in order to protect from light.\n Do not store the Byetta pen with the needle attached. If the needle is left on, medicine may leak \n\nfrom the Byetta pen or air bubbles may form in the cartridge.\n\nKeep your pen and needles out of the sight and reach of children.\n\nHow long can I use a Byetta pen?\n Use a Byetta pen for only 30 days after setting up a new pen for first use. \n\nDispose of a used Byetta pen after 30 days, even if some medicine remains in the pen.\n Mark the date when you first used your pen and the date 30 days later in the spaces below:\n\nDate of first use\n\nDate to throw away pen\n\n Do not use Byetta after the expiry date, which is stated on the label and the carton after ‘EXP’. \nThe expiry date refers to the last date of that month.\n\nHow do I clean my Byetta pen?\n If needed, wipe the outside of the pen with a clean, damp cloth. \n White particles may appear on the outside tip of the cartridge during normal use. You may \n\nremove them with an alcohol wipe or alcohol swab.\n\nPlease see the accompanying Byetta Package Leaflet. For additional information, contact your \nhealthcare professional.\n\nSection 2. GETTING STARTED\n\nRead and follow the directions in this section only after you’ve read section 1-what you need to \nknow about your Byetta pen.\n\nSet up your new pen just before you use it for the first time. Follow the New Pen Setup only once. \nFor routine use, do not repeat the New Pen Setup. If you do, you will run out of Byetta before 30 \ndays of use.\n\n\n\n39\n\nBYETTA PEN PARTS\n\nBlue Pen Cap Cartridge Byetta\nLiquid\n\nLabel Dose \nWindow\n\nDose \nKnob\n\nInjection\nButton\n\nNEEDLE PARTS\n(Needles Not Included) \n\nDOSE WINDOW SYMBOLS\n\nready to pull dose knob out\n\nready to turn to dose position\n\nready to inject 5 micrograms (mcg)\n\nOuter \nNeedle \nShield\n\nInner \nNeedle \nShield\n\nNeedle Paper \nTab\n\ndose knob pushed in and ready to \nreset\n\nNEW PEN SETUP – DO THIS ONE TIME ONLY\n\nSTEP A Check the Pen\n\n Wash hands prior to use. \n Check pen label to make sure it is your 5 microgram pen.\n Pull off the blue pen cap.\n\nCheck Byetta in the cartridge. The liquid should be clear, colourless, and free of particles. If it is not, \ndo not use.\nNote: A small air bubble in the cartridge is normal\n\nSTEP B Attach the Needle\n\n Remove paper tab from outer needle shield.\n Push outer needle shield containing the needle straight onto the pen, then screw needle on until\n\nsecure.\n\n\n\n40\n\n Pull off outer needle shield.  Do not throw away. The outer needle shield will be used when you \nare removing the needle from the pen after the injection.\n\n Pull off inner needle shield and throw away.  A small drop of liquid may appear. This is normal.\n\nSTEP C Dial the Dose\n\n Check that the is in the dose window. If not, turn dose knob clockwise until it stops and the \n\nis in the dose window.\n\n Pull dose knob out until it stops and the is in the dose window. \n\n Turn dose knob clockwise until it stops at . Make sure that the 5 with the line under it is in \nthe centre of the dose window.\n\nNote: If you cannot turn the dose knob clockwise to the , see Commonly Asked Questions, \nnumber 9, in Section 4 of this user manual.\n\n\n\n41\n\nSTEP D Prepare the Pen\n\n Point the needle of the pen up and away from you.\n\nPUSH & HOLD\n Use thumb to firmly push the injection button in until it stops, then continue holding the \n\ninjection button in while slowly counting to 5.\n If you do not see a stream or several drops come from the needle tip, repeat Steps C & D. \n\n Pen preparation is complete when the is in the centre of the dose window AND you have \nseen a stream or several drops come from the needle tip.\n\nNote: If you do not see liquid after 4 times, see Commonly Asked Questions, number 3, in Section 4 \nof this user manual.\n\nSTEP E Complete New Pen Setup\n\n Turn dose knob clockwise until it stops and the is in the dose window. \n New Pen Setup is now done. Do not repeat Section 2 for routine use, if you do, you will run out \n\nof Byetta before 30 days of use.\n You are now ready for your first dose of Byetta.\n Go to Section 3, Step 3, for instructions on how to inject your first routine dose.\n\nNote: If you cannot turn the dose knob, see Commonly Asked Questions, number 9, Section 4 of this \nuser manual.\n\nSection 3. ROUTINE USE\n\nNow that you have done the New Pen Setup, follow Section 3 for all of your injections.\n\nseconds\n\n\n\n42\n\nSTEP 1 Check the Pen\n\n Wash hands prior to use.\n Check pen label to make sure it is your 5 microgram pen.\n Pull off the blue pen cap.\n\n Check Byetta in the cartridge. \n The liquid should be clear, colourless, and free of particles. If it is not, do not use.\n\nNote: A small air bubble will not harm you or affect your dose.\n\nSTEP 2 Attach the Needle\n\n Remove paper tab from outer needle shield. \n Push outer needle shield containing the needle straight onto the pen, then screw needle on until \n\nsecure.\n\n Pull off outer needle shield. Do not throw away. The outer needle shield will be used when you \nare removing the needle from the pen after the injection.\n\n Pull off inner needle shield and throw away.  A small drop of liquid may appear. This is normal.\n\nNote: If the needle is not secure, you may not get your full dose.\n\n\n\n43\n\nSTEP 3 Dial the Dose\n\n Check that the is in the dose window. If not, turn dose knob clockwise until it stops and the \n\nis in the dose window.\n\n Pull dose knob out until it stops and the is in the dose window.\n\n Turn dose knob clockwise until it stops at . Make sure that the 5 with the line under it is in \nthe centre of the dose window.\n\nNote: If you cannot turn the dose knob clockwise to the , see Commonly Asked Questions, \nnumber 9, in Section 4 of this user manual.\n\nSTEP 4 Inject the Dose\n\n Grip pen firmly.\n Avoid tightly pinching the skin before injecting. Insert needle into skin using hygienic injection \n\ntechnique recommended by your healthcare professional.\n\nPUSH & HOLD\n Use thumb to firmly push injection button in until it stops, then continue holding the \n\ninjection button in while slowly counting to 5 in order to get a full dose.\n\nseconds\n\n\n\n44\n\n Keep the pressure on the injection button as you remove the needle from your skin, this keeps \nthe medication in the cartridge clear. See Commonly Asked Question 4.\n\n Injection is complete when the is in the centre of the dose window.\n The pen is now ready to reset.\n\nNote: If you see several drops of Byetta leaking from the needle after the injection, the injection \nbutton was not pushed in all the way. See Commonly Asked Questions, number 5, in Section 4 of \nthis user manual.\n\nSTEP 5 Reset the Pen\n\n Turn dose knob clockwise until it stops and the is in the dose window.  \n\nNote: This needs to be done after each injection\n\nNote: If you cannot turn the dose knob, or if your pen leaks, your full dose has not been delivered. See\nCommonly Asked Questions, numbers 5 and 9, in Section 4 of this user manual.\n\nSTEP 6 Remove and Dispose of the Needle\n\n Carefully put the outer needle shield back over the needle. \n Remove the needle after each injection. This prevents the liquid from leaking out. \n\n Unscrew the needle.\n Replace blue pen cap on pen before storage.\n\n\n\n45\n\n Throw away needles in a puncture-resistant container or as recommended by your healthcare \nprofessional.\n\nSTEP 7 Store Pen for Next Dose\n\n Store your Byetta pen properly. (See Storing Your Byetta Pen in Section 1 of this user manual \nfor more information.) \n\n When it is time for your next routine dose, go to Section 3, Step 1, and repeat Steps 1 - 7.\n\nSection 4. COMMONLY ASKED QUESTIONS\n\n1. Do I need to do the New Pen Setup before every dose?\n No. The New Pen Setup is done only once, just before each new pen is used for the first time.\n The purpose of the setup is to make sure that your Byetta pen is ready to use for the next 30 \n\ndays. \n If you repeat the New Pen Setup before each routine dose, you will not have enough Byetta\n\nfor 30 days. The small amount of Byetta used in the New Pen Setup will not affect the 30-day \nsupply of Byetta.\n\n2. Why are there air bubbles in the cartridge?\n A small air bubble is normal. It will not harm you or affect your dose.  \n If the pen is stored with a needle attached, air bubbles may form in the cartridge. Do not store \n\nthe pen with the needle attached.\n\n3. What should I do if Byetta does not come out of the needle tip after four tries during New Pen \nSetup?\n Remove the needle by carefully putting the outer needle shield back over the needle.  Unscrew \n\nand dispose of properly.\n Attach a new needle and repeat New Pen Setup, Steps B – E, in Section 2 of this user manual. \n\nOnce you see several drops or a stream of liquid coming out of the tip of the needle, the setup is \ncomplete. \n\n4. Why do I see particles in the cartridge after I finish my injection?\nParticles or discolouration may appear in the cartridge after an injection. This may happen if the skin \nis pinched too tightly or if the pressure on the injection button is released before the needle is removed \nfrom the skin.\n\n5. Why do I see Byetta leaking from my needle after I have finished my injection? \nIt is normal for a single drop to remain on the tip of your needle after your injection is complete. If you \nsee more than one drop:\n You may not have received your full dose. Do not inject another dose. Consult with your \n\nhealthcare professional about how to handle a partial dose.\n To prevent this, for your next dose, firmly push and hold the injection button in and slowly \n\ncount to 5 (see Section 3, Step 4: Inject the Dose).\n\n6. What do the arrows mean?\n\nThe arrows mean you are ready for the next step. These arrows show the direction to pull or \n\nturn the dose knob in the next step. This symbol means the dose knob is pushed in and the pen is \nready to reset.\n\n7. How can I tell when the injection is complete?\nThe injection is complete when:\n You have firmly pushed the injection button in all the way until it stops\nand\n\n\n\n46\n\n You have slowly counted to 5 while you are still holding the injection button in and the needle \nis still in your skin\n\nand\n\n The is in the centre of the dose window.\n\n8. Where should I inject Byetta?\nByetta should be injected into your abdomen, thigh, or upper arm using the injection technique \nrecommended by your healthcare professional.\nFront                      Back\n\n9. What if I cannot pull, turn, or push the dose knob?\nCheck the symbol in the dose window. Follow the steps next to the matching symbol.\n\nIf is in the dose window: \n\n Pull the dose knob out until appears. \n\nIf is in the dose window and the dose knob will not turn: \n\n The cartridge in your Byetta pen may not have enough liquid to deliver a full dose. A small \namount of Byetta will always remain in the cartridge. If the cartridge contains a small amount or \nlooks empty, obtain a new Byetta pen.\n\nIf and part of the are in the dose window and the dose knob cannot be pushed in: \n\n The dose knob was not turned all the way. Continue turning the dose knob clockwise until \nis in the centre of the dose window.\n\nIf part of and part of are in the dose window and the dose knob cannot be pushed in:\n The needle may be clogged, bent, or incorrectly attached.\n Attach a new needle. Make sure needle is on straight and screwed on all the way.\n Firmly push the injection button in all the way. Byetta should come from needle tip.\n\nIf is in the dose window and the dose knob will not turn: \n The injection button was not pushed in all the way and a complete dose was not delivered. \n\nConsult with your healthcare professional about how to handle a partial dose.  \n Follow these steps to reset your pen for your next injection:\n\n- Firmly push the injection button in all the way until it stops. Keep holding the injection button \n\nin and slowly count to 5. Then turn the dose knob clockwise until appears in the dose \nwindow.\n- If you cannot turn the dose knob, the needle may be clogged. Replace the needle and repeat \nthe step above.\n\n For your next dose, be sure to firmly push and hold the injection button in and slowly count to \n5 before removing needle from skin.  \n\n\n\n47\n\nPlease see the accompanying Package Leaflet.  For additional information contact your \nhealthcare professional.\n\n\n\n48\n\nPEN USER MANUAL\nByetta 10 micrograms solution for injection in pre-filled pen\n\n(exenatide)\n\nUSER MANUAL CONTENTS\n\nSection 1 – WHAT YOU NEED TO KNOW ABOUT YOUR BYETTA PEN\nSection 2 – GETTING STARTED: FOR FIRST TIME USERS OR NEW PENS\nSection 3 – ROUTINE USE: FOR PEOPLE WHO HAVE SET UP THEIR PEN\nSection 4 – COMMONLY ASKED QUESTIONS: FOR QUESTIONS RELATED TO THE PEN\n\nSection 1. WHAT YOU NEED TO KNOW ABOUT YOUR BYETTA PEN\n\nRead this section completely before you begin. Then, move on to section 2 – getting started.\n\nRead these instructions carefully BEFORE using your Byetta pen. Also read the Byetta Package \nleaflet that comes with the Byetta pen carton.\n\nYou need to use the pen correctly in order to get the most benefit from Byetta. Failure to follow these \ninstructions completely may result in a wrong dose, a broken pen or an infection.\n\nThese instructions do not take the place of talking with your healthcare professional about \nyour medical condition or your treatment. If you are having problems using your Byetta pen, \ncontact your healthcare professional.\n\nIMPORTANT INFORMATION ABOUT YOUR BYETTA PEN\n\n Byetta is injected twice a day, the pen contains enough medicine for 30 days. You do not have \nto measure any doses, the pen measures each dose for you.\n\n DO NOT TRANSFER THE MEDICINE IN THE BYETTA PEN TO A SYRINGE.\n If any part of your pen appears broken or damaged, do not use the pen.  \n Do not share your pen or needles as this may risk transmission of infectious agents. \n This pen is not recommended for use by people who are blind or who cannot see well enough. \n\nHelp will be needed by a person trained to use the pen.\n Healthcare professionals or other caregivers should follow local or institutional policies \n\nregarding needle handling.\n Follow the instructions for hygienic injection technique recommended by your healthcare \n\nprofessional. \n Follow Section 2 only to set up a new pen before first use.\n Section 3 of this manual should be used for every injection.\n\nABOUT INJECTION NEEDLES\n\nYour Byetta pen is suitable for use with Becton, Dickinson and Company pen injection needles.\n\nDo I use a new needle for each injection?\n Yes. Do not reuse needles.\n Remove the needle immediately after each injection. This will help prevent leakage of Byetta, \n\nkeep out air bubbles, reduce needle clogs, and decrease the risk of infection.\n Never push the injection button on the pen unless a needle is attached.\n\n\n\n49\n\nHow do I throw away my needles?\n Throw away used needles in a puncture-resistant container or as recommended by your \n\nhealthcare professional.  \n Do not throw away the pen with a needle attached.\n\nSTORING YOUR BYETTA PEN\n\nHow do I store my Byetta pen?\n Store in a refrigerator (2 ºC to 8 ºC).\n Do not freeze. Throw away any Byetta pen that has been frozen. \n Once in use, your Byetta pen should be kept below 25 ºC.\n Replace the cap on the pen in order to protect from light.\n Do not store the Byetta pen with the needle attached. If the needle is left on, medicine may leak \n\nfrom the Byetta pen or air bubbles may form in the cartridge.\n\nKeep your pen and needles out of the sight and reach of children.\n\nHow long can I use a Byetta pen?\n Use a Byetta pen for only 30 days after setting up a new pen for first use. \n\nDispose of a used Byetta pen after 30 days, even if some medicine remains in the pen\n Mark the date when you first used your pen and the date 30 days later in the spaces below:\n\nDate of first use\n\nDate to throw away pen\n\n Do not use Byetta after the expiry date, which is stated on the label and the carton after ‘EXP’. \nThe expiry date refers to the last date of that month.\n\nHow do I clean my Byetta pen?\n If needed, wipe the outside of the pen with a clean, damp cloth. \n White particles may appear on the outside tip of the cartridge during normal use. You may \n\nremove them with an alcohol wipe or alcohol swab.\n\nPlease see the accompanying Byetta Package Leaflet. For additional information, contact your \nhealthcare professional.\n\nSection 2. GETTING STARTED\n\nRead and follow the directions in this section only after you’ve read section 1-what you need to \nknow about your Byetta pen.\n\nSet up your new pen just before you use it for the first time. Follow the New Pen Setup only once. \nFor routine use, do not repeat the New Pen Setup. If you do, you will run out of Byetta before 30 \ndays of use.\n\n\n\n50\n\nBYETTA PEN PARTS\n\nBlue Pen Cap Cartridge Byetta\nLiquid\n\nLabel Dose \nWindow\n\nDose \nKnob\n\nInjection\nButton\n\nNEEDLE PARTS\n(Needles Not Included) \n\nDOSE WINDOW SYMBOLS\n\nready to pull dose knob out\n\nready to turn to dose position\n\nready to inject 10 micrograms\n(mcg)\n\nOuter \nNeedle \nShield\n\nInner \nNeedle \nShield\n\nNeedle Paper \nTab\n\ndose knob pushed in and ready to \nreset\n\nNEW PEN SETUP – DO THIS ONE TIME ONLY\n\nSTEP A Check the Pen\n\n Wash hands prior to use. \n Check pen label to make sure it is your 10 microgram pen.\n Pull off the blue pen cap.\n\nCheck Byetta in the cartridge. The liquid should be clear, colourless, and free of particles. If it is not, \ndo not use.\nNote: A small air bubble in the cartridge is normal\n\nSTEP B Attach the Needle\n\n Remove paper tab from outer needle shield.\n Push outer needle shield containing the needle straight onto the pen, then screw needle on until\n\nsecure.\n\n\n\n51\n\n Pull off outer needle shield.  Do not throw away. The outer needle shield will be used when you \nare removing the needle from the pen after the injection.\n\n Pull off inner needle shield and throw away.  A small drop of liquid may appear. This is normal.\n\nSTEP C Dial the Dose\n\n Check that the is in the dose window. If not, turn dose knob clockwise until it stops and the \n\nis in the dose window.\n\n Pull dose knob out until it stops and the is in the dose window. \n\n Turn dose knob clockwise until it stops at . Make sure that the 10 with the line under it is \nin the centre of the dose window.\n\nNote: If you cannot turn the dose knob clockwise to the , see Commonly Asked Questions, \nnumber 9, in Section 4 of this user manual.\n\n\n\n52\n\nSTEP D Prepare the Pen\n\n Point the needle of the pen up and away from you.\n\nPUSH & HOLD\n Use thumb to firmly push the injection button in until it stops, then continue holding the \n\ninjection button in while slowly counting to 5.\n If you do not see a stream or several drops come from the needle tip, repeat Steps C & D. \n\n Pen preparation is complete when the is in the centre of the dose window AND you have \nseen a stream or several drops come from the needle tip.\n\nNote: If you do not see liquid after 4 times, see Commonly Asked Questions, number 3, in Section 4 \nof this user manual.\n\nSTEP E Complete New Pen Setup\n\n Turn dose knob clockwise until it stops and the is in the dose window. \n New Pen Setup is now done. Do not repeat Section 2 for routine use, if you do, you will run out \n\nof Byetta before 30 days of use.\n You are now ready for your first dose of Byetta.\n Go to Section 3, Step 3, for instructions on how to inject your first routine dose.\n\nNote: If you cannot turn the dose knob, see Commonly Asked Questions, number 9, Section 4 of this \nuser manual.\n\nSection 3. ROUTINE USE\n\nNow that you have done the New Pen Setup, follow Section 3 for all of your injections.\n\nseconds\n\n\n\n53\n\nSTEP 1 Check the Pen\n\n Wash hands prior to use.\n Check pen label to make sure it is your 10 microgram pen.\n Pull off the blue pen cap.\n\n Check Byetta in the cartridge. \n The liquid should be clear, colourless, and free of particles. If it is not, do not use.\n\nNote: A small air bubble will not harm you or affect your dose.\n\nSTEP 2 Attach the Needle\n\n Remove paper tab from outer needle shield. \n Push outer needle shield containing the needle straight onto the pen, then screw needle on until \n\nsecure.\n\n Pull off outer needle shield. Do not throw away. The outer needle shield will be used when you \nare removing the needle from the pen after the injection.\n\n Pull off inner needle shield and throw away.  A small drop of liquid may appear. This is normal.\n\nNote: If the needle is not secure, you may not get your full dose.\n\n\n\n54\n\nSTEP 3 Dial the Dose\n\n Check that the is in the dose window. If not, turn dose knob clockwise until it stops and the \n\nis in the dose window.\n\n Pull dose knob out until it stops and the is in the dose window.\n\n Turn dose knob clockwise until it stops at . Make sure that the 10 with the line under it is \nin the centre of the dose window.\n\nNote: If you cannot turn the dose knob clockwise to the , see Commonly Asked Questions, \nnumber 9, in Section 4 of this user manual.\n\nSTEP 4 Inject the Dose\n\n Grip pen firmly.\n Avoid tightly pinching the skin before injecting. Insert needle into skin using hygienic injection \n\ntechnique recommended by your healthcare professional.\n\nPUSH & HOLD\n Use thumb to firmly push injection button in until it stops, then continue holding the \n\ninjection button in while slowly counting to 5 in order to get a full dose.\n\nseconds\n\n\n\n55\n\n Keep the pressure on the injection button as you remove the needle from your skin, this keeps \nthe medication in the cartridge clear. See Commonly Asked Question 4.\n\n Injection is complete when the is in the centre of the dose window.\n The pen is now ready to reset.\n\nNote: If you see several drops of Byetta leaking from the needle after the injection, the injection \nbutton was not pushed in all the way. See Commonly Asked Questions, number 5, in Section 4 of \nthis user manual.\n\nSTEP 5 Reset the Pen\n\n Turn dose knob clockwise until it stops and the is in the dose window.\n\nNote: This needs to be done after each injection\n\nNote: If you cannot turn the dose knob, or if your pen leaks, your full dose has not been delivered. See\nCommonly Asked Questions, numbers 5 and 9, in Section 4 of this user manual.\n\nSTEP 6 Remove and Dispose of the Needle\n\n Carefully put the outer needle shield back over the needle. \n Remove the needle after each injection. This prevents the liquid from leaking out. \n\n Unscrew the needle.\n Replace blue pen cap on pen before storage.\n\n\n\n56\n\n Throw away needles in a puncture-resistant container or as recommended by your healthcare \nprofessional.\n\nSTEP 7 Store Pen for Next Dose\n\n Store your Byetta pen properly. (See Storing Your Byetta Pen in Section 1 of this user manual \nfor more information.) \n\n When it is time for your next routine dose, go to Section 3, Step 1, and repeat Steps 1 - 7.\n\nSection 4. COMMONLY ASKED QUESTIONS\n\n1. Do I need to do the New Pen Setup before every dose?\n No. The New Pen Setup is done only once, just before each new pen is used for the first time.\n The purpose of the setup is to make sure that your Byetta pen is ready to use for the next 30 \n\ndays.\n If you repeat the New Pen Setup before each routine dose, you will not have enough Byetta\n\nfor 30 days. The small amount of Byetta used in the New Pen Setup will not affect the 30-day \nsupply of Byetta.\n\n2. Why are there air bubbles in the cartridge?\n A small air bubble is normal. It will not harm you or affect your dose.  \n If the pen is stored with a needle attached, air bubbles may form in the cartridge. Do not store \n\nthe pen with the needle attached.\n\n3. What should I do if Byetta does not come out of the needle tip after four tries during New Pen \nSetup?\n Remove the needle by carefully putting the outer needle shield back over the needle.  Unscrew \n\nand dispose of properly.\n Attach a new needle and repeat New Pen Setup, Steps B – E, in Section 2 of this user manual. \n\nOnce you see several drops or a stream of liquid coming out of the tip of the needle, the setup is \ncomplete. \n\n4. Why do I see particles in the cartridge after I finish my injection?\nParticles or discolouration may appear in the cartridge after an injection. This may happen if the skin \nis pinched too tightly or if the pressure on the injection button is released before the needle is removed \nfrom the skin.\n\n5. Why do I see Byetta leaking from my needle after I have finished my injection? \nIt is normal for a single drop to remain on the tip of your needle after your injection is complete. If you \nsee more than one drop:\n You may not have received your full dose. Do not inject another dose. Consult with your \n\nhealthcare professional about how to handle a partial dose.\n To prevent this, for your next dose, firmly push and hold the injection button in and slowly \n\ncount to 5 (see Section 3, Step 4: Inject the Dose).\n\n6. What do the arrows mean?\n\nThe arrows mean you are ready for the next step. These arrows show the direction to pull or \n\nturn the dose knob in the next step. This symbol means the dose knob is pushed in and the pen is \nready to reset.\n\n7. How can I tell when the injection is complete?\nThe injection is complete when:\n You have firmly pushed the injection button in all the way until it stops\nand\n\n\n\n57\n\n You have slowly counted to 5 while you are still holding the injection button in and the needle \nis still in your skin\n\nand\n\n The is in the centre of the dose window.\n\n8. Where should I inject Byetta?\nByetta should be injected into your abdomen, thigh, or upper arm using the injection technique \nrecommended by your healthcare professional.\nFront                      Back\n\n9. What if I cannot pull, turn, or push the dose knob?\nCheck the symbol in the dose window. Follow the steps next to the matching symbol.\n\nIf is in the dose window: \n\n Pull the dose knob out until appears. \n\nIf is in the dose window and the dose knob will not turn: \n\n The cartridge in your Byetta pen may not have enough liquid to deliver a full dose. A small \namount of Byetta will always remain in the cartridge. If the cartridge contains a small amount or \nlooks empty, obtain a new Byetta pen.\n\nIf and part of the are in the dose window and the dose knob cannot be pushed in:\n\n The dose knob was not turned all the way. Continue turning the dose knob clockwise until \nis in the centre of the dose window.\n\nIf part of and part of are in the dose window and the dose knob cannot be pushed in:\n The needle may be clogged, bent, or incorrectly attached.\n Attach a new needle. Make sure needle is on straight and screwed on all the way.\n Firmly push the injection button in all the way. Byetta should come from needle tip.\n\nIf is in the dose window and the dose knob will not turn: \n The injection button was not pushed in all the way and a complete dose was not delivered. \n\nConsult with your healthcare professional about how to handle a partial dose.  \n Follow these steps to reset your pen for your next injection:\n\n- Firmly push the injection button in all the way until it stops. Keep holding the injection button \n\nin and slowly count to 5. Then turn the dose knob clockwise until appears in the dose \nwindow.\n- If you cannot turn the dose knob, the needle may be clogged. Replace the needle and repeat \nthe step above.\n\n For your next dose, be sure to firmly push and hold the injection button in and slowly count to \n5 before removing needle from skin.  \n\n\n\n58\n\nPlease see the accompanying Package Leaflet.  For additional information contact your \nhealthcare professional.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what byetta is and what it is used for", "Section_Content": "byetta contains the active substance exenatide. it is an injectable medicine used to improve blood sugar control in adults with type 2 (non-insulin dependent) diabetes mellitus. byetta is used with other diabetic medicines called metformin, sulphonylureas, thiazolidinediones and basal or long acting insulins. your doctor is now prescribing byetta as an additional medicine to help control your blood sugar. continue to follow your food and exercise plan. you have diabetes because your body does not make enough insulin to control the level of sugar in your blood or if your body is not able to use the insulin properly. the medicine in byetta helps your body to increase the production of insulin when your blood sugar is high.", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 6, "Score": 0.9201441407203674, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance exenatide", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 46}, {"Text": "an injectable medicine", "Type": "TREATMENT", "BeginOffset": 54, "EndOffset": 76}, {"Text": "blood sugar control", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 112}, {"Text": "type 2 (non-insulin dependent) diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 128, "EndOffset": 176}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Id": 4, "BeginOffset": 178, "EndOffset": 184, "Score": 0.9578837156295776, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other diabetic medicines", "Type": "TREATMENT", "BeginOffset": 198, "EndOffset": 222}, {"Id": 5, "BeginOffset": 230, "EndOffset": 239, "Score": 0.9990247488021851, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 241, "EndOffset": 255, "Score": 0.9148038029670715, "Text": "sulphonylureas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 257, "EndOffset": 275, "Score": 0.9628289937973022, "Text": "thiazolidinediones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 280, "EndOffset": 309, "Score": 0.6159932017326355, "Text": "basal or long acting insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 342, "EndOffset": 348, "Score": 0.9674233198165894, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an additional medicine", "Type": "TREATMENT", "BeginOffset": 352, "EndOffset": 374}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 391, "EndOffset": 407}, {"Id": 16, "BeginOffset": 466, "EndOffset": 474, "Score": 0.9693337082862854, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8888366222381592}]}, {"Id": 10, "BeginOffset": 514, "EndOffset": 521, "Score": 0.903404176235199, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 601, "EndOffset": 612}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 635}, {"Id": 12, "BeginOffset": 639, "EndOffset": 645, "Score": 0.8964977860450745, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the production of insulin", "Type": "TREATMENT", "BeginOffset": 674, "EndOffset": 699}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 705, "EndOffset": 721}]}, "Section_2": {"Title": "2. what you need to know before you use byetta", "Section_Content": "do not use byetta: - if you are allergic to exenatide or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist, or diabetes nurse before using byetta about the following: - using this medicine in combination with a sulphonylurea, as low blood sugar (hypoglycaemia) can occur. ask your doctor, pharmacist, or diabetes nurse if you are not sure if any of your other medicines contain a sulphonylurea. - if you have type 1 diabetes or diabetic ketoacidosis (a dangerous condition that can occur in diabetes), as you should not use this medicine. - how to inject this medicine. it should be injected under the skin and not into a vein or into the muscle. - if you have severe problems with slow stomach emptying or food digestion, as the use of this medicine is not recommended. the active substance in this medicine slows stomach emptying so food passes more slowly through your stomach. - if you have ever had inflammation of the pancreas (pancreatitis) (see section 4). - if you lose weight too quickly (more than 1.5 kg per week) talk to your doctor about it since this may cause problems such as gallstones. - if you have severe kidney disease or you are on dialysis, as the use of this medicine is not recommended. there is little experience with this medicine in patients with kidney problems byetta is not an insulin and should therefore not be used as a substitute for insulin. children and adolescents do not give this medicine to children and adolescents less than 18 years as there is no experience with this medicine in this age group. other medicines and byetta tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines, particularly: - medicines that are used to treat type 2 diabetes that work like byetta (e.g. liraglutide and prolonged-release exenatide), as taking these medicines with byetta is not recommended. - medicines used to thin the blood (anticoagulants), e.g. warfarin, as you will require additional monitoring of changes in inr (measurement of blood thinning) during initiation of therapy with this medicine. ask your doctor if the time at which you take any tablets should be changed because this medicine slows stomach emptying and can affect medicines that need to pass through the stomach quickly, e.g. − stomach resistant tablets or capsules (e.g. medicines that reduce stomach acid (proton pump inhibitors)) that should not stay too long in your stomach, may need to be taken an hour before, or four hours after this medicine. − some antibiotics may need to be taken an hour before your byetta injection. − for tablets that you need to take with food, it may be best if they are taken at a meal at a time when this medicine is not being administered. byetta with food use this medicine at any time within the 60 minutes (1 hour) before your meal. (see section 3 \"how to use byetta\"). do not use this medicine after your meal. pregnancy and breast-feeding it is not known if this medicine may harm your unborn child. if you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine, as it should not be used during pregnancy. it is not known if exenatide passes into your milk. this medicine should not be used if breast-feeding. driving and using machines if you use this medicine in combination with a sulphonylurea or insulin, low blood sugar (hypoglycaemia) can occur. hypoglycaemia may reduce your ability to concentrate. please keep this possible problem in mind in all situations where you might put yourself and others at risk (e.g. driving a car or using machines). byetta contains metacresol metacresol may cause allergic reactions. byetta contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 11, "EndOffset": 17, "Score": 0.9647255539894104, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6850231289863586}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 10, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9439913034439087, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Id": 11, "BeginOffset": 215, "EndOffset": 221, "Score": 0.9685399532318115, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 264}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 285, "EndOffset": 300}, {"Text": "low blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 305, "EndOffset": 336}, {"Id": 24, "BeginOffset": 380, "EndOffset": 388, "Score": 0.462947815656662, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your other medicines", "Type": "TREATMENT", "BeginOffset": 425, "EndOffset": 445}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 469}, {"Id": 25, "BeginOffset": 485, "EndOffset": 500, "Score": 0.8176191449165344, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9335079789161682}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 490, "EndOffset": 491}, {"Id": 26, "BeginOffset": 504, "EndOffset": 525, "Score": 0.9708147048950195, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598216414451599}]}, {"Text": "a dangerous condition", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 548}, {"Id": 27, "BeginOffset": 567, "EndOffset": 575, "Score": 0.9546763896942139, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8979999423027039}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 613}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 644}, {"Id": 0, "BeginOffset": 678, "EndOffset": 682, "Score": 0.9777976274490356, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 698, "EndOffset": 702, "Score": 0.9434754252433777, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 715, "EndOffset": 721, "Score": 0.9810371398925781, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe problems", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 752}, {"Text": "slow stomach emptying", "Type": "PROBLEM", "BeginOffset": 758, "EndOffset": 779}, {"Text": "food digestion", "Type": "PROBLEM", "BeginOffset": 783, "EndOffset": 797}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 813, "EndOffset": 826}, {"Id": 29, "BeginOffset": 891, "EndOffset": 907, "Score": 0.5262502431869507, "Text": "stomach emptying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5271142721176147}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8513763546943665, "RelationshipScore": 0.5188609957695007, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 948, "EndOffset": 955, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 948, "EndOffset": 955, "Score": 0.8513763546943665, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 980, "EndOffset": 1008}, {"Id": 31, "BeginOffset": 1010, "EndOffset": 1022, "Score": 0.9673544764518738, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9461755752563477}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9695419669151306, "RelationshipScore": 0.796390950679779, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1000, "EndOffset": 1008, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 1085, "EndOffset": 1088}, {"Id": 32, "BeginOffset": 1169, "EndOffset": 1179, "Score": 0.9743499159812927, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8740935921669006}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 1195, "EndOffset": 1216}, {"Id": 36, "BeginOffset": 1231, "EndOffset": 1239, "Score": 0.791144073009491, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1255, "EndOffset": 1268}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1321, "EndOffset": 1334}, {"Id": 34, "BeginOffset": 1352, "EndOffset": 1374, "Score": 0.6698394417762756, "Text": "kidney problems byetta", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an insulin", "Type": "TREATMENT", "BeginOffset": 1382, "EndOffset": 1392}, {"Id": 15, "BeginOffset": 1446, "EndOffset": 1453, "Score": 0.8732892870903015, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1544, "EndOffset": 1546}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1584, "EndOffset": 1597}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1617, "EndOffset": 1632}, {"Id": 16, "BeginOffset": 1637, "EndOffset": 1643, "Score": 0.9497652649879456, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1729, "EndOffset": 1748}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1766, "EndOffset": 1775}, {"Id": 35, "BeginOffset": 1799, "EndOffset": 1814, "Score": 0.42504504323005676, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649085402488708}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1804, "EndOffset": 1805}, {"Id": 17, "BeginOffset": 1830, "EndOffset": 1836, "Score": 0.968845009803772, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1843, "EndOffset": 1854, "Score": 0.9955213069915771, "Text": "liraglutide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prolonged-release exenatide", "Type": "TREATMENT", "BeginOffset": 1859, "EndOffset": 1886}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1899, "EndOffset": 1914}, {"Id": 20, "BeginOffset": 1920, "EndOffset": 1926, "Score": 0.9716764092445374, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1949, "EndOffset": 1958}, {"Text": "thin the blood (anticoagulants", "Type": "TREATMENT", "BeginOffset": 1967, "EndOffset": 1997}, {"Id": 41, "BeginOffset": 2005, "EndOffset": 2013, "Score": 0.9996308088302612, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "additional monitoring", "Type": "TEST", "BeginOffset": 2035, "EndOffset": 2056}, {"Id": 58, "BeginOffset": 2060, "EndOffset": 2074, "Score": 0.4224407970905304, "Text": "changes in inr", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "blood thinning", "Type": "TREATMENT", "BeginOffset": 2091, "EndOffset": 2105}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 2128, "EndOffset": 2135}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2141, "EndOffset": 2154}, {"Text": "any tablets", "Type": "TREATMENT", "BeginOffset": 2202, "EndOffset": 2213}, {"Id": 59, "BeginOffset": 2260, "EndOffset": 2276, "Score": 0.6586712002754211, "Text": "stomach emptying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6888319849967957}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2292, "EndOffset": 2301}, {"Id": 38, "BeginOffset": 2332, "EndOffset": 2339, "Score": 0.45245227217674255, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "stomach resistant tablets", "Type": "TREATMENT", "BeginOffset": 2356, "EndOffset": 2381}, {"Text": "capsules (e.g. medicines", "Type": "TREATMENT", "BeginOffset": 2385, "EndOffset": 2409}, {"Text": "stomach acid (proton pump inhibitors", "Type": "TREATMENT", "BeginOffset": 2422, "EndOffset": 2458}, {"Id": 39, "BeginOffset": 2499, "EndOffset": 2506, "Score": 0.7320497632026672, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2565, "EndOffset": 2578}, {"Text": "some antibiotics", "Type": "TREATMENT", "BeginOffset": 2582, "EndOffset": 2598}, {"Text": "your byetta injection", "Type": "TREATMENT", "BeginOffset": 2635, "EndOffset": 2656}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 2664, "EndOffset": 2671}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2763, "EndOffset": 2776}, {"Id": 46, "BeginOffset": 2804, "EndOffset": 2810, "Score": 0.9628568291664124, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2825, "EndOffset": 2838}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2862, "EndOffset": 2864}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2874, "EndOffset": 2875}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2913, "EndOffset": 2914}, {"Id": 47, "BeginOffset": 2927, "EndOffset": 2933, "Score": 0.9790318012237549, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2948, "EndOffset": 2961}, {"Id": 60, "BeginOffset": 2979, "EndOffset": 2988, "Score": 0.929253339767456, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9110696315765381}]}, {"Id": 61, "BeginOffset": 3080, "EndOffset": 3088, "Score": 0.9950495362281799, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9558979868888855}]}, {"Id": 62, "BeginOffset": 3107, "EndOffset": 3115, "Score": 0.9940871000289917, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649714827537537}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3204, "EndOffset": 3217}, {"Id": 63, "BeginOffset": 3251, "EndOffset": 3260, "Score": 0.9556810259819031, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9434589743614197}]}, {"Id": 48, "BeginOffset": 3281, "EndOffset": 3290, "Score": 0.8176584243774414, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3314, "EndOffset": 3327}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3404, "EndOffset": 3417}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 3438, "EndOffset": 3453}, {"Id": 50, "BeginOffset": 3457, "EndOffset": 3464, "Score": 0.9385761618614197, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 3466, "EndOffset": 3496}, {"Id": 67, "BeginOffset": 3509, "EndOffset": 3522, "Score": 0.9808454513549805, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9202131628990173}]}, {"Id": 51, "BeginOffset": 3711, "EndOffset": 3717, "Score": 0.9322013854980469, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 3727, "EndOffset": 3748, "Score": 0.9109008312225342, "Text": "metacresol metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3759, "EndOffset": 3777, "Score": 0.8026480674743652, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6999525427818298}]}, {"Id": 53, "BeginOffset": 3779, "EndOffset": 3785, "Score": 0.9151394963264465, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.4877854287624359, "RelationshipScore": 0.7092790007591248, "RelationshipType": "STRENGTH", "Id": 57, "BeginOffset": 3850, "EndOffset": 3855, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3795, "EndOffset": 3815}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3835, "EndOffset": 3848}]}, "Section_3": {"Title": "3. how to use byetta", "Section_Content": "always use this medicine exactly as your doctor, pharmacist, or diabetes nurse has told you. check with your doctor, pharmacist, or diabetes nurse if you are not sure. two strengths of byetta are available: byetta 5 micrograms and byetta 10 micrograms. your doctor may tell you to use byetta 5 micrograms twice a day to start with. after using byetta 5 micrograms twice a day for 30 days the doctor may increase your dose to byetta 10 micrograms twice a day. if you are over 70 years old or have problems with your kidneys it may take longer than 30 days to tolerate the byetta 5 micrograms dose and so your doctor may not increase your dose. one injection of your pre-filled pen will give you your dose. do not change your dose unless your doctor has told you to. you should inject this medicine at any time within the 60 minutes (1 hour) before your morning and evening meals, or before your two main meals of the day, which should be about 6 hours or more apart. do not use this medicine after your meal. you should inject this medicine under the skin (subcutaneous injection) of your upper leg (thigh), stomach area (abdomen), or upper arm. if you are using byetta and an insulin you must make two separate injections. you will not need to test your sugar levels on a day-by-day basis to set the dose of byetta. however, if you are also using a sulphonylurea or an insulin your doctor may tell you to check your blood sugar levels to adjust the dose of sulphonylurea or insulin. if you are using insulin, your doctor will tell you how to reduce the dose of insulin and will recommend that you monitor your blood sugar more frequently, in order to avoid hyperglycaemia (high blood sugar) and diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable to break down glucose because there is not enough insulin). see the accompanying pen user manual for instructions for using the byetta pen. your doctor or nurse must teach you how to inject byetta before you use it for the first time. becton, dickinson and company needles are suitable to use with the byetta pen. injection needles are not included. use a new injection needle for each injection and dispose of it after each use. this medicine is for you; never share a byetta pen with others. if you use more byetta than you should if you use more of this medicine than you should, talk to a doctor or go to a hospital right away. using too much of this medicine can cause nausea, vomiting, dizziness, or symptoms of low blood sugar (see section 4). if you forget to use byetta if you miss a dose of this medicine, skip that dose and use your next dose at the next prescribed time. do not use an extra dose or increase the amount of your next dose to make up for the one you missed. if you stop using byetta if you feel you should stop using this medicine, consult your doctor first. if you stop using this medicine this can affect your blood sugar levels. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or diabetes nurse.", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 40, "BeginOffset": 64, "EndOffset": 72, "Score": 0.44361448287963867, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4395212233066559}]}, {"Id": 10, "BeginOffset": 185, "EndOffset": 191, "Score": 0.9670180678367615, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 207, "EndOffset": 213, "Score": 0.9842886328697205, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.707221508026123, "RelationshipScore": 0.9999948740005493, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 214, "EndOffset": 226, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 214, "EndOffset": 215}, {"Id": 13, "BeginOffset": 231, "EndOffset": 237, "Score": 0.9895299077033997, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8937998414039612, "RelationshipScore": 0.9999483823776245, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 238, "EndOffset": 251, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 238, "EndOffset": 240}, {"Id": 15, "BeginOffset": 285, "EndOffset": 291, "Score": 0.9879913926124573, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9884864091873169, "RelationshipScore": 0.9999746084213257, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 292, "EndOffset": 304, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9993860721588135, "RelationshipScore": 0.9999967813491821, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 305, "EndOffset": 316, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 292, "EndOffset": 293}, {"Id": 18, "BeginOffset": 344, "EndOffset": 350, "Score": 0.9909682869911194, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9893063902854919, "RelationshipScore": 0.9992446899414062, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 351, "EndOffset": 363, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9992177486419678, "RelationshipScore": 0.99996018409729, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 364, "EndOffset": 375, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9938929080963135, "RelationshipScore": 0.9800870418548584, "RelationshipType": "DURATION", "Id": 21, "BeginOffset": 380, "EndOffset": 387, "Text": "30 days", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9990124702453613, "RelationshipScore": 0.5429108738899231, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 446, "EndOffset": 457, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 352}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 380, "EndOffset": 382}, {"Id": 22, "BeginOffset": 425, "EndOffset": 431, "Score": 0.9890465140342712, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9875596165657043, "RelationshipScore": 0.9997866749763489, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 432, "EndOffset": 445, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9990124702453613, "RelationshipScore": 0.9999949932098389, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 446, "EndOffset": 457, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 432, "EndOffset": 434}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 477}, {"Text": "your kidneys", "Type": "PROBLEM", "BeginOffset": 510, "EndOffset": 522}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 549}, {"Text": "the byetta", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 577}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 578, "EndOffset": 579}, {"Text": "your pre-filled pen", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 679}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 796}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 820, "EndOffset": 822}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 943, "EndOffset": 944}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 977, "EndOffset": 990}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1026, "EndOffset": 1039}, {"Text": "the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 1046, "EndOffset": 1078}, {"Id": 3, "BeginOffset": 1094, "EndOffset": 1097, "Score": 0.9980193376541138, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1099, "EndOffset": 1104, "Score": 0.9824510216712952, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 1107, "EndOffset": 1114, "Score": 0.5314844250679016, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 1121, "EndOffset": 1128, "Score": 0.9878623485565186, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 1140, "EndOffset": 1143, "Score": 0.9005756974220276, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 1162, "EndOffset": 1168, "Score": 0.9682372212409973, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an insulin", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1183}, {"Text": "your sugar levels", "Type": "TEST", "BeginOffset": 1249, "EndOffset": 1266}, {"Id": 31, "BeginOffset": 1308, "EndOffset": 1314, "Score": 0.9674432873725891, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1347, "EndOffset": 1362}, {"Id": 33, "BeginOffset": 1369, "EndOffset": 1376, "Score": 0.9326640367507935, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1411, "EndOffset": 1434}, {"Id": 34, "BeginOffset": 1457, "EndOffset": 1470, "Score": 0.876794159412384, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1474, "EndOffset": 1481, "Score": 0.9941076040267944, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1500, "EndOffset": 1507, "Score": 0.9704629778862, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1561, "EndOffset": 1568, "Score": 0.9826468825340271, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1605, "EndOffset": 1621}, {"Id": 41, "BeginOffset": 1657, "EndOffset": 1671, "Score": 0.8919932842254639, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8830687999725342}]}, {"Id": 42, "BeginOffset": 1673, "EndOffset": 1689, "Score": 0.9149324893951416, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7633506655693054}]}, {"Id": 43, "BeginOffset": 1695, "EndOffset": 1716, "Score": 0.9287535548210144, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9807823896408081}]}, {"Id": 44, "BeginOffset": 1736, "EndOffset": 1744, "Score": 0.9925217032432556, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635980725288391}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.46759676933288574, "RelationshipScore": 0.5380297303199768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1766, "EndOffset": 1770, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1766, "EndOffset": 1770, "Score": 0.46759676933288574, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "glucose", "Type": "TEST", "BeginOffset": 1795, "EndOffset": 1802}, {"Id": 38, "BeginOffset": 1831, "EndOffset": 1838, "Score": 0.9862370491027832, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the byetta pen", "Type": "TREATMENT", "BeginOffset": 1905, "EndOffset": 1919}, {"Id": 48, "BeginOffset": 1971, "EndOffset": 1977, "Score": 0.9371293783187866, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6364538669586182, "RelationshipScore": 0.9999879598617554, "RelationshipType": "ROUTE_OR_MODE", "Id": 47, "BeginOffset": 1964, "EndOffset": 1970, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the byetta pen", "Type": "TREATMENT", "BeginOffset": 2079, "EndOffset": 2093}, {"Text": "injection needles", "Type": "TREATMENT", "BeginOffset": 2095, "EndOffset": 2112}, {"Text": "a new injection needle", "Type": "TREATMENT", "BeginOffset": 2135, "EndOffset": 2157}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 2162, "EndOffset": 2176}, {"Id": 51, "BeginOffset": 2251, "EndOffset": 2257, "Score": 0.883271336555481, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7139979004859924, "RelationshipScore": 0.99970942735672, "RelationshipType": "FORM", "Id": 52, "BeginOffset": 2258, "EndOffset": 2261, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Id": 53, "BeginOffset": 2291, "EndOffset": 2297, "Score": 0.9557628035545349, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2431, "EndOffset": 2444}, {"Id": 56, "BeginOffset": 2455, "EndOffset": 2461, "Score": 0.9992764592170715, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.773944616317749}]}, {"Id": 57, "BeginOffset": 2463, "EndOffset": 2471, "Score": 0.9993977546691895, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8324445486068726}]}, {"Id": 58, "BeginOffset": 2473, "EndOffset": 2482, "Score": 0.9995570778846741, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8789044618606567}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2487, "EndOffset": 2495}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 2499, "EndOffset": 2514}, {"Id": 54, "BeginOffset": 2553, "EndOffset": 2559, "Score": 0.9771034717559814, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2582, "EndOffset": 2595}, {"Text": "an extra dose", "Type": "TREATMENT", "BeginOffset": 2675, "EndOffset": 2688}, {"Id": 55, "BeginOffset": 2783, "EndOffset": 2789, "Score": 0.9779110550880432, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2884, "EndOffset": 2897}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2914, "EndOffset": 2937}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2987, "EndOffset": 3000}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. severe allergic reactions (anaphylaxis) have been reported rarely (may affect up to 1 in 1,000 people). you should see your doctor immediately if you experience symptoms such as swelling of the face, tongue or throat (angioedema) rashes, itching and rapid swelling of the tissues of the neck, face, mouth or throat difficulty to swallow hives and difficulties to breathe cases of inflammation of the pancreas (pancreatitis) have been reported (frequency not known) in patients receiving this medicine. pancreatitis can be a serious, potentially life-threatening medical condition. tell your doctor if you have had pancreatitis, gallstones, alcoholism or very high triglycerides. these medical conditions can increase your chance of getting pancreatitis, or getting it again, whether or not you are taking this medicine. stop taking this medicine and contact your doctor immediately if you experience severe and persistent stomach pain, with or without vomiting, because you could have an inflamed pancreas (pancreatitis). very common side effects (may affect more than 1 in 10 people): nausea, (nausea is most common when first starting this medicine, but decreases over time in most patients) vomiting diarrhoea hypoglycaemia when this medicine is used with a medicine that contains a sulphonylurea or an insulin, episodes of low blood sugar (hypoglycaemia, generally mild to moderate) can occur very commonly. the dose of your sulphonylurea or insulin medicine may need to be reduced while you use this medicine. the signs and symptoms of low blood sugar may include headache, drowsiness, weakness, dizziness, confusion, irritability, hunger, fast heartbeat, sweating, and feeling jittery. your doctor should tell you how to treat low blood sugar. common side effects (may affect up to 1 in 10 people): dizziness headache feeling jittery 33 constipation pain in the stomach area bloating indigestion itching (with or without rash) flatulence (passing gas) increased sweating loss of energy and strength heartburn reduced appetite this medicine may reduce your appetite, the amount of food you eat, and your weight. if you lose weight too quickly (more than 1.5 kg per week) talk to your doctor about it since this may cause problems such as gallstones. uncommon side effects (may affect up to 1 in 100 people): decreased in kidney function dehydration, generally associated with nausea, vomiting and/or diarrhoea unusual taste in the mouth burping injection site reactions (redness) sleepiness hair loss weight decreased rare side effects (may affect up to 1 in 1,000 people): intestinal obstruction (blockage in intestine) not known (frequency cannot be estimated from the available data). in addition some other side effects have been reported: bleeding or bruising more easily than normal due to low level of blood platelets. changes in inr (measurement of blood thinning) have been reported when used together with warfarin. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or diabetes nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9670724868774414, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7199508547782898}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 117}, {"Id": 18, "BeginOffset": 119, "EndOffset": 130, "Score": 0.9871832132339478, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5269120931625366}, {"Name": "DIAGNOSIS", "Score": 0.5423650741577148}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 177}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 181, "EndOffset": 186}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 261}, {"Text": "swelling of the face, tongue", "Type": "PROBLEM", "BeginOffset": 270, "EndOffset": 298}, {"Text": "throat (angioedema)", "Type": "PROBLEM", "BeginOffset": 302, "EndOffset": 321}, {"Id": 21, "BeginOffset": 322, "EndOffset": 328, "Score": 0.995719850063324, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9432684779167175}]}, {"Id": 22, "BeginOffset": 330, "EndOffset": 337, "Score": 0.9987075328826904, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495784044265747}]}, {"Text": "rapid swelling of the tissues of the neck", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 383}, {"Id": 5, "BeginOffset": 385, "EndOffset": 389, "Score": 0.9957711100578308, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 391, "EndOffset": 396, "Score": 0.9934858679771423, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "throat difficulty to swallow hives", "Type": "PROBLEM", "BeginOffset": 400, "EndOffset": 434}, {"Id": 25, "BeginOffset": 439, "EndOffset": 462, "Score": 0.5518736243247986, "Text": "difficulties to breathe", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 472, "EndOffset": 500}, {"Id": 27, "BeginOffset": 502, "EndOffset": 514, "Score": 0.9819648861885071, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9203972220420837}]}, {"Id": 28, "BeginOffset": 536, "EndOffset": 545, "Score": 0.4312991797924042, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 579, "EndOffset": 592}, {"Id": 29, "BeginOffset": 594, "EndOffset": 606, "Score": 0.9714403748512268, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9138004779815674}]}, {"Id": 30, "BeginOffset": 706, "EndOffset": 718, "Score": 0.99430251121521, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937690258026123}]}, {"Id": 31, "BeginOffset": 720, "EndOffset": 730, "Score": 0.9888506531715393, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.918840229511261}]}, {"Id": 32, "BeginOffset": 732, "EndOffset": 742, "Score": 0.9456937313079834, "Text": "alcoholism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9082833528518677}]}, {"Text": "very high triglycerides", "Type": "PROBLEM", "BeginOffset": 746, "EndOffset": 769}, {"Text": "these medical conditions", "Type": "PROBLEM", "BeginOffset": 771, "EndOffset": 795}, {"Id": 34, "BeginOffset": 832, "EndOffset": 844, "Score": 0.9888876080513, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352827668190002}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 897, "EndOffset": 910}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 924, "EndOffset": 937}, {"Id": 75, "BeginOffset": 962, "EndOffset": 973, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9841843843460083, "RelationshipScore": 0.600708544254303, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 1014, "EndOffset": 1026, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.845048725605011}]}]}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 992, "EndOffset": 1026}, {"Id": 37, "BeginOffset": 1044, "EndOffset": 1052, "Score": 0.9855910539627075, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7288493514060974}], "Attributes": [{"Type": "ACUITY", "Score": 0.8537999987602234, "RelationshipScore": 0.6808433532714844, "RelationshipType": "ACUITY", "Id": 35, "BeginOffset": 1003, "EndOffset": 1013, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "an inflamed pancreas", "Type": "PROBLEM", "BeginOffset": 1077, "EndOffset": 1097}, {"Id": 39, "BeginOffset": 1099, "EndOffset": 1111, "Score": 0.9846099615097046, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9192312359809875}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1114, "EndOffset": 1138}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1161, "EndOffset": 1162}, {"Id": 76, "BeginOffset": 1163, "EndOffset": 1168, "Score": 0.5612221956253052, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9955618381500244, "RelationshipScore": 0.5494498014450073, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1178, "EndOffset": 1184, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.4971047639846802}, {"Name": "DIAGNOSIS", "Score": 0.5156058073043823}]}]}, {"Id": 41, "BeginOffset": 1178, "EndOffset": 1184, "Score": 0.9955618381500244, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4971047639846802}, {"Name": "DIAGNOSIS", "Score": 0.5156058073043823}]}, {"Id": 42, "BeginOffset": 1187, "EndOffset": 1193, "Score": 0.9964293837547302, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.555059552192688}, {"Name": "DIAGNOSIS", "Score": 0.4587666690349579}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1229, "EndOffset": 1242}, {"Text": "vomiting diarrhoea hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1286, "EndOffset": 1318}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1324, "EndOffset": 1337}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1361}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1376, "EndOffset": 1391}, {"Text": "an insulin", "Type": "TREATMENT", "BeginOffset": 1395, "EndOffset": 1405}, {"Id": 46, "BeginOffset": 1419, "EndOffset": 1434, "Score": 0.7088744640350342, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7327893972396851}]}, {"Id": 47, "BeginOffset": 1436, "EndOffset": 1449, "Score": 0.9943326711654663, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8150953054428101}]}, {"Text": "generally mild to moderate)", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1478}, {"Text": "your sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1516, "EndOffset": 1534}, {"Id": 15, "BeginOffset": 1538, "EndOffset": 1554, "Score": 0.639560341835022, "Text": "insulin medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1592, "EndOffset": 1605}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1607, "EndOffset": 1629}, {"Id": 48, "BeginOffset": 1633, "EndOffset": 1648, "Score": 0.6111090183258057, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.901596188545227}]}, {"Id": 49, "BeginOffset": 1661, "EndOffset": 1669, "Score": 0.9986944794654846, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9541304707527161}]}, {"Id": 50, "BeginOffset": 1671, "EndOffset": 1681, "Score": 0.9990737438201904, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9856038093566895}]}, {"Id": 51, "BeginOffset": 1683, "EndOffset": 1691, "Score": 0.9993446469306946, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869094491004944}]}, {"Id": 52, "BeginOffset": 1693, "EndOffset": 1702, "Score": 0.9998027682304382, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9915035963058472}]}, {"Id": 53, "BeginOffset": 1704, "EndOffset": 1713, "Score": 0.9993811845779419, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888678193092346}]}, {"Id": 54, "BeginOffset": 1715, "EndOffset": 1727, "Score": 0.9986779093742371, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786207675933838}]}, {"Id": 55, "BeginOffset": 1729, "EndOffset": 1735, "Score": 0.9485440850257874, "Text": "hunger", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443816542625427}]}, {"Id": 56, "BeginOffset": 1737, "EndOffset": 1751, "Score": 0.9469746351242065, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817306995391846}]}, {"Id": 57, "BeginOffset": 1753, "EndOffset": 1761, "Score": 0.9941635727882385, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829712510108948}]}, {"Id": 58, "BeginOffset": 1767, "EndOffset": 1782, "Score": 0.9604068398475647, "Text": "feeling jittery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537000060081482}]}, {"Id": 59, "BeginOffset": 1825, "EndOffset": 1840, "Score": 0.8347297310829163, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.886787474155426}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1842, "EndOffset": 1861}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1880, "EndOffset": 1881}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1885, "EndOffset": 1887}, {"Id": 61, "BeginOffset": 1897, "EndOffset": 1906, "Score": 0.9914577603340149, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693580865859985}]}, {"Id": 62, "BeginOffset": 1907, "EndOffset": 1915, "Score": 0.9703027606010437, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8995689153671265}]}, {"Id": 63, "BeginOffset": 1916, "EndOffset": 1931, "Score": 0.6510557532310486, "Text": "feeling jittery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9006035923957825}]}, {"Text": "33", "Type": "NUMBER", "BeginOffset": 1932, "EndOffset": 1934}, {"Text": "constipation pain", "Type": "PROBLEM", "BeginOffset": 1935, "EndOffset": 1952}, {"Text": "the stomach area bloating", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1981}, {"Text": "indigestion itching", "Type": "PROBLEM", "BeginOffset": 1982, "EndOffset": 2001}, {"Text": "rash)", "Type": "PROBLEM", "BeginOffset": 2019, "EndOffset": 2024}, {"Text": "flatulence (passing gas", "Type": "PROBLEM", "BeginOffset": 2025, "EndOffset": 2048}, {"Text": "increased sweating loss of energy", "Type": "PROBLEM", "BeginOffset": 2050, "EndOffset": 2083}, {"Text": "strength heartburn reduced appetite", "Type": "PROBLEM", "BeginOffset": 2088, "EndOffset": 2123}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2124, "EndOffset": 2137}, {"Id": 86, "BeginOffset": 2154, "EndOffset": 2162, "Score": 0.5694087147712708, "Text": "appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5956248044967651}]}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 2196, "EndOffset": 2207}, {"Id": 87, "BeginOffset": 2216, "EndOffset": 2227, "Score": 0.6341645121574402, "Text": "lose weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.562971830368042}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2251, "EndOffset": 2254}, {"Id": 88, "BeginOffset": 2335, "EndOffset": 2345, "Score": 0.975915789604187, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6752024292945862}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2347, "EndOffset": 2368}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2387, "EndOffset": 2388}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2392, "EndOffset": 2395}, {"Id": 90, "BeginOffset": 2405, "EndOffset": 2445, "Score": 0.56452876329422, "Text": "decreased in kidney function dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.889299750328064}]}, {"Id": 77, "BeginOffset": 2418, "EndOffset": 2424, "Score": 0.974173367023468, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2473, "EndOffset": 2479, "Score": 0.9980085492134094, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443768858909607}]}, {"Id": 92, "BeginOffset": 2481, "EndOffset": 2489, "Score": 0.9979029893875122, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642717838287354}]}, {"Text": "diarrhoea unusual taste", "Type": "PROBLEM", "BeginOffset": 2497, "EndOffset": 2520}, {"Text": "the mouth burping injection site reactions", "Type": "PROBLEM", "BeginOffset": 2524, "EndOffset": 2566}, {"Text": "redness)", "Type": "PROBLEM", "BeginOffset": 2568, "EndOffset": 2576}, {"Text": "sleepiness hair loss weight", "Type": "PROBLEM", "BeginOffset": 2577, "EndOffset": 2604}, {"Id": 98, "BeginOffset": 2605, "EndOffset": 2632, "Score": 0.4438592791557312, "Text": "decreased rare side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8607703447341919}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2651, "EndOffset": 2652}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2656, "EndOffset": 2661}, {"Text": "intestinal obstruction (blockage in intestine", "Type": "PROBLEM", "BeginOffset": 2671, "EndOffset": 2716}, {"Text": "some other side effects", "Type": "PROBLEM", "BeginOffset": 2797, "EndOffset": 2820}, {"Id": 102, "BeginOffset": 2841, "EndOffset": 2849, "Score": 0.9860278367996216, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9186437129974365}]}, {"Id": 103, "BeginOffset": 2853, "EndOffset": 2861, "Score": 0.9440644979476929, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8822267651557922}]}, {"Text": "low level of blood platelets", "Type": "PROBLEM", "BeginOffset": 2893, "EndOffset": 2921}, {"Id": 104, "BeginOffset": 2923, "EndOffset": 2937, "Score": 0.43795061111450195, "Text": "changes in inr", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4565209448337555}]}, {"Id": 105, "BeginOffset": 2954, "EndOffset": 2968, "Score": 0.4422963857650757, "Text": "blood thinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6743646264076233}]}, {"Id": 83, "BeginOffset": 3013, "EndOffset": 3021, "Score": 0.999086856842041, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3036, "EndOffset": 3048, "Score": 0.9474920034408569, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7548819184303284}]}, {"Id": 107, "BeginOffset": 3064, "EndOffset": 3076, "Score": 0.9329439997673035, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7283981442451477}]}, {"Id": 108, "BeginOffset": 3113, "EndOffset": 3121, "Score": 0.41711845993995667, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3156, "EndOffset": 3168, "Score": 0.9478638172149658, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6071417331695557}]}, {"Id": 110, "BeginOffset": 3217, "EndOffset": 3229, "Score": 0.8429061770439148, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.687947154045105}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.41570135951042175, "RelationshipScore": 0.781409740447998, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 3283, "EndOffset": 3291, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 82, "BeginOffset": 3283, "EndOffset": 3291, "Score": 0.41570135951042175, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 3308, "EndOffset": 3320, "Score": 0.8735324144363403, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7473195195198059}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3377, "EndOffset": 3390}]}, "Section_5": {"Title": "5. how to store byetta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date, which is stated on the label and the carton after 'exp'. the expiry date refers to the last day of that month. store in a refrigerator (2 ºc 8 ºc). once in use, keep your pen below 25 ºc for 30 days. dispose of a used pen after 30 days, even if some medicine remains in the pen. replace the cap on the pen in order to protect from light. do not freeze. throw away any byetta pen that has been frozen. do not use this medicine if you notice particles in the solution, or if it is cloudy or coloured. do not store the pen with the needle attached. if the needle is left on, medicine may leak from the pen or air bubbles may form in the cartridge. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 249}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 288, "EndOffset": 290}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 298, "EndOffset": 300}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 335, "EndOffset": 337}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 401}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 412}, {"Id": 0, "BeginOffset": 475, "EndOffset": 481, "Score": 0.5715579986572266, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.43299657106399536, "RelationshipScore": 0.9999316930770874, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 482, "EndOffset": 485, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 532}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 586, "EndOffset": 592}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 642}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 687}, {"Text": "leak from the pen or air bubbles", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 724}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what byetta contains - the active substance is exenatide. - two pre-filled pens are available. one to deliver doses of 5 micrograms and one 10 micrograms. - each dose of byetta 5 micrograms solution for injection (injection) contains 5 micrograms exenatide in 20 microlitre. - each dose of byetta 10 micrograms solution for injection (injection) contains 10 micrograms exenatide in 40 microlitre. - each millilitre (ml) of the solution for injection contains 0.25 milligrams (mg) of exenatide. - the other ingredients are metacresol, (44 micrograms/dose in byetta 5 micrograms solution for injection and 88 micrograms/dose in byetta 10 micrograms solution for injection), mannitol, glacial acetic acid, sodium acetate trihydrate and water for injections (see section 2). what byetta looks like and contents of the pack byetta is a clear and colourless liquid (solution for injection) filled in a glass cartridge within a pen. when the pen is empty, you cannot use it again. each pen has 60 doses to provide 30 days of twicea day injections. byetta is available in pack sizes of 1 and 3 pre-filled pens. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "byetta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 11, "Score": 0.8738300800323486, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 56, "Score": 0.9683585166931152, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5146271586418152, "RelationshipScore": 0.9997819066047668, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 60, "EndOffset": 79, "Text": "two pre-filled pens", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.23136916756629944, "RelationshipScore": 0.9985703229904175, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 95, "EndOffset": 115, "Text": "one to deliver doses", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5883086919784546, "RelationshipScore": 0.9996371269226074, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 119, "EndOffset": 131, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7832955121994019, "RelationshipScore": 0.9970664381980896, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 136, "EndOffset": 153, "Text": "one 10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9849473834037781, "RelationshipScore": 0.9954277276992798, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 190, "EndOffset": 198, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7356327772140503, "RelationshipScore": 0.8937656283378601, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 203, "EndOffset": 212, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "two pre-filled pens", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 79}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 120}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 140, "EndOffset": 142}, {"Id": 6, "BeginOffset": 170, "EndOffset": 176, "Score": 0.9859473705291748, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5146271586418152, "RelationshipScore": 0.8845783472061157, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 60, "EndOffset": 79, "Text": "two pre-filled pens", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.23136916756629944, "RelationshipScore": 0.976223886013031, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 95, "EndOffset": 115, "Text": "one to deliver doses", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8876408338546753, "RelationshipScore": 0.9761357307434082, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 177, "EndOffset": 189, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9849473834037781, "RelationshipScore": 0.9997454285621643, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 190, "EndOffset": 198, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7356327772140503, "RelationshipScore": 0.9993591904640198, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 203, "EndOffset": 212, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8186927437782288, "RelationshipScore": 0.8674343228340149, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 214, "EndOffset": 223, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 235}, {"Id": 12, "BeginOffset": 247, "EndOffset": 256, "Score": 0.9643320441246033, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9849473834037781, "RelationshipScore": 0.7519086599349976, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 190, "EndOffset": 198, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9972769618034363, "RelationshipScore": 0.9996699094772339, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 234, "EndOffset": 246, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5303948521614075, "RelationshipScore": 0.9976945519447327, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 260, "EndOffset": 273, "Text": "20 microlitre", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8767101168632507, "RelationshipScore": 0.6934685707092285, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 297, "EndOffset": 310, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9854902029037476, "RelationshipScore": 0.97988361120224, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 311, "EndOffset": 319, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 260, "EndOffset": 262}, {"Id": 14, "BeginOffset": 290, "EndOffset": 296, "Score": 0.985322117805481, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5303948521614075, "RelationshipScore": 0.9647315144538879, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 260, "EndOffset": 273, "Text": "20 microlitre", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8767101168632507, "RelationshipScore": 0.90212082862854, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 297, "EndOffset": 310, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9854902029037476, "RelationshipScore": 0.9974849224090576, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 311, "EndOffset": 319, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7268596291542053, "RelationshipScore": 0.9990536570549011, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 324, "EndOffset": 333, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8094141483306885, "RelationshipScore": 0.7947080135345459, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 335, "EndOffset": 344, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 297, "EndOffset": 299}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 355, "EndOffset": 357}, {"Id": 20, "BeginOffset": 369, "EndOffset": 378, "Score": 0.9510810375213623, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9854902029037476, "RelationshipScore": 0.6558061242103577, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 311, "EndOffset": 319, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7268596291542053, "RelationshipScore": 0.8730415105819702, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 324, "EndOffset": 333, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.997461199760437, "RelationshipScore": 0.999739944934845, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 355, "EndOffset": 368, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4802761971950531, "RelationshipScore": 0.9999526739120483, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 382, "EndOffset": 395, "Text": "40 microlitre", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.593105137348175, "RelationshipScore": 0.9972641468048096, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 440, "EndOffset": 449, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8234736323356628, "RelationshipScore": 0.9866663813591003, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 459, "EndOffset": 474, "Text": "0.25 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 384}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 435}, {"Text": "0.25", "Type": "NUMBER", "BeginOffset": 459, "EndOffset": 463}, {"Id": 24, "BeginOffset": 483, "EndOffset": 492, "Score": 0.9719325304031372, "Text": "exenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.593105137348175, "RelationshipScore": 0.9464339017868042, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 440, "EndOffset": 449, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8234736323356628, "RelationshipScore": 0.9831893444061279, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 459, "EndOffset": 474, "Text": "0.25 milligrams", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9884363412857056, "RelationshipScore": 0.9770359396934509, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 577, "EndOffset": 585, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 522, "EndOffset": 532, "Score": 0.9485158920288086, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8560843467712402, "RelationshipScore": 0.97333163022995, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 535, "EndOffset": 548, "Text": "44 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8251240253448486, "RelationshipScore": 0.7421462535858154, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 590, "EndOffset": 599, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9868342280387878, "RelationshipScore": 0.7450869083404541, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 647, "EndOffset": 655, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 557, "EndOffset": 563, "Score": 0.9847550392150879, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9194951057434082, "RelationshipScore": 0.994664192199707, "RelationshipType": "STRENGTH", "Id": 28, "BeginOffset": 564, "EndOffset": 576, "Text": "5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9884363412857056, "RelationshipScore": 0.9999433755874634, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 577, "EndOffset": 585, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8251240253448486, "RelationshipScore": 0.9999169111251831, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 590, "EndOffset": 599, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9732089042663574, "RelationshipScore": 0.9844300746917725, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 604, "EndOffset": 617, "Text": "88 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9868342280387878, "RelationshipScore": 0.7129984498023987, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 647, "EndOffset": 655, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7488584518432617, "RelationshipScore": 0.9201310873031616, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 660, "EndOffset": 669, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 565}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 599}, {"Text": "88", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 606}, {"Id": 32, "BeginOffset": 626, "EndOffset": 632, "Score": 0.9806532859802246, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9884363412857056, "RelationshipScore": 0.5912884473800659, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 577, "EndOffset": 585, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8251240253448486, "RelationshipScore": 0.8138926029205322, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 590, "EndOffset": 599, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9732089042663574, "RelationshipScore": 0.8893769383430481, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 604, "EndOffset": 617, "Text": "88 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8639332056045532, "RelationshipScore": 0.9968295693397522, "RelationshipType": "STRENGTH", "Id": 33, "BeginOffset": 633, "EndOffset": 646, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9868342280387878, "RelationshipScore": 0.9998700618743896, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 647, "EndOffset": 655, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7488584518432617, "RelationshipScore": 0.9999881982803345, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 660, "EndOffset": 669, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 633, "EndOffset": 635}, {"Id": 36, "BeginOffset": 672, "EndOffset": 680, "Score": 0.9388664960861206, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 682, "EndOffset": 701, "Score": 0.984475314617157, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5678648352622986, "RelationshipScore": 0.9085406064987183, "RelationshipType": "ROUTE_OR_MODE", "Id": 39, "BeginOffset": 743, "EndOffset": 753, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 38, "BeginOffset": 703, "EndOffset": 728, "Score": 0.9990620017051697, "Text": "sodium acetate trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5678648352622986, "RelationshipScore": 0.9995477795600891, "RelationshipType": "ROUTE_OR_MODE", "Id": 39, "BeginOffset": 743, "EndOffset": 753, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 40, "BeginOffset": 776, "EndOffset": 782, "Score": 0.942162811756134, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack byetta", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 825}, {"Text": "a clear and colourless liquid (solution for injection)", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 883}, {"Text": "a glass cartridge", "Type": "TREATMENT", "BeginOffset": 894, "EndOffset": 911}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 987, "EndOffset": 989}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1007, "EndOffset": 1009}, {"Text": "twicea day injections", "Type": "TREATMENT", "BeginOffset": 1018, "EndOffset": 1039}, {"Id": 49, "BeginOffset": 1041, "EndOffset": 1047, "Score": 0.9616602063179016, "Text": "byetta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8894369602203369, "RelationshipScore": 0.5893491506576538, "RelationshipType": "FREQUENCY", "Id": 47, "BeginOffset": 1018, "EndOffset": 1028, "Text": "twicea day", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7652712464332581, "RelationshipScore": 0.9990479350090027, "RelationshipType": "ROUTE_OR_MODE", "Id": 48, "BeginOffset": 1029, "EndOffset": 1039, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1078, "EndOffset": 1079}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1084, "EndOffset": 1085}]}}