{"ID": "710E462FD5F0A9ABCB8C449A099DD98E", "URL": "https://www.ema.europa.eu/documents/product-information/lojuxta-epar-product-information_en.pdf", "Product_Name": "Lojuxta", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLojuxta 5 mg hard capsules \nLojuxta 10 mg hard capsules \nLojuxta 20 mg hard capsules \nLojuxta 30 mg hard capsules \nLojuxta 40 mg hard capsules \nLojuxta 60 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nLojuxta 5 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 5 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 70.12 mg of lactose (as monohydrate) (see section 4.4). \n \nLojuxta 10 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 10 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 140.23 mg of lactose (as monohydrate) (see section 4.4). \n \nLojuxta 20 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 20 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 129.89 mg of lactose (as monohydrate) (see section 4.4). \n \nLojuxta 30 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 30 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 194.84 mg of lactose (as monohydrate) (see section 4.4). \n \nLojuxta 40 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 40 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 259.79 mg of lactose (as monohydrate) (see section 4.4). \n \nLojuxta 60 mg hard capsules \nEach hard capsule contains lomitapide mesylate equivalent to 60 mg lomitapide. \n \nExcipient with known effect \nEach hard capsule contains 389.68 mg of lactose (as monohydrate) (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n\n\n\n3 \n\n3. PHARMACEUTICAL FORM \n \n Hard, capsule. \n \nLojuxta 5 mg hard capsules \nThe capsule is an orange cap/orange body hard capsule of 19.4 mm, printed with black ink imprinted \nwith “5 mg” on body and “A733” on cap. \n \nLojuxta 10 mg hard capsules \nThe capsule is an orange cap/white body hard capsule of 19.4 mm, printed with black ink imprinted \nwith “10 mg” on body and “A733” on cap.  \n \nLojuxta 20 mg hard capsules \nThe capsule is a white cap/white body hard capsule of 19.4 mm, printed with black ink imprinted with \n“20 mg” on body and “A733” on cap. \n \nLojuxta 30 mg hard capsules \nThe capsule is an orange cap/yellow body hard capsule of 21.6 mm, printed with black ink imprinted \nwith “30 mg” on body and “A733” on cap. \n \nLojuxta 40 mg hard capsules \nThe capsule is a yellow cap/white body hard capsule of 23.4 mm, printed with black ink imprinted \nwith “40 mg” on body and “A733” on cap. \n \nLojuxta 60 mg hard capsules \nThe capsule is a yellow cap/yellow body hard capsule of 23.4 mm, printed with black ink imprinted \nwith “60 mg” on body and “A733” on cap. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nLojuxta is indicated as an adjunct to a low-fat diet and other lipid-lowering medicinal products with or \nwithout low density lipoprotein (LDL) apheresis in adult patients with homozygous familial \nhypercholesterolaemia (HoFH). \n \nGenetic confirmation of HoFH should be obtained whenever possible. Other forms of primary \nhyperlipoproteinemia and secondary causes of hypercholesterolaemia (e.g., nephrotic syndrome, \nhypothyroidism) must be excluded. \n \n4.2 Posology and method of administration \n \nTreatment with Lojuxta should be initiated and monitored by a physician experienced in the treatment \nof lipid disorders. \n \nPosology \n \nThe recommended starting dose is 5 mg once daily. After 2 weeks the dose may be increased, based \non acceptable safety and tolerability, to 10 mg and then, at a minimum of 4-week intervals, to 20 mg, \n40 mg, and to the maximum recommended dose of 60 mg (see section 4.8). \n \nThe dose should be escalated gradually to minimise the incidence and severity of gastrointestinal \nadverse reactions and aminotransferase elevations. \n \n\n\n\n4 \n\nAdministration with food may increase exposure to lomitapide. It should be taken on an empty \nstomach, at least 2 hours after the evening meal because the fat content of a recent meal may adversely \nimpact gastrointestinal tolerability.  \n \nThe occurrence and severity of gastrointestinal adverse reactions associated with the use of Lojuxta \ndecreases in the presence of a low fat diet. Patients should follow a diet supplying less than 20% of \nenergy from fat prior to initiating treatment, and should continue this diet during treatment. Dietary \ncounselling should be provided. \n \nPatients should avoid consumption of grapefruit juice (see sections 4.4 and 4.5). \n \nFor patients on a stable maintenance dose of Lojuxta who receive atorvastatin either: \n\n• Separate the dose of the medicinal products by 12 hours \nOR \n\n• Decrease the dose of Lojuxta by half. \n \nPatients on 5 mg should remain on 5 mg. \nCareful titration may then be considered according to LDL-C response and safety/tolerability. \nUpon discontinuation of atorvastatin the dose of Lojuxta should be up-titrated according to LDL-C \nresponse and safety/tolerability. \n \nFor patients on a stable maintenance dose of Lojuxta who receive any other weak CYP3A4 inhibitor, \nseparate the dose of the medicinal products (Lojuxta and the weak CYP3A4 inhibitor) by 12 hours.  \n \nConsider limiting the maximum dose of Lojuxta according to desired LDL-C response.  \nExercise additional caution if administering more than 1 weak CYP3A4 inhibitor with Lojuxta. \n \nBased on observations of decreased essential fatty acid and vitamin E levels in clinical studies, \npatients should take daily dietary supplements that provide 400 IU vitamin E and approximately \n200 mg linoleic acid, 110 mg eicosapentaenoic acid (EPA), 210 mg alpha linolenic acid (ALA) and \n80 mg docosahexaenoic acid (DHA) per day, throughout treatment with Lojuxta. \n \nSpecial populations \n \nElderly population \nThere is limited experience with lomitapide in patients aged 65 years or older. Therefore, particular \ncaution should be exercised in these patients. \n \nSince the recommended dose regimen involves starting at the low end of the dosing range and \nescalating cautiously according to individual patient tolerability, no adjustment to the dosing regimen \nis recommended for the elderly. \n \nHepatic impairment \nLomitapide is contraindicated in patients with moderate or severe hepatic impairment including \npatients with unexplained persistent abnormal liver function tests (see sections 4.3 and 5.2). \n \nPatients with mild hepatic impairment (Child-Pugh A) should not exceed 40 mg daily. \n \nRenal impairment  \nPatients with end-stage renal disease receiving dialysis should not exceed 40 mg daily (see \nsection 5.2). \n \nPaediatric population \nThe safety and efficacy of lomitapide in children <18 years have not been established and the use of \nthis medicinal product in children is therefore not recommended. No data are available.  \n \n\n\n\n5 \n\nMethod of administration \n \nOral use. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Patients with moderate or severe hepatic impairment and those with unexplained persistent \n\nabnormal liver function tests (see section 4.2). \n• Patients with a known significant or chronic bowel disease such as inflammatory bowel disease \n\nor malabsorption.  \n• Concomitant administration of >40 mg simvastatin (see section 4.5). \n• Concomitant use of Lojuxta with strong or moderate cytochrome P450 (CYP) 3A4 inhibitors \n\n(e.g., antifungal azoles such as itraconazole, fluconazole,ketoconazole, voriconazole, \nposaconazole; macrolide antibiotics such as erythromycin or clarithromycin; ketolide antibiotics \nsuch as telithromycin; HIV protease inhibitors; the calcium channel blockers diltiazem and \nverapamil, and the anti-arrhythmic dronedarone [see section 4.5]). \n\n• Pregnancy (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nLiver enzyme abnormalities and liver monitoring \n \nLomitapide can cause elevations in the liver enzymes alanine aminotransferase [ALT] and aspartate \naminotransferase [AST] and hepatic steatosis (see section 5.1). There have been no concomitant or \nsubsequent clinically meaningful elevations in serum bilirubin, INR, or alkaline phosphatase. The \nextent to which lomitapide-associated hepatic steatosis promotes the elevations in aminotransferase is \nunknown. The liver enzyme changes can occur at any time during therapy, but occur most often during \ndose escalation. \nAlthough cases of hepatic dysfunction (elevated aminotransferase with increase in bilirubin or \nInternational Normalized Ratio [INR]) or hepatic failure have not been reported, there is concern that \nlomitapide could induce steatohepatitis, which can progress to cirrhosis over several years. The \nclinical studies supporting the safety and efficacy of lomitapide in HoFH would have been unlikely to \ndetect this adverse outcome given their size and duration. \n \nMonitoring of liver function tests  \n \nMeasure ALT, AST, alkaline phosphatase, total bilirubin, gamma-glutamyl transferase (gamma-GT) \nand serum albumin before initiation of treatment with Lojuxta. The medicinal product is \ncontraindicated in patients with moderate or severe hepatic impairment and those with unexplained \npersistent abnormal liver function tests. If the baseline liver-related tests are abnormal, consider \ninitiating the medicinal product after appropriate investigation by a hepatologist and the baseline \nabnormalities are explained or resolved.  \n \nDuring the first year, measure liver-related tests (ALT and AST, at a minimum) prior to each increase \nin dose or monthly, whichever occurs first. After the first year, do these tests at least every 3 months \nand before any increase in dose. Decrease the dose of Lojuxta if elevations of aminotransferase are \nobserved and discontinue treatment for persistent or clinically significant elevations (see Table 1 for \nspecific recommendations).   \n \nDose modification based on elevated hepatic aminotransferases \n \nTable 1 summarizes recommendations for dose adjustment and monitoring for patients who develop \nelevated aminotransferase during therapy with Lojuxta.  \n\n\n\n6 \n\nTable 1: Dose adjustment and monitoring for patients with elevated aminotransferases \n\nALT or AST Treatment and monitoring recommendations* \n\n≥3x and <5x Upper \nLimit of Normal \n(ULN) \n\n• Confirm elevation with a repeat measurement within one week. \n\n• If confirmed, reduce the dose and obtain additional liver-related tests if \nnot already measured (such as alkaline phosphatase, total bilirubin, and \nINR).   \n\n• Repeat tests weekly and withhold dosing if there are signs of abnormal \nliver function (increase in bilirubin or INR), if aminotransferase levels \nrise above 5x ULN, or if aminotransferase levels do not fall below 3x \nULN within approximately 4 weeks. Refer patients with persistent \nelevations in aminotransferase >3x ULN to a hepatologist for further \ninvestigation. \n\n• If resuming Lojuxta after aminotransferase levels resolve to <3x ULN, \nconsider reducing the dose and monitor liver-related tests more \nfrequently.  \n\n≥5x ULN • Withhold dosing and obtain additional liver-related tests if not already \nmeasured (such as alkaline phosphatase, total bilirubin, and INR).  If \naminotransferase levels do not fall below 3x ULN within approximately \n4 weeks refer the patient to a hepatologist for further investigation. \n\n• If resuming Lojuxta after aminotransferase levels resolve to <3x ULN, \nreduce the dose and monitor liver-related tests more frequently. \n\n*Recommendations based on an ULN of approximately 30-40 international units/L. \n \nIf aminotransferase elevations are accompanied by clinical symptoms of liver injury (such as nausea, \nvomiting, abdominal pain, fever, jaundice, lethargy, flu-like symptoms), increases in bilirubin ≥2x \nULN, or active liver disease, discontinue treatment with Lojuxta and refer the patient to a hepatologist \nfor further investigation. \n \nReintroduction of treatment may be considered if the benefits are considered to outweigh the risks \nassociated with potential liver disease.  \n \nHepatic steatosis and risk of progressive liver disease \n \nConsistent with the mechanism of action of lomitapide, most treated patients exhibited increases in \nhepatic fat content. In an open-label Phase 3 study, 18 of 23 patients with HoFH developed hepatic \nsteatosis (hepatic fat >5.56%) as measured by nuclear magnetic resonance spectroscopy (MRS) (see \nsection 5.1). The median absolute increase in hepatic fat was 6% after both 26 weeks and 78 weeks of \ntreatment, from 1% at baseline, measured by MRS. Hepatic steatosis is a risk factor for progressive \nliver disease including steatohepatitis and cirrhosis. The long term consequences of hepatic steatosis \nassociated with lomitapide treatment are unknown. Clinical data suggest that hepatic fat accumulation \nis reversible after stopping treatment with Lojuxta, but whether histological sequelae remain is \nunknown, especially after long-term use.  \n \nMonitoring for evidence of progressive liver disease. \n \nRegular screening for steatohepatitis/fibrosis should be performed at baseline and on an annual basis \nusing the following imaging and biomarker evaluations: \n \n\n• Imaging for tissue elasticity, e.g. Fibroscan, acoustic radiation force impulse (ARFI), or \nmagnetic resonance (MR) elastography \n\n \n• Gamma-GT and serum albumin to detect possible liver injury \n \n\n\n\n7 \n\n• At least one marker from each of the following categories:  \n \n\n• High sensitivity C-reactive protein (hs-CRP), erythrocyte sedimentation rate (ESR), CK-\n18 Fragment, NashTest (liver inflammation) \n\n• Enhanced Liver Fibrosis (ELF) panel, Fibrometer, AST/ALT ratio, Fib-4 score, Fibrotest \n(liver fibrosis) \n\n  \nThe performance of these tests and their interpretation should involve collaboration between the \ntreating physician and the hepatologist. Patients with results suggesting the presence of steatohepatitis \nor fibrosis should be considered for liver biopsy.  \n \nIf a patient has biopsy-proven steatohepatitis or fibrosis, the benefit-risk should be reassessed and \ntreatment stopped if necessary. \n \nDehydration \n \nPost-marketing reports of dehydration and hospitalisation in patients treated with lomitapide have been \nreported. Patients treated with lomitapide should be advised of the potential risk of dehydration in \nrelation to gastrointestinal adverse reactions and take precautions to avoid fluid depletion. \n \nConcomitant use of CYP3A4 inhibitors \n \nLomitapide appears to be a sensitive substrate for CYP3A4 metabolism. CYP3A4 inhibitors increase \nthe exposure of lomitapide, with strong inhibitors increasing exposure approximately 27-fold. \nConcomitant use of moderate or strong CYP3A4 inhibitors with Lojuxta is contraindicated (see \nsection 4.3). In the lomitapide clinical studies, one patient with HoFH developed markedly elevated \naminotransferase (ALT 24x ULN, AST 13x ULN) within days of initiating the strong CYP3A4 \ninhibitor clarithromycin. If treatment with moderate or strong CYP3A4 inhibitors is unavoidable, \nLojuxta should be stopped during the course of treatment. \n \nWeak CYP3A4 inhibitors are expected to increase the exposure of lomitapide when taken \nsimultaneously. When administered with atorvastatin, the dose of Lojuxta should either be taken \n12 hours apart or be decreased by half (see section 4.2). The dose of Lojuxta should be administered \n12 hours apart from any other weak CYP3A4 inhibitor. \n \nConcomitant use of CYP3A4 inducers \n \nMedicinal products that induce CYP3A4 would be expected to increase the rate and extent of \nmetabolism of lomitapide. CYP3A4 inducers exert their effect in a time-dependent manner, and may \ntake at least 2 weeks to reach maximal effect after introduction. Conversely, on discontinuation, \nCYP3A4 induction may take at least 2 weeks to decline. \n \nCo-administration of a CYP3A4 inducer is expected to reduce the effect of lomitapide. Any impact on \nefficacy is likely to be variable. When co-administering CYP3A4 inducers (i.e. aminoglutethimide, \nnafcillin, non-nucleoside reverse transcriptase inhibitors, phenobarbital, rifampicin, carbamazepine, \npioglitazone, glucocorticoids, modafinil and phenytoin) with Lojuxta, the possibility of a drug-drug \ninteraction affecting efficacy should be considered. The use of St. John’s Wort should be avoided with \nLojuxta. \n \nIt is recommended to increase the frequency of LDL-C assessment during such concomitant use and \nconsider increasing the dose of Lojuxta to ensure maintenance of the desired level of efficacy if the \nCYP3A4 inducer is intended for chronic use. On withdrawal of a CYP3A4 inducer, the possibility of \nincreased exposure should be considered and a reduction in the dose of Lojuxta may be necessary. \n \n\n\n\n8 \n\nConcomitant use of HMG-CoA reductase inhibitors (‘statins’) \n \nLomitapide increases plasma concentrations of statins. Patients receiving Lojuxta as adjunctive \ntherapy to a statin should be monitored for adverse events that are associated with the use of high \ndoses of statins. Statins occasionally cause myopathy. In rare cases, myopathy may take the form of \nrhabdomyolysis with or without acute renal failure secondary to myoglobinuria, and can lead to \nfatality. All patients receiving lomitapide in addition to a statin should be advised of the potential \nincreased risk of myopathy and told to report promptly any unexplained muscle pain, tenderness, or \nweakness. Doses of simvastatin >40 mg should not be used with Lojuxta (see section 4.3). \n \nGrapefruit juice \n \nGrapefruit juice must be omitted from the diet while patients are treated with Lojuxta. \n \nRisk of supratherapeutic or subtherapeutic anticoagulation with coumarin based anticoagulants \n \nLomitapide increases the plasma concentrations of warfarin. Increases in the dose of Lojuxta may lead \nto supratherapeutic anticoagulation, and decreases in the dose may lead to subtherapeutic \nanticoagulation. Difficulty controlling INR contributed to early discontinuation from the Phase 3 study \nfor one of five patients taking concomitant warfarin. Patients taking warfarin should undergo regular \nmonitoring of the INR, especially after any changes in the dose of Lojuxta. The dose of warfarin \nshould be adjusted as clinically indicated. \n \nUse of alcohol \n \nAlcohol may increase levels of hepatic fat and induce or exacerbate liver injury. In the Phase 3 study, \n3 of 4 patients with ALT elevations >5x ULN reported alcohol consumption beyond the limits \nrecommended in the protocol. The use of alcohol during lomitapide treatment is not recommended. \n \nHepatotoxic agents \n \nCaution should be exercised when Lojuxta is used with other medicinal products known to have \npotential for hepatotoxicity, such as isotretinoin, amiodarone, acetaminophen (>4 g/day for \n≥3 days/week), methotrexate, tetracyclines, and tamoxifen. The effect of concomitant administration \nof lomitapide with other hepatotoxic medicine is unknown. More frequent monitoring of liver-related \ntests may be warranted. \n \nReduced absorption of fat-soluble vitamins and serum fatty acids \n \nGiven its mechanism of action in the small intestine, lomitapide may reduce the absorption of \nfat-soluble nutrients. In the Phase 3 study, patients were provided daily dietary supplements of vitamin \nE, linoleic acid, ALA, EPA and DHA. In this study, the median levels of serum vitamin E, ALA, \nlinoleic acid, EPA, DHA, and arachidonic acid decreased from baseline to Week 26 but remained \nabove the lower limit of the reference range. Adverse clinical consequences of these reductions were \nnot observed with lomitapide treatment of up to 78 weeks. Patients treated with Lojuxta should take \ndaily supplements that contain 400 international units vitamin E and approximately 200 mg linoleic \nacid, 210 mg ALA, 110 mg EPA, and 80 mg DHA. \n \nContraception measures in women of child-bearing potential \n \nBefore initiating treatment in women of child-bearing potential, appropriate advice on effective \nmethods of contraception should be provided, and effective contraception initiated. Patients taking \noestrogen-based oral contraceptives should be advised about possible loss of effectiveness due to \ndiarrhoea and/or vomiting (see section 4.5). Oestrogen-containing oral contraceptives are weak \nCYP3A4 inhibitors (see section 4.2).  \n \n\n\n\n9 \n\nPatients should be advised to immediately contact their physician and stop taking Lojuxta if they \nbecome pregnant (see section 4.6). \n \nLactose \n \nLojuxta contains lactose. Patients with rare hereditary problems of galactose intolerance, total-lactase \ndeficiency or glucose-galactose malabsorption should not take this medicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of other medicinal products on lomitapide and other forms of interaction \n\nTable 2: Interactions between Lojuxta and other medicinal products and other forms of \ninteraction \n\nMedicinal products Effects on lomitapide levels Recommendation concerning \nco-administration with Lojuxta \n\nInhibitors of CYP3A4 \n\n \n\nWhen lomitapide 60 mg was \nco-administered with \nketoconazole 200 mg twice \ndaily, a strong inhibitor of \nCYP3A4, lomitapide AUC \nincreased approximately 27-fold \nand Cmax increased \napproximately 15-fold. \n\nInteractions between moderate \nCYP3A4 inhibitors and \nlomitapide have not been \nstudied.  \n\nModerate CYP3A4 inhibitors are \npredicted to have a substantial \nimpact on lomitapide’s \npharmacokinetics. Concomitant \nuse of moderate CYP3A4 \ninhibitors are expected to \nincrease lomitapide exposure by \n4-10 fold based on the results of \nthe study with the strong \nCYP3A4 inhibitor ketoconazole \nand on historical data for the \nmodel CYP3A4 probe \nmidazolam. \n\nWeak CYP3A4 inhibitors are \nexpected to increase the \nexposure of lomitapide when \ntaken simultaneously. \n\nWhen lomitapide 20 mg was \nco-administered simultaneously \nwith atorvastatin, a weak \nCYP3A4 inhibitor, lomitapide \nAUC and Cmax increased \napproximately 2-fold. When the \ndose of lomitapide was taken \n12 hours apart from atorvastatin, \n\nUse of strong or moderate inhibitors of \nCYP3A4 is contraindicated with \nLojuxta. If treatment with antifungal \nazoles (e.g., itraconazole, ketoconazole, \nfluconazole, voriconazole, \nposaconazole); the antiarrhythmic \ndronedarone; macrolide antibiotics (e.g., \nerythromycin, clarithromycin); ketolide \nantibiotics (e.g., telithromycin); HIV \nprotease inhibitors; the calcium channel \nblockers diltiazem and verapamil is \nunavoidable, therapy with Lojuxta \nshould be suspended during the course of \ntreatment (see sections 4.3 and 4.4). \n\nGrapefruit juice is a moderate inhibitor \nof CYP3A4 and is expected to \nsubstantially increase exposure to \nlomitapide. Patients taking Lojuxta \nshould avoid consumption of grapefruit \njuice. \n\nWhen administered with atorvastatin, the \ndose of Lojuxta should either be taken \n12 hours apart or be decreased by half \n(see section 4.2). The dose of Lojuxta \nshould be taken 12 hours apart from any \nother concomitant weak CYP3A4 \ninhibitors. Examples of weak CYP3A4 \ninhibitors include: alprazolam, \namiodarone, amlodipine, atorvastatin, \nazithromycin, bicalutamide, cilostazol, \ncimetidine, ciclosporin, clotrimazole, \nfluoxetine, fluvoxamine, fosaprepitant, \nginkgo, goldenseal, isoniazid, ivacaftor, \nlacidipine, lapatinib, linagliptin, \nnilotinib, oestrogen-containing oral \ncontraceptives, pazopanib, peppermint \noil, propiverine, ranitidine, ranolazine, \nroxithromycin, Seville oranges, \ntacrolimus, ticagrelor and tolvaptan. This \n\n\n\n10 \n\nMedicinal products Effects on lomitapide levels Recommendation concerning \nco-administration with Lojuxta \n\nno clinically meaningful increase \nin lomitapide exposure was \nobserved. \n\nWhen lomitapide 20 mg was co-\nadministered simultaneously or \n12 hours apart with ethinyl \nestradiol/norgestimate, a weak \nCYP3A4 inhibitor, no clinically \nmeaningful increase in \nlomitapide exposure was \nobserved. \n\nlist is not intended to be comprehensive \nand prescribers should check the \nprescribing information of medicinal \nproducts to be co-administered with \nLojuxta for potential CYP3A4 mediated \ninteractions.  \n\nThe effect of administration of more than \none weak CYP3A4 inhibitor has not \nbeen tested, but the effect on the \nexposure of lomitapide is expected to be \ngreater than for co-administration of the \nindividual inhibitors with lomitapide. \n\nExercise additional caution if \nadministering more than 1 weak \nCYP3A4 inhibitor with Lojuxta. \n\nInducers of CYP3A4 Medicines that induce CYP3A4 \nwould be expected to increase \nthe rate and extent of \nmetabolism of lomitapide. \nConsequently, this would reduce \nthe effect of lomitapide. Any \nimpact on efficacy is likely to be \nvariable. \n\nWhen co-administering CYP3A4 \ninducers (i.e., aminoglutethimide, \nnafcillin, non-nucleoside reverse \ntranscriptase inhibitors, phenobarbital, \nrifampicin, carbamazepine, pioglitazone, \nSt John’s Wort, glucocorticoids, \nmodafinil and phenytoin) with Lojuxta, \nthe possibility of a drug-drug interaction \naffecting efficacy should be considered. \nIt is recommended to increase the \nfrequency of LDL-C assessment during \nsuch concomitant use and consider \nincreasing the dose of Lojuxta to ensure \nmaintenance of the desired level of \nefficacy if the CYP3A4 inducer is \nintended for chronic use. \n\nBile acid sequestrants Lomitapide has not been tested \nfor interaction with bile acid \nsequestrants (resins such as \ncolesevelam and \ncholestyramine).  \n\nBecause bile acid sequestrants can \ninterfere with the absorption of oral \nmedicines, bile acid sequestrants should \nbe taken at least 4 hours before or at least \n4 hours after Lojuxta. \n\n \nEffects of lomitapide on other medicinal products \n \nHMG-CoA Reductase Inhibitors (“Statins”): Lomitapide increases plasma concentrations of statins. \nWhen lomitapide 60 mg was administered to steady state prior to simvastatin 40 mg, simvastatin acid \nAUC and Cmax increased 68% and 57%, respectively. When lomitapide 60 mg was administered to \nsteady state prior to atorvastatin 20 mg, atorvastatin acid AUC and Cmax increased 52% and 63%, \nrespectively. When lomitapide 60 mg was administered to steady state prior to rosuvastatin 20 mg, \nrosuvastatin Tmax increased from 1 to 4 hours, AUC was increased 32%, and its Cmax was unchanged.  \nThe risk of myopathy with simvastatin is dose related. Use of Lojuxta is contraindicated in patients \ntreated with high doses of simvastatin (>40 mg) (see sections 4.3 and 4.4). \n \nCoumarin anticoagulants: When lomitapide 60 mg was administered to steady state and 6 days \nfollowing warfarin 10 mg, INR increased 1.26-fold. AUCs for R(+)-warfarin and S(-)-warfarin \nincreased 25% and 30%, respectively. Cmax for R(+)-warfarin and S(-)-warfarin increased 14% and \n\n\n\n11 \n\n15%, respectively. In patients taking coumarins (such as warfarin) and Lojuxta concomitantly, INR \nshould be determined before starting Lojuxta and monitored regularly with dosage of coumarins \nadjusted as clinically indicated (see section 4.4). \n \nFenofibrate, niacin and ezetimibe: When lomitapide was administered to steady state prior to \nmicronised fenofibrate 145 mg, extended release niacin 1000 mg, or ezetimibe 10 mg, no clinically \nsignificant effects on the exposure of any of these medicinal products were observed. No dose \nadjustments are required when co-administered with Lojuxta. \n \nOral contraceptives: When lomitapide 50 mg was administered to steady state along with an \noestrogen-based oral contraceptive, no clinically meaningful or statistically significant impact on the \npharmacokinetics of the components of the oral contraceptive (ethinyl estradiol and 17-deacetyl \nnorgestimate, the metabolite of norgestimate) was observed. Lomitapide is not expected to directly \ninfluence the efficacy of oestrogen based oral contraceptives; however diarrhoea and/or vomiting may \nreduce hormone absorption. In cases of protracted or severe diarrhoea and/or vomiting lasting more \nthan 2 days, additional contraceptive measures should be used for 7 days after resolution of symptoms. \n \nP-gp substrates: Lomitapide inhibits P-gp in vitro, and may increase the absorption of P-gp substrates. \nCoadministration of Lojuxta with P gp substrates (such as aliskiren, ambrisentan, colchicine, \ndabigatran etexilate, digoxin, everolimus, fexofenadine, imatinib, lapatinib, maraviroc, nilotinib, \nposaconazole, ranolazine, saxagliptin, sirolimus, sitagliptin, talinolol, tolvaptan, topotecan) may \nincrease the absorption of P gp substrates. Dose reduction of the P gp substrate should be considered \nwhen used concomitantly with Lojuxta. \n \nIn vitro assessment of drug interactions: Lomitapide inhibits CYP3A4. Lomitapide does not induce \nCYPs 1A2, 3A4, or 2B6, and does not inhibit CYPs 1A2, 2B6, 2C9, 2C19, 2D6, or 2E1. Lomitapide is \nnot a P-gp substrate but does inhibit P-gp. Lomitapide does not inhibit breast cancer resistance protein \n(BCRP). \n \n4.6 Fertility, pregnancy and lactation \n \nUse in women of child-bearing potential \n \nBefore initiating treatment in women of child-bearing potential, the absence of pregnancy should be \nconfirmed, appropriate advice on effective methods of contraception provided, and effective \ncontraception initiated. Patients taking oestrogen-based oral contraceptives should be advised about \npossible loss of effectiveness due to diarrhoea and/or vomiting. Additional contraceptive measures \nshould be used until resolution of symptoms (see section 4.5). \n \nPregnancy \n \nLojuxta is contraindicated during pregnancy. There are no reliable data on its use in pregnant women. \nAnimal studies have shown developmental toxicity (teratogenicity, embryotoxicity, see section 5.3). \nThe potential risk for humans is unknown.  \n \nBreast-feeding \n \nIt is not known whether lomitapide is excreted into human milk. Because of the potential for adverse \neffects based on findings in animal studies with lomitapide (see section 5.3), a decision should be \nmade whether to discontinue breast-feeding or discontinue the medicinal product, taking into account \nthe importance of the medicinal product to the mother. \n \n\n\n\n12 \n\nFertility  \n \nNo adverse effects on fertility were observed in male and female rats administered lomitapide at \nsystemic exposures (AUC) estimated to be 4 to 5 times higher than in humans at the maximum \nrecommended human dose (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines \n \nLojuxta has minor influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most serious adverse reactions during treatment were liver aminotransferase abnormalities (see \nsection 4.4). \n \nThe most common adverse reactions were gastrointestinal effects. Gastrointestinal adverse reactions \nwere reported by 27 (93%) of 29 patients in the Phase 3 clinical study. Diarrhoea occurred in 79% of \npatients, nausea in 65%, dyspepsia in 38%, and vomiting in 34%. Other reactions reported by at least \n20% of patients include abdominal pain, abdominal discomfort, abdominal distension, constipation, \nand flatulence. Gastrointestinal adverse reactions occurred more frequently during the dose escalation \nphase of the study and decreased once patients established the maximum tolerated dose of lomitapide. \n \nGastrointestinal adverse reactions of severe intensity were reported by 6 (21%) of 29 patients in the \nPhase 3 clinical study, with the most common being diarrhoea (4 patients, 14%); vomiting (3 patients, \n10%); and abdominal pain, distension, and/or discomfort (2 patients, 7%). Gastrointestinal reactions \ncontributed to the reasons for early discontinuation from the study for 4 (14%) patients. \n \nThe most commonly reported adverse reactions of severe intensity were diarrhoea (4 subjects, 14%), \nvomiting (3 patients, 10%), and abdominal distension and ALT increased (2 subjects each, 7%). \n \nTabulated list of adverse reactions \n \nFrequency of the adverse reactions is defined as: very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated from the available data). \n \nTable 3 lists all adverse reactions reported across the 35 patients treated in the Phase 2 Study UP1001 \nand in the Phase 3 Study UP1002/AEGR-733-005 or its extension study AEGR-733-012.  \n\n\n\n13 \n\nTable 3: Frequency of adverse reactions in HoFH patients \nSystem Organ Class Frequency Adverse reaction \nInfections and infestations Common Gastroenteritis \nMetabolism and nutrition \ndisorders  \n\nVery common Decreased appetite \nNot known Dehydration \n\nNervous system disorders Common Dizziness \nHeadache \nMigraine \n\nGastrointestinal disorders Very common Diarrhoea \nNausea \nVomiting \nAbdominal discomfort \nDyspepsia \nAbdominal pain \nAbdominal pain upper \nFlatulence  \nAbdominal distension \nConstipation \n\nCommon Gastritis  \nRectal tenesmus \nAerophagia \nDefaecation urgency \nEructation \nFrequent bowel movements \nGastric dilatation \nGastric disorder \nGastrooesophageal reflux disease \nHaemorrhoidal haemorrhage \nRegurgitation \n\nHepatobiliary disorders Common Hepatic steatosis  \nHepatotoxicity \nHepatomegaly \n\nSkin and subcutaneous tissue \ndisorders \n\nCommon Ecchymosis \nPapule \nRash erythematous \nXanthoma \n\nNot known Alopecia \nMusculoskeletal and connective \ntissue disorders \n\nNot known Myalgia \n\nGeneral disorders and \nadministration site conditions \n\nCommon Fatigue \n\nInvestigations Very common Alanine aminotransferase increased \nAspartate aminotransferase increased \nWeight decreased \n\nCommon International normalised ratio \nincreased \nBlood alkaline phosphatase increased \nBlood potassium decreased \nCarotene decreased \nInternational normalised ratio \nabnormal \nLiver function test abnormal \nProthrombin time prolonged \nTransaminases increased \nVitamin E decreased \nVitamin K decreased \n\n\n\n14 \n\n \nTable 4 lists all adverse reactions for subjects who received lomitapide monotherapy (N=291) treated \nin Phase 2 studies in subjects with elevated LDL-C (N=462). \n\nTable 4: Frequency of adverse reactions in elevated LDL-C patients \nSystem Organ Class Frequency Adverse reaction \nInfections and infestations Uncommon Gastroenteritis \n\nGastrointestinal infection \nInfluenza \nNasopharyngitis \nSinusitis \n\nBlood and lymphatic system \ndisorders \n\nUncommon Anaemia \n\nMetabolism and nutrition \ndisorders  \n\nCommon Decreased appetite  \nUncommon Dehydration \n\nIncreased appetite \nNervous system disorders Uncommon Paraesthesia \n\nSomnolence \nEye disorders Uncommon Eye swelling \nEar and labyrinth disorders Uncommon Vertigo \nRespiratory, thoracic and \nmediastinal disorders \n\nUncommon Pharyngeal lesion \nUpper-airway cough syndrome \n\nGastrointestinal disorders Very common Diarrhoea \nNausea  \nFlatulence  \n\nCommon Abdominal pain upper \nAbdominal distension \nAbdominal pain \nVomiting \nAbdominal discomfort \nDyspepsia \nEructation \nAbdominal pain lower \nFrequent bowel movements \n\n \n\nUncommon Dry mouth \nFaeces hard \nGastrooeosophageal reflux disease \nAbdominal tenderness \nEpigastric discomfort \nGastric dilatation \nHaematemesis \nLower gastrointestinal haemorrhage \nReflux oesophagitis \n\nHepatobiliary disorders Uncommon Hepatomegaly \nSkin and subcutaneous tissue \ndisorders \n\nUncommon Blister \nDry skin \nHyperhidrosis \n\nMusculoskeletal and connective \ntissue disorders \n\nCommon Muscle spasms \nUncommon Arthralgia \n\nMyalgia \nPain in extremity \nJoint swelling \nMuscle twitching \n\nRenal and urinary disorders Uncommon Haematuria \n\n\n\n15 \n\nSystem Organ Class Frequency Adverse reaction \nGeneral disorders and \nadministrative site conditions \n\nCommon Fatigue \nAsthenia \n\nUncommon Chest pain \nChills \nEarly satiety \nGait disturbance \nMalaise \nPyrexia \n\nInvestigations Common Alanine aminotransferase increased \nAspartate aminotransferase increased \nHepatic enzyme increased \nLiver function test abnormal \nNeutrophil count decreased \nWhite blood cell count decreased \n\nUncommon Weight decreased \nBlood bilirubin increased \nGamma-glutamyltransferase increased \nNeutrophil percentage increased \nProtein urine \nProthrombin time prolonged \nPulmonary function test abnormal \nWhite blood cell count increased \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no specific treatment in the event of overdose. In the event of overdose, the patient should be \ntreated symptomatically and supportive measures instituted as required. Liver related tests should be \nmonitored. Haemodialysis is unlikely to be beneficial given that lomitapide is highly protein bound. \n \nIn rodents, single oral doses of lomitapide ≥600 times higher than the maximum recommended human \ndose (1 mg/kg) were well tolerated. The maximum dose administered to human subjects in clinical \nstudies was 200 mg as a single dose; there were no adverse reactions. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Lipid modifying agents, other lipid modifying agents, ATC code: \nC10AX12 \n\n \nMechanism of action \n \nLomitapide is a selective inhibitor of microsomal transfer protein (MTP), an intracellular lipid-transfer \nprotein that is found in the lumen of the endoplasmic reticulum and is responsible for binding and \nshuttling individual lipid molecules between membranes. MTP plays a key role in the assembly of \napo B containing lipoproteins in the liver and intestines. Inhibition of MTP reduces lipoprotein \nsecretion and circulating concentrations of lipoprotein-borne lipids including cholesterol and \ntriglycerides. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16 \n\nClinical efficacy and safety \n \nA single arm, open-label study (UP1002/AEGR-733-005) evaluated the efficacy and safety of \nlomitapide when co-administered with a low-fat diet and other lipid-lowering therapies in adult \npatients with HoFH. Patients were instructed to maintain a low-fat diet (<20% calories from fat) and \ntheir lipid-lowering therapies at study entry, including apheresis if applicable, from 6 weeks prior to \nbaseline through at least Week 26. The dose of lomitapide was escalated from 5 mg to an individually \ndetermined maximum tolerated dose up to 60 mg. After Week 26, patients remained on lomitapide to \ndetermine the effects of longer-term treatment and were allowed to change background lipid-lowering \ntherapies. The study provided for a total of 78 weeks of treatment. \n \nTwenty-nine patients were enrolled, of whom 23 completed through Week 78. Sixteen males (55%) \nand 13 females (45%) were included with a mean age of 30.7 years, ranging from 18 to 55 years. The \nmean dose of lomitapide was 45 mg at Week 26 and 40 mg at Week 78. At Week 26, the mean percent \nchange in LDL-C from baseline of LDL-C was -40% (p<0.001) in the Intent to Treat (ITT) population. \nMean percent change from baseline through Week 26 using last observation carried forward (LOCF) \nto each assessment is shown in Figure 1. \n \n\nFigure 1: Mean percent changes from baseline in LDL-C in the major effectiveness study \nUP1002/AEGR-733-005 through Week 26 (the Primary Endpoint) using LOCF \nto each assessment (N=29) \n\n-8\n\n-17\n\n-25\n\n-38\n\n-43\n\n-39 -40\n\n-50\n\n-45\n\n-40\n\n-35\n\n-30\n\n-25\n\n-20\n\n-15\n\n-10\n\n-5\n\n0\n\nWeek 0 Week 2 Week 6 Week 10 Week 14 Week 18 Week 22 Week 26\n\nM\nea\n\nn \nPe\n\nrc\nen\n\nt C\nha\n\nng\ne f\n\nro\nm\n\n B\nas\n\nel\nin\n\ne i\nn \n\nLD\nL-\n\nC\n\nStudy Week  \n \nChanges in lipids and lipoproteins through Week 26 and Week 78 of lomitapide treatment are \npresented in Table 5. \n\n\n\n17 \n\nTable 5: Absolute values and percent changes from baseline to Weeks 26 and 78 in lipids \nand lipoproteins (major effectiveness study UP1002/AEGR-733-005) \n\nParameter (units) Baseline Week 26/LOCF (N=29) Week 78 (N=23) \n\nMean \n(SD) \n\nMean \n(SD) \n\n% \nChange p-valueb \n\nMean \n(SD) \n\n% \nChange p-valueb \n\nLDL-C, direct  \n(mg/dL)  \n\n336  \n(114) \n\n190  \n(104) -40 <0.001 \n\n210  \n(132) -38 <0.001 \n\nTotal Cholesterol (TC) \n(mg/dL)  \n\n430  \n(135) \n\n258  \n(118) -36 <0.001 \n\n281  \n(149) -35 <0.001 \n\nApolipoprotein B \n(apo B) (mg/dL) \n\n259  \n(80) \n\n148  \n(74) -39 <0.001 \n\n151  \n(89) -43 <0.001 \n\nTriglycerides (TG) \n(mg/dL)a 92 57 -45 0.009 59 -42 0.012 \n\nNon high-density \nlipoprotein cholesterol \n(Non-HDL-C) (mg/dL)  \n\n386  \n(132) \n\n217  \n(113) -40 <0.001 \n\n239 \n(146) -39 <0.001 \n\nVery-low-density \nlipoprotein cholesterol \n(VLDL-C) (mg/dL)  \n\n21  \n(10) \n\n13  \n(9) -29 0.012 \n\n16  \n(15) -31 0.013 \n\nLipoprotein (a) (Lp(a)) \n(nmol/L)a 66 61 -13 0.094 72 -4 <0.842 \n\nHigh-density lipoprotein \ncholesterol (HDL-C) \n(mg/dL)  \n\n44  \n(11) \n\n41  \n(13) -7 0.072 \n\n43  \n(12) -4.6 0.246 \n\na Median presented for TG and Lp(a). p-value is based on the mean percent change \nb p-value on the mean percent change from baseline based on paired t-test \n\nAt both Week 26 and Week 78, there were significant reductions in LDL-C, TC, apo B, TG, \nnon-HDL-C, VLDL-C and changes in HDL-C trended lower at Week 26 and returned to baseline \nlevels by Week 78.  \n \nThe effect of Lojuxta on cardiovascular morbidity and mortality has not been determined. \n \nAt baseline, 93% were on a statin, 76% were on ezetimibe, 10% on niacin, 3% on a bile acid \nsequestrant and 62% were receiving apheresis. Fifteen of 23 (65%) patients had their lipid-lowering \ntreatment reduced by Week 78, including planned and unplanned reductions/interruptions. Apheresis \nwas discontinued in 3 out of 13 patients who were on it at Week 26, and frequency was reduced in \n3 patients while maintaining low LDL-C levels through Week 78. The clinical benefit of reductions in \nbackground lipid-lowering therapy, including apheresis, is not certain. \n \nOf the 23 patients who completed through Week 26, 19 (83%) had LDL-C reductions ≥25% with \n8 (35%) having LDL-C <100 mg/dL and 1 having LDL-C <70 mg/dL at that time point. \n \nIn this study, 10 patients experienced elevations in AST and/or ALT >3 x ULN (see Table 6).  \n\n\n\n18 \n\nTable 6: Highest liver function test results post first dose (major effectiveness study \nUP1002/AEGR-733-005) \n\nParameter/Abnormality N (%) \n\nALT  \n\nNumber of Patients with Assessments 29 \n\n>3 to ≤5 x ULN 6 (20.7) \n\n>5 to ≤10 x ULN 3 (10.3) \n\n>10 to ≤20 x ULN 1 (3.4) \n\n>20 x ULN 0 \n\nAST  \n\nNumber of Patients with Assessments 29 \n\n>3 to ≤5 x ULN 5 (17.2) \n\n>5 to ≤10 x ULN 1 (3.4) \n\n>10 to ≤20 x ULN 0 \n\n>20 x ULN 0 \n \nElevations in ALT and/or AST >5 x ULN were managed with a dose reduction or temporary \nsuspension of lomitapide dosing, and all patients were able to continue with study drug treatment. No \nclinically meaningful elevations in total bilirubin or alkaline phosphatase were observed. Hepatic fat \nwas prospectively measured using MRS in all eligible patients during the clinical study (Table 7). Data \nfrom individuals who had repeat measurements after stopping lomitapide show that hepatic fat \naccumulation is reversible, but whether histological sequelae remain is unknown. \n\nTable 7: Maximum categorical changes in % hepatic fat (major effectiveness study \nUP1002/AEGR-733-005) \n\nMaximum absolute increase \nin % hepatic fat \n\nEfficacy phase \nweeks 0-26 \nN (%) \n\nSafety phase \nweeks 26-78 \nN (%) \n\nEntire trial  \nweeks 0-78 \nN (%) \n\nNumber of evaluable patients 22 22 23 \n\n≤5% 9 (41) 6 (27) 5 (22) \n\n>5% to ≤10% 6 (27) 8 (36) 8 (35) \n\n>10% to ≤15% 4 (18) 3 (14) 4 (17) \n\n>15% to ≤20% 1 (5) 4 (18) 3 (13) \n\n>20% to ≤25% 1 (5) 0 1 (4) \n\n>25% 1 (5) 1 (5) 2 (9) \n\n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nLojuxta in one or more subsets of the paediatric population in HoFH (see section 4.2 for information \non paediatric use). \n \nThis medicinal product has been authorised under ‘exceptional circumstances’. This means that due to \nthe rarity of the disease it has not been possible to obtain complete information on this medicinal \nproduct. \nThe European Medicines Agency will review any new information which may become available every \nyear and this SmPC will be updated as necessary. \n\n\n\n19 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe absolute oral bioavailability of lomitapide is 7%. Absorption is not limited by penetration of the \nactive substance across the intestinal barrier but is predominantly influenced by an extensive first pass \neffect. Peak plasma concentrations of lomitapide were reached 4-8 hours following oral dosing. \nLomitapide pharmacokinetics is approximately dose-proportional for oral single doses in the \ntherapeutic range. Doses higher than 60 mg suggest a trend toward nonlinearity and are not \nrecommended.  \n \nUpon multiple dosing Cmax and AUC increased in approximate proportion to lomitapide dose. Cmax and \nAUC were increased following either a high-fat meal (77% and 58%, respectively) or low fat meal \n(70% and 28%, respectively). Accumulation of lomitapide in plasma was consistent with that \npredicted after a single dose following once daily oral dosing above 25 mg for up to 4 weeks. \nInter-individual variability in lomitapide AUC was approximately 50%. \n \nAt steady state the accumulation of lomitapide was 2.7 at 25 mg and 3.9 at 50 mg. \n \nDistribution \n \nFollowing intravenous administration, the volume of distribution of lomitapide was high \n(mean=1200 litres) despite a high degree (>99.8%) of binding to plasma protein.   In animal studies \nlomitapide was highly concentrated (200-fold) in the liver. \n \nBiotransformation \n \nLomitapide is extensively metabolised, predominantly by CYP3A4. CYP isoforms 2E1, 1A2, 2B6, \n2C8, and 2C19 are involved to a lesser extent and isoforms 2D6 and 2C9 are not involved in the \nmetabolism of lomitapide.  \n \nElimination \n \nFollowing administration of a radiolabeled oral solution dose to healthy subjects, 93% of the \nadministered dose was recovered in urine and faeces. Approximately 33% of the radioactivity was \nexcreted in urine as metabolites. The remainder was excreted in faeces, primarily as oxidised \nmetabolites. The elimination half-life of lomitapide was approximately 29 hours. \n \nSpecial populations \n \nData in the pivotal clinical study were analysed with respect to the impact of potential covariates on \nlomitapide exposure. Of the parameters examined (race, body mass index (BMI), gender, weight, age), \nonly BMI could be classified as a potential covariate.  \n \nAge and gender \n \nThere was no clinically relevant effect of age (18-64 years) or gender on the pharmacokinetics of \nlomitapide. \n \nRace \n \nNo dose adjustment is required for Caucasian or Latino patients. There is insufficient information to \ndetermine if Lojuxta requires dose adjustment in other races. However, since the medicinal product is \ndosed in an escalating fashion according to individual patient safety and tolerability, no adjustment to \nthe dosing regimen is recommended based on race. \n \n\n\n\n20 \n\nRenal insufficiency \n \nIn the renal impairment population, lomitapide was only studied in patients with end-stage renal \ndisease (ESRD). A pharmacokinetic study in patients with ESRD undergoing hemodialysis \ndemonstrated a 36% increase in mean lomitapide plasma concentration compared to matched healthy \ncontrols. The terminal half-life of lomitapide was not affected. \n \nHepatic insufficiency \n \nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of 60 mg lomitapide \nin healthy volunteers with normal hepatic function compared with patients with mild (Child-Pugh A) \nand moderate (Child-Pugh B) hepatic impairment. In patients with moderate hepatic impairment, \nlomitapide AUC and Cmax were 164% and 361% higher, respectively, compared with healthy \nvolunteers. In patients with mild hepatic impairment, lomitapide AUC and Cmax were 47% and 4% \nhigher, respectively, compared with healthy volunteers. Lojuxta has not been studied in patients with \nsevere hepatic impairment (Child-Pugh score 10-15). \n \nPaediatric population \n \nLojuxta has not been investigated in children less than 18 years of age. \n \nElderly population \n \nLojuxta has not been investigated in patients aged 65 years or older.  \n \n5.3 Preclinical safety data \n \nIn repeat-dose oral toxicology studies in rodents and dogs, the principal drug-related findings were \nlipid accumulation in the small intestine and/or liver associated with decreases in serum cholesterol \nand/or triglyceride levels. These changes are secondary to the mechanism of action of lomitapide. \nOther liver-related changes in repeat-dose toxicity studies in rats and dogs included increased serum \naminotransferases, subacute inflammation (rats only), and single-cell necrosis. In a 1 year repeat-dose \nstudy in dogs there were no microscopic changes in the liver although serum AST was minimally \nincreased in females.  \n \nPulmonary histiocytosis was observed in rodents. Decreased red blood cell parameters as well as \npoikilocytosis and/or anisocytosis were observed in dogs. Testicular toxicity was observed in dogs at \n205 times the human exposure (AUC) at 60 mg in a 6-month study. No adverse effects on the testes \nwere observed in a 1-year study in dogs at 64 times the human exposure at 60 mg. \n \nIn a dietary carcinogenicity study in mice, lomitapide was administered up to 104 weeks at doses \nranging from 0.3 to 45 mg/kg/day. There were statistically significant increases in the incidences of \nliver adenoma and carcinoma at doses ≥1.5 mg/kg/day in males (≥ 2 times the human exposure at \n60 mg daily based on AUC) and ≥7.5 mg/kg/day in females (≥ 9 times the human exposure at 60 mg \nbased on AUC). Incidences of small intestinal carcinoma and/or combined adenoma and carcinoma \n(rare tumours in mice) were significantly increased at doses ≥15 mg/kg/day in males (≥ 26 times the \nhuman exposure at 60 mg based on AUC) and at 15 mg/kg/day in females (22 times the human \nexposure at 60 mg based on AUC).  \n \nIn an oral carcinogenicity study in rats, lomitapide was administered up to 99 weeks at doses up to \n7.5 mg/kg/day in males and 2.0 mg/kg/day in females. Focal hepatic fibrosis was observed in males \nand females and hepatic cystic degeneration was observed in males only. In high-dose males, an \nincreased incidence of pancreatic acinar cell adenoma was observed at an exposure 6 times that in \nhumans at 60 mg based on AUC. \n \nLomitapide was not mutagenic or genotoxic in a battery of in vitro and in vivo studies. \n \n\n\n\n21 \n\nLomitapide had no effect on reproductive function in female rats at doses up to 1 mg/kg or in male rats \nat doses up to 5 mg/kg. Systemic exposures to lomitapide at these doses were estimated to be 4 times \n(females) and 5 times (males) higher than the human exposure at 60 mg based on AUC. \n \nLomitapide was teratogenic in rats in the absence of maternal toxicity at an exposure (AUC) estimated \nto be twice that in humans at 60 mg. There was no evidence of embryofoetal toxicity in rabbits at \n3 times the maximum recommended human dose (MRHD) of 60 mg based on body surface area. \nEmbryofoetal toxicity was observed in rabbits in the absence of maternal toxicity at ≥6.5 times the \nMRHD. In ferrets, lomitapide was both maternally toxic and teratogenic at <1 times the MRHD. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content: \n \nPregelatinised starch (maize) \nSodium starch glycolate (Type A) \nMicrocrystalline cellulose \nLactose monohydrate \nSilica, colloidal anhydrous \nMagnesium stearate \n \nCapsule shell:  \n \nLojuxta 5 mg, 10 mg hard capsules \nGelatin  \nTitanium dioxide (E171) \nRed iron oxide (E172) \n \nLojuxta 20 mg hard capsules \nGelatin  \nTitanium dioxide (E171) \n \nLojuxta 30 mg hard capsules \nGelatin  \nTitanium dioxide (E171) \nRed iron oxide (E172) \nYellow iron oxide (E172) \n \nLojuxta 40 mg, 60 mg hard capsules \nGelatin  \nTitanium dioxide (E171) \nYellow iron oxide (E172) \n \nPrinting ink:  \n \nShellac \nBlack iron oxide (E172) \nPropylene glycol  \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n22 \n\n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore below 30°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHigh density polyethylene (HDPE) bottle fitted with a polyester/aluminium foil/cardboard induction \nseal and polypropylene screw cap. \n \nPackage sizes are:  \n28 capsules \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAmryt Pharmaceuticals DAC \n90 Harcourt Street \nDublin 2 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/851/001 – Lojuxta 5 mg hard capsules \nEU/1/13/851/002 – Lojuxta 10 mg hard capsules \nEU/1/13/851/003 – Lojuxta 20 mg hard capsules \nEU/1/13/851/004 – Lojuxta 30 mg hard capsules \nEU/1/13/851/005 – Lojuxta 40 mg hard capsules \nEU/1/13/851/006 – Lojuxta 60 mg hard capsules \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 31 July 2013  \n \nDate of latest renewal: 23 April 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \n \n\n \n\n\n\n24 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nHÄLSA Pharma GmbH \nHafenweg 18-20 \n48155 Münster \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n• Additional risk minimisation measures   \n \nThe MAH shall provide an educational pack prior to launch targeting all physicians who are \nexpected to prescribe/use lomitapide.  \nThe physician educational pack should contain: \n\n• The Summary of Product Characteristics \n• The Prescriber Guide \n• Patient Brochures \n• Patient Alert Cards \n\n \n \nThe MAH must agree the content and format of the educational materials together with a \ncommunication plan with the national competent authority in each Member State prior to distribution \nin their territory. \n\n\n\n25 \n\n \nThe Prescriber Guide shall include the following key elements: \n \nAppropriate patient selection \n \n• Lojuxta is only indicated for use in adult patients with HoFH;  \n• The safety and effectiveness of Lojuxta in children below the age of 18 have not been established; \n• Treatment with Lojuxta should be initiated and monitored by a physician experienced in the \n\ntreatment of lipid disorders; \n• That Lojuxta was teratogenic in non-clinical studies and that women of child-bearing potential \n\nmust be non-pregnant and using effective contraception prior to initiating treatment.  \n \nGastrointestinal (GI) effects \n \n• Information on undesirable effects, including diarrhoea, nausea, flatulence, abdominal pain or \n\ndiscomfort, abdominal distension, vomiting, dyspepsia, eructation and decreased appetite; \n• Contraindication for use in patients with a known significant or chronic bowel disease such as \n\ninflammatory bowel disease or malabsorption; \n• Advice on escalating Lojuxta dose gradually to improve tolerability of the medicine; \n• Advice to patients about:  \n\n − The need to follow a low-fat diet (i.e. patients should follow a diet supplying less than 20% of \nenergy from fat); \n\n − The timing of medicine intake (Lojuxta should be taken on an empty stomach, at least 2 hours \nafter the evening meal); \n\n − The need to take daily dietary supplements (i.e. 400 IU vitamin E, approximately 200 mg \nlinoleic acid, 110 mg eicosapentaenoic acid (EPA), 210 mg alpha linolenic acid (ALA) and \n80 mg docosahexaenoic acid (DHA) per day). \n\n \nHepatic events related to elevated aminotransferases and progressive liver disease \n \n• Information about contraindication in patients with moderate or severe pre-existing hepatic \n\nimpairment/disease, including those with unexplained persistent abnormal liver function tests;  \n• Information about clinical findings (i.e., hepatic enzyme increases and steatosis) in subjects treated \n\nwith Lojuxta during the developmental phase; \n• Advice to exercise caution if Lojuxta is used with other hepatotoxic medicinal products and to \n\nconsider more frequent monitoring of liver-related tests; \n• Advice to patients about the risk of concomitant alcohol intake; \n• Advice on monitoring liver function (measuring hepatic enzymes and total bilirubin) before and \n\nduring treatment with Lojuxta and routine screening to detect presence of steatohepatitis and \nhepatic fibrosis including specific details of the screening tests at baseline and annually as follows: \n\n - Imaging for tissue elasticity, e.g. Fibroscan, acoustic radiation force impulse (ARFI), or \nmagnetic resonance (MR) elastography; \n\n - Measurement of biomarkers and/or scoring methods. This should include at least one marker \nin each of the following categories:  \n\n gamma-GT, serum albumin (liver injury); \n high sensitivity C-reactive protein (hs-CRP), erythrocyte sedimentation rate \n\n(ESR), CK-18 Fragment, NashTest (liver inflammation); \n Enhanced Liver Fibrosis (ELF) panel, Fibrometer, AST/ALT ratio, Fib-4 score, \n\nFibrotest (liver fibrosis). \n \nUse in women of childbearing potential \n \n• That Lomitapide was teratogenic in non-clinical studies and is contraindicated in women who are \n\nor may become pregnant. Women who become pregnant should be counselled and referred to an \nexpert in teratology; \n\n• Before initiating treatment in women of child-bearing potential:  \n\n\n\n26 \n\n − The absence of pregnancy should be confirmed; \n − Appropriate advice on effective methods of contraception should be provided, and effective \n\ncontraception initiated;  \n• Warning about possible loss of effectiveness of oral contraceptives due to diarrhoea or vomiting \n\nand need for additional contraception until 7 days after resolution of symptoms;  \n• Women should tell their doctor immediately if they suspect that they might be pregnant. \n \nDrug interactions \n \n• Information about interactions with CYP3A4 inhibitors and inducers, coumarin anticoagulants, \n\nstatins, P-gp substrates, oral contraceptives, bile acid sequestrants and grapefruit juice; \n• Importance of fatty acid and soluble vitamins supplementation; \n• Compliance with the supplementation regimen should be verified at regular scheduled \n\nappointments and the importance emphasised. \n \nEducational materials for patients \n \nInformation that the educational materials for patients included in the prescribers pack can be used for \npatient counselling. \nA copy of the patient brochure and patient alert card shall be provided to all patients at the time \nLojuxta treatment is initiated. \nPatients shall be informed of the necessity to carry the patient alert card with them and show it to all \ndoctors that treat them.  \nLomitapide Observational Worldwide Evaluation Registry  \nInformation about the existence and importance of the registry aiming to systematically collect \ninformation on the safety and effectiveness outcomes of patients treated with lomitapide. \nPrescribers are encouraged to enrol all patients treated with Lojuxta into a global registry. \n \nPatient brochure \n \nThe patient brochure shall include the following key elements: \n• Not to take Lojuxta if patient has liver problems, or unexplained abnormal liver tests; \n• Information that Lojuxta may cause liver problems;  \n• The need to inform their doctor if they have had any liver problems in the past;  \n• The need to inform their doctor of all other medicines they are taking as special care should be \n\ntaken if other medicines which can cause liver problems are taken at the same time; \n• Symptoms of liver disease for which the patient should consult a doctor; \n• An explanation of the types of tests required (imaging and blood) to check liver function and the \n\nimportance of them being performed regularly; \n• Information that Lojuxta was teratogenic in non-clinical studies and should not be taken during \n\npregnancy or by patients trying to get pregnant;  \n• Women of childbearing potential should have adequate birth control and should tell their doctors \n\nimmediately if they suspect they may be pregnant;  \n• Lojuxta may cause diarrhoea and vomiting and if it does, patients using oral contraception should \n\nuse additional contraceptive methods for 7 days after symptoms have resolved; \n• Information about interactions with CYP3A4 inhibitors and inducers, coumarin anticoagulants, \n\nstatins, P-gp substrates, oral contraceptives, bile acid sequestrants; \n• The need to avoid alcohol; \n• The need to avoid grapefruit juice; \n• Importance of fatty acid and fat soluble vitamin (Vitamin E) supplementation; \n• Information on the importance of following a low-fat diet (a diet supplying less than 20% of energy \n\nfrom fat);  \n• Information about taking Lojuxta at bedtime with water at least 2 hours after the evening meal and \n\nwithout food; \n• Information about the existence and importance of the Lomitapide Observational Worldwide \n\nEvaluation Registry aiming to systematically collect information on the safety and effectiveness \n\n\n\n27 \n\noutcomes of patients treated with lomitapide. \n \nPatient Alert card \n \nThe purpose of the patient alert card is to inform health care professionals of potential drug-drug \ninteractions before any additional medicinal product is prescribed. Patients will be instructed to carry \nthis card and show it to all doctors who treat them. \n \nThis card will give information about interactions with:  \n\no CYP 3A4 inhibitors  \no CYP 3A4 inducers  \no coumarin anticoagulants  \no statins  \no P-gp substrates  \no Oestrogen-containing oral contraceptives \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measure: \n \nDescription Due date \nCAPTURE study – effects of lomitapide on carotid and aortic \natherosclerosis in patients treated with lomitapide in usual care.The \napplicant shall conduct a clinical study with adequate surrogate \nendpoints on vascular outcomes using imaging techniques to monitor \nvascular function, disease stabilisation and/or regression. \n\nThe final study report shall \nbe submitted by \n31 December 2021. \n\n \n \n\n\n\n28 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES  \n\n \nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of Regulation \n(EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the following measure: \n\nDescription Due date \nLOWER registry – long term prospective observational study to \nsystematically collect information on the safety and effectiveness \noutcomes of patients treated with lomitapide. \nPER - Pregnancy exposure registry – to evaluate the occurrence and \noutcomes of pregnancy in females of reproductive potential treated with \nlomitapide who decide to continue the pregnancy following advice from \na teratologist. \nThe applicant shall set up a long term prospective observational study to \nsystematically collect information on the safety and effectiveness \noutcomes of patients treated with lomitapide.  \n\n \nThe objectives of the study are: \n• To evaluate the occurrence of the following in patients treated with \nlomitapide: \n\no Hepatic events \no Gastrointestinal events \no Small bowel, hepatic, colorectal and pancreatic tumours  \no Events associated with coagulopathy  \no Major Adverse Cardiovascular Events (MACE) events  \no Death, including cause of death \n\n• To evaluate the occurrence and outcomes of pregnancy in females of \nreproductive potential treated with lomitapide who decide to continue \nthe pregnancy following advice from a teratologist.  \n• To evaluate the long-term effectiveness of lomitapide in maintaining \ncontrol of serum lipid levels in clinical practice. \n• To evaluate whether prescribers of lomitapide are following the \nscreening and monitoring recommendations as specified in the product \ninformation and the educational materials. \n \n\nAnnual reports will be \nsubmitted at time of annual \nreassessment \n \n\n \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON AND BOTTLE (5 mg, 10 mg, 20 mg, 30 mg, 40 mg and 60 mg) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLojuxta 5 mg hard capsules \nLojuxta 10 mg hard capsules \nLojuxta 20 mg hard capsules \nLojuxta 30 mg hard capsules \nLojuxta 40 mg hard capsules \nLojuxta 60 mg hard capsules \nlomitapide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains lomitapide mesylate equivalent to 5 mg lomitapide. \nEach hard capsule contains lomitapide mesylate equivalent to 10 mg lomitapide. \nEach hard capsule contains lomitapide mesylate equivalent to 20 mg lomitapide. \nEach hard capsule contains lomitapide mesylate equivalent to 30 mg lomitapide. \nEach hard capsule contains lomitapide mesylate equivalent to 40 mg lomitapide. \nEach hard capsule contains lomitapide mesylate equivalent to 60 mg lomitapide. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n32 \n\n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C.  \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmryt Pharmaceuticals DAC \n90 Harcourt Street \nDublin 2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/851/001 \nEU/1/13/851/002 \nEU/1/13/851/003 \nEU/1/13/851/004 \nEU/1/13/851/005 \nEU/1/13/851/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n33 \n\n16. INFORMATION IN BRAILLE \n \nlojuxta 5 mg \nlojuxta 10 mg \nlojuxta 20 mg \nlojuxta 30 mg \nlojuxta 40 mg \nlojuxta 60 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number} \n \n \n \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n35 \n\nPackage leaflet: Information for the user \n  \n\nLojuxta 5 mg hard capsules \nLojuxta 10 mg hard capsules \nLojuxta 20 mg hard capsules \n\nlomitapide  \n \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Lojuxta is and what it is used for \n2. What you need to know before you take Lojuxta \n3. How to take Lojuxta \n4. Possible side effects \n5. How to store Lojuxta \n6. Contents of the pack and other information \n \n \n1. What Lojuxta is and what it is used for \n \nLojuxta contains the active substance called lomitapide. Lomitapide is a “lipid-modifying agent” \nwhich works by blocking the action of “microsomal triglyceride transfer protein.” This protein is \nlocated within the liver and the gut cells, where it is involved in assembling fatty substances into larger \nparticles that are then released into the blood stream. By blocking this protein, the medicine decreases \nthe level of fats and cholesterol (lipids) in the blood. \n \nLojuxta is used to treat adult patients with very high cholesterol because of a condition that runs in \ntheir families (homozygous familial hypercholesterolaemia or HoFH). It is typically passed down by \nboth father and mother, who also have high cholesterol passed down from their parents. The patient’s \n“bad” cholesterol level is very high from a very early age. The “bad” cholesterol can lead to heart \nattacks, strokes or other events at an early age. Lojuxta is used with a low-fat diet and other lipid \nlowering treatments to decrease your cholesterol levels. \n \nLojuxta can lower blood levels of: \n\n• low density lipoprotein (LDL) cholesterol (“bad” cholesterol) \n• total cholesterol \n• apolipoprotein-B, a protein that carries “bad cholesterol” in the blood \n• triglycerides (fat carried in the blood)  \n\n \n \n\n\n\n36 \n\n2. What you need to know before you take Lojuxta \n \nDo not take Lojuxta: \n• if you are allergic to lomitapide or any of the other ingredients of this medicine (listed in section \n\n6). \n• if you have liver problems or unexplained abnormal liver tests.  \n• if you have bowel problems or cannot absorb food from your bowel. \n• if you take more than 40 mg of simvastatin daily (another medicine used to lower cholesterol). \n• if you take any of these medicines that affect the way lomitapide is broken down in the body: \n\no itraconazole, ketoconazole, fluconazole, voriconazole, posaconazole (for fungal \ninfections) ; \n\no telithromycin, clarithromycin, erythromycin (for bacterial infections) \no indinavir, nelfinavir, saquinavir (for HIV infection) ; \no diltiazem, verapamil (for high blood pressure, or angina), and dronedarone (to \n\nregulate heart rhythm). \n• if you are pregnant, trying to get pregnant, or think you may be pregnant (see section 2 under \n\n‘Pregnancy and breast-feeding’). \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Lojuxta if you:  \n \n• have had liver problems, including liver problems whilst taking other medicines. \n\nThese capsules may cause side effects which can also be symptoms of liver problems. These \nside-effects are listed in section 4 and you must tell your doctor immediately if you have any \nof these signs and symptoms, as they may be caused by liver damage.  Your doctor will give \nyou a blood test to check your liver before you start taking these capsules, if your dose is \nincreased, and regularly during treatment. These blood tests help your doctor adjust your dose. \nIf your tests show some liver problems, your doctor may decide to reduce your dose or stop the \ntreatment. \n\n \nYou may in some cases experience loss of fluids/dehydration, e.g. in case of vomiting, nausea and \ndiarrhoea. It is important to avoid dehydration by drinking enough fluids (see section 4). \n \nChildren and adolescents \nNo studies have been conducted in children and adolescents under the age of 18. Therefore the use of \nthis medicine in children and adolescents is not recommended. \n \nOther medicines and Lojuxta \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. \n \nOther medicines may affect the way Lojuxta works. Do not take any of the following medicines with \nLojuxta:  \n\n• some medicines for bacterial, fungal or HIV infection (see section 2 under ‘Do not take \nLojuxta’) \n\n• some medicines for high blood pressure, angina or to regulate heart rhythm (see section 2 under: \n‘Do not take Lojuxta’) \n\n \nYou must also tell your doctor or pharmacist if you are taking any of the following medicines, as they \nmay need to change your dose of Lojuxta: \n\n• medicines which lower cholesterol (e.g. atorvastatin) \n• combined oral contraceptives (e.g. ethinylestradiol, norgestimate) \n• glucocorticoids (e.g. beclometasone, prednisolone) steroid medicines used to treat inflammation \n\nin conditions such as severe asthma, arthritis \n• medicines to treat cancer (e.g. bicalutamide, lapatinib, methotrexate, nilotinib, pazopanib, \n\ntamoxifen) or nausea/vomiting with cancer treatment (e.g. fosaprepitant) \n\n\n\n37 \n\n• medicines to reduce the activity of the immune system (e.g. ciclosporin, tacrolimus) \n• medicines to treat bacterial or fungal infections (e.g. nafcillin, azithromycin, roxithromycin, \n\nclotrimazole) \n• medicines to treat and prevent blood clots (e.g. cilostazol, ticagrelor) \n• medicines to treat angina – chest pain caused by the heart (e.g. ranolazine) \n• medicines to reduce blood pressure (e.g. amlodipine, lacidipine) \n• medicines to regulate heart rhythm (e.g. amiodarone) \n• medicines to treat epilepsy (e.g. phenobarbital, carbamazepine, phenytoin) \n• medicines to treat diabetes (e.g. pioglitazone, linagliptin) \n• medicines to treat tuberculosis (e.g. isoniazid, rifampicin) \n• tetracycline antibiotics to treat infections such as urinary tract infections \n• medicines to treat anxiety disorders and depression (e.g. alprazolam, fluoxetine, fluvoxamine) \n• antacids (e.g. ranitidine, cimetidine) \n• aminoglutethimide – a medicine used to treat Cushing’s syndrome \n• medicines to treat severe acne (e.g. isotretinoin) \n• paracetamol – to treat pain  \n• medicines to treat cystic fybrosis (e.g. ivacaftor) \n• medicines to treat urinary incontinence (e.g. propiverine) \n• medicines to treat low levels of sodium in the blood (e.g. tolvaptan) \n• medicines to treat excessive daytime sleepiness (e.g. modafinil)  \n• some herbal medicines: \n\no St. John’s Wort (for depression) \no Ginkgo (to improve memory) \no Goldenseal (for inflammation and infection) \n\n \nLojuxta may affect the way other medicines work. Tell your doctor or pharmacist if you are taking any \nof the following medicines: \n\n• oral contraceptives (see section 2 under ‘Pregnancy and breast-feeding’)  \n• other medicines used to lower cholesterol such as: \n\no statins such as simvastatin. The risk of liver damage is increased when this medicine \nis used at the same time as statins. Muscle aches and pains (myalgia) or weakness \n(myopathy) may also occur. Contact your doctor immediately if you experience \nany unexplained muscle aches and pains, tenderness or weakness. You should not \ntake more than 40 mg of simvastatin when using Lojuxta (see section 2 under ‘Do not \ntake Lojuxta’)  \n\n• coumarin anticoagulants for thinning the blood ( e.g. warfarin) \n• medicines to treat cancer (e.g. everolimus, imatinib, lapatinib, nilotinib, topotecan) \n• medicines to reduce the activity of the immune system (e.g. sirolimus) \n• medicines to treat HIV (e.g. maraviroc) \n• medicines to treat and prevent blood clots (e.g. dabigatran etexilate) \n• medicines to treat angina – chest pain caused by the heart (e.g. ranolazine) \n• medicines to reduce blood pressure (e.g. talinolol, aliskiren, ambrisentan) \n• medicines to regulate heart rhythm (e.g. digoxin) \n• medicines to treat diabetes (e.g. saxagliptin, sitagliptin) \n• medicines to treat gout (e.g. colchicine) \n• medicines to treat low blood sodium level (e.g. tolvaptan) \n• anti-histamine medicines to treat hayfever (e.g. fexofenadine) \n\n  \nLojuxta with food, drink and alcohol \n\n• Do not drink any type of grapefruit juice. \n• The use of alcohol during Lojuxta treatment is not recommended. \n• Your dose of Lojuxta may need to be adjusted if you consume peppermint oil or Seville \n\noranges. \n• To lower the chance of stomach problems, you must stay on a low-fat diet whilst taking this \n\nmedicine. Work with a dietitian to learn what you can eat while taking Lojuxta. \n\n\n\n38 \n\n  \nPregnancy and breast-feeding \nDo not take this medicine if you are pregnant, trying to get pregnant, or think you may be pregnant, as \nthere is a possibility that it could harm an unborn baby. If you get pregnant while taking this medicine, \ncall your doctor immediately and stop taking the capsules. \n \nPregnancy \n\n• Before starting treatment you should confirm you are not pregnant and are using effective \ncontraception, as advised by your doctor. If you use contraceptive pills and suffer from an \nepisode of diarrhoea or vomiting that lasts more than 2 days, you must use an alternative \nmethod of contraception (e.g. condoms, diaphragm) for 7 days following resolution of \nsymptoms. \n\n• If, after you have started treatment with Lojuxta, you decide that you would like to become \npregnant, please inform your doctor, as your treatment will need to be changed. \n\n \nBreast-feeding \n\n• It is not known if Lojuxta is passed into breast milk. Please tell your doctor if you are breast-\nfeeding or planning to breast-feed. Your doctor may advise you to stop taking Lojuxta or to \nstop breast-feeding. \n\n \nDriving and using machines \nYour treatment may affect your ability to drive or use machines. If you feel dizzy during treatment \nthen do not drive or use machines until you feel better. \n \nLojuxta contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n \n3. How to take Lojuxta \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. These capsules should be given to you by a doctor experienced in \nthe treatment of lipid disorders who will also monitor you regularly. \n \nThe recommended starting dose is a 5 mg capsule each day. Your doctor may increase your dose \nslowly over time, up to a maximum of 60 mg each day. Your doctor will tell you: \n\n• what dose to take and for how long. \n• when to increase or decrease your dose. \n\nDo not change the dose yourself. \n \n\n• Take this medicine once a day at bedtime with a glass of water at least 2 hours after your \nevening meal (see section 2 under ‘Lojuxta with food, drink and alcohol’).  \n\n• Do not take this medicine with food, as taking these capsules with food can cause stomach \nproblems.   \n\n• If you take another medicine that lowers cholesterol by binding bile acids, such as colesevelam \nor cholestyramine, take the medicine that binds bile acids at least 4 hours before or 4 hours \nafter you take Lojuxta.  \n\n \nBecause of the possibility of interactions with other medicines, your doctor may change the time of \nday you take your medicines. Alternatively, your doctor may decrease your dose of Lojuxta. Inform \nyour doctor of any change in the medicines you are taking. \n \nYou also need to take daily vitamin E and essential fatty acid (omega-3 and omega-6) supplements \nwhile taking this medicine. The usual dose that you will need to take is listed below. Ask your doctor, \nor dietitian how to obtain these supplements. See section 2 under ‘Lojuxta with food, drink and \nalcohol’. \n\n\n\n39 \n\n \nDaily Amount  \nVitamin E  400 IU* \nOmega-3  Approximately  \nEPA  110 mg* \nDHA 80 mg \nALA 210 mg \nOmega-6   \nLinoleic acid 200 mg  \n* IU – international units, mg - milligrams \n\n \nIf you take more Lojuxta than you should  \nContact your doctor or pharmacist immediately.  \n \nIf you forget to take Lojuxta \nJust take your normal dose at the usual time the next day. Do not take a double dose to make up for a \nforgotten dose.  \n \nIf you stop taking Lojuxta \nIf you stop taking this medicine your cholesterol may rise again. You should contact your doctor \nbefore you stop taking this medicine. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects: \n\n• abnormal blood tests for liver function have been reported commonly (may affect up to 1 in \n10 people). The signs and symptoms of liver problems include: \n\no nausea (feeling sick) \no vomiting (being sick) \no stomach pain \no muscle aches and pains \no fever \no skin or whites of your eyes turn yellow \no being more tired than usual \no feeling like you have the flu \n\n \nTell your doctor immediately if you have any of these symptoms as your doctor may decide to stop \nthe treatment. \n \nThe following other side effects have also occurred: \n \nVery common (may affect more than 1 in 10 people):  \n\n• diarrhoea \n• nausea and vomiting (feeling or being sick) \n• stomach pain, discomfort or stomach bloating \n• decreased appetite \n• indigestion \n• flatulence (wind) \n• constipation  \n• weight loss \n\n \n\n\n\n40 \n\nCommon (may affect up to 1 in 10 people):  \n• inflammation of the stomach and intestine that causes diarrhoea and vomiting  \n• regurgitation (bringing food back up) \n• burping \n• feeling of incomplete defaecation (bowel movement), urgent need to defaecate \n• bleeding from your rectum (back passage) or blood in your stool  \n• dizziness, headache, migraine \n• tiredness, lack of energy or general weakness \n• enlarged, damaged or fatty liver \n• purple discoloration of the skin, solid bumps on the skin, rash, yellow bumps on the skin \n• changes to blood clotting tests \n• changes to blood cell count  \n• decrease in levels of potassium, carotene, vitamin E, vitamin K in your blood \n• muscle spasms \n \n\nUncommon (may affect up to 1 in 100 people):  \n• flu or cold, fever, inflammation of your sinuses, cough \n• low red blood cell count (anaemia) \n• dehydration, dry mouth \n• increased appetite \n• burning or prickling of the skin \n• swelling of the eye \n• ulcer or sore spot in the throat \n• vomiting blood \n• dry skin \n• blister \n• excessive sweating \n• joint pain or swelling, pain in hands or feet \n• muscle pain \n• blood or protein in the urine \n• chest pain \n• changes to your walking (gait)  \n• abnormal lung function test \n\n \nNot known (frequency cannot be estimated from the available data) \n\n• hair loss (alopecia) \n• muscle pain (myalgia) \n• loss of fluid that may cause headache, dry mouth, dizziness, tiredness or unconsciousness \n\n(dehydration) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Lojuxta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label or carton after “EXP”. The \nexpiry date refers to the last day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n41 \n\nStore below 30°C.  \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Lojuxta contains  \n\n• The active substance is lomitapide.  \nLojuxta 5 mg: each hard capsule contains lomitapide mesylate equivalent to 5 mg lomitapide. \nLojuxta 10 mg: each hard capsule contains lomitapide mesylate equivalent to 10 mg lomitapide. \nLojuxta 20 mg: each hard capsule contains lomitapide mesylate equivalent to 20 mg lomitapide. \n\n• The other ingredients are: pregelatinized starch, sodium starch glycolate (Type A), \nmicrocrystalline cellulose, lactose monohydrate, silica colloidal anhydrous and magnesium \nstearate (for information on lactose monohydrate, see section 2 under ‘Lojuxta contains \nlactose’).  \n\n \nCapsule shell: \n• The capsule shell for the 5 mg and 10 mg capsules contains gelatin, titanium dioxide (E171) and \n\nred iron oxide (E172). \n• The capsule shell for the 20 mg capsule contains gelatin and titanium dioxide (E171). \n• All capsules have edible black ink for printing. \n\n \nWhat Lojuxta looks like and contents of the pack \n\n• Lojuxta 5 mg is an orange cap/orange body hard capsule with “5 mg” printed on the body and \n“A733“ printed on the cap in black ink. \n\n• Lojuxta 10 mg is an orange cap/white body hard capsule with “10 mg” printed on the body and \n“A733“ printed on the cap in black ink.  \n\n• Lojuxta 20 mg is a white cap/white body hard capsule with “20 mg” printed on the body and \n“A733” printed on the cap in black ink. \n \n\nPack sizes are:  \n28 capsules. \n \nMarketing Authorisation Holder \nAmryt Pharmaceuticals DAC \n90 Harcourt Street \nDublin 2 \nIreland \n \nManufacturer \nHÄLSA Pharma GmbH \nHafenweg 18-20 \n48155 Münster \nGermany \n \n\n\n\n42 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAmryt Pharmaceuticals DAC \nTél/Tel: +800 44 474447  \nTél/Tel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLietuva \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nБългария \nAmryt Pharmaceuticals DAC \nTeл.: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLuxembourg/Luxemburg \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nČeská republika \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nMagyarország \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nDanmark \nAmryt Pharmaceuticals DAC \nTlf: +800 44 474447 \nTlf: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nMalta \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nDeutschland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nNederland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nEesti \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nNorge \nAmryt Pharmaceuticals DAC \nTlf: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nΕλλάδα \nAmryt Pharmaceuticals DAC \nTηλ: +800 44 474447  \nTηλ: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nÖsterreich \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nEspaña \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nPolska \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nFrance \nAmryt Pharmaceuticals DAC \nTél: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nPortugal \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com  \n \n\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\n\n\n43 \n\nHrvatska \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nRomânia \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nIreland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSlovenija \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nÍsland \nAmryt Pharmaceuticals DAC \nSími: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSlovenská republika \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nItalia \nAmryt Pharma Italy SRL \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSuomi/Finland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nΚύπρος \nAmryt Pharmaceuticals DAC \nTηλ: +800 44 474447  \nTηλ: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSverige \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLatvija \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nUnited Kingdom \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 (freephone) \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\n \n \nThis leaflet was last revised in > \n \nOther sources of information \nThis medicine has been authorised under ‘exceptional circumstances’. This means that because of the \nrarity of this disease it has been impossible to get complete information on this medicine. The \nEuropean Medicines Agency will review any new information on this medicine every year and this \nleaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nhttp://www.ema.europa.eu/\n\n\n44 \n\nPackage leaflet: Information for the user \n  \n\nLojuxta 30 mg hard capsules \nLojuxta 40 mg hard capsules \nLojuxta 60 mg hard capsules \n\nlomitapide  \n \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Lojuxta is and what it is used for \n2. What you need to know before you take Lojuxta \n3. How to take Lojuxta \n4. Possible side effects \n5. How to store Lojuxta \n6. Contents of the pack and other information \n \n \n1. What Lojuxta is and what it is used for \n \nLojuxta contains the active substance called lomitapide. Lomitapide is a “lipid-modifying agent” \nwhich works by blocking the action of “microsomal triglyceride transfer protein.” This protein is \nlocated within the liver and the gut cells, where it is involved in assembling fatty substances into larger \nparticles that are then released into the blood stream. By blocking this protein, the medicine decreases \nthe level of fats and cholesterol (lipids) in the blood. \n \nLojuxta is used to treat adult patients with very high cholesterol because of a condition that runs in \ntheir families (homozygous familial hypercholesterolaemia or HoFH). It is typically passed down by \nboth father and mother, who also have high cholesterol passed down from their parents. The patient’s \n“bad” cholesterol level is very high from a very early age. The “bad” cholesterol can lead to heart \nattacks, strokes or other events at an early age. Lojuxta is used with a low-fat diet and other lipid \nlowering treatments to decrease your cholesterol levels. \n \nLojuxta can lower blood levels of: \n\n• low density lipoprotein (LDL) cholesterol (“bad” cholesterol) \n• total cholesterol \n• apolipoprotein-B, a protein that carries “bad cholesterol” in the blood \n• triglycerides (fat carried in the blood)  \n\n \n \n\n\n\n45 \n\n2. What you need to know before you take Lojuxta \n \nDo not take Lojuxta: \n• if you are allergic to lomitapide or any of the other ingredients of this medicine (listed in section \n\n6). \n• if you have liver problems or unexplained abnormal liver tests.  \n• if you have bowel problems or cannot absorb food from your bowel. \n• if you take more than 40 mg of simvastatin daily (another medicine used to lower cholesterol). \n• if you take any of these medicines that affect the way lomitapide is broken down in the body: \n\no itraconazole, ketoconazole, fluconazole, voriconazole, posaconazole (for fungal \ninfections) ; \n\no telithromycin, clarithromycin, erythromycin (for bacterial infections); \no indinavir, nelfinavir, saquinavir (for HIV infection) ; \no diltiazem, verapamil (for high blood pressure, or angina), and dronedarone (to \n\nregulate heart rhythm). \n• if you are pregnant, trying to get pregnant, or think you may be pregnant (see section 2 under \n\n‘Pregnancy and breast-feeding’). \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Lojuxta if you:  \n \n• have had liver problems, including liver problems whilst taking other medicines. \n\nThese capsules may cause side effects which can also be symptoms of liver problems. These \nside-effects are listed in section 4 and you must tell your doctor immediately if you have any \nof these signs and symptoms, as they may be caused by liver damage. Your doctor will give you \na blood test to check your liver before you start taking these capsules, if your dose is increased, \nand regularly during treatment. These blood tests help your doctor adjust your dose. If your tests \nshow some liver problems, your doctor may decide to reduce your dose or stop the treatment. \n\n \nYou may in some cases experience loss of fluids/dehydration, e.g. in case of vomiting, nausea and \ndiarrhoea. It is important to avoid dehydration by drinking enough fluids (see section 4). \n \nChildren and adolescents \nNo studies have been conducted in children and adolescents under the age of 18. Therefore the use of \nthis medicine in children and adolescents is not recommended. \n \nOther medicines and Lojuxta \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. \n \nOther medicines may affect the way Lojuxta works. Do not take any of the following medicines with \nLojuxta:  \n\n• some medicines for bacterial, fungal or HIV infection (see section 2 under ‘Do not take \nLojuxta’) \n\n• some medicines for high blood pressure, angina or to regulate heart rhythm (see section 2 under \n‘Do not take Lojuxta’) \n\n \nYou must also tell your doctor or pharmacist if you are taking any of the following medicines, as they \nmay need to change your dose of Lojuxta: \n\n• medicines which lower cholesterol (e.g. atorvastatin) \n• combined oral contraceptives (e.g. ethinylestradiol, norgestimate) \n• glucocorticoids (e.g. beclometasone, prednisolone) steroid medicines used to treat inflammation \n\nin conditions such as severe asthma, arthritis \n• medicines to treat cancer (e.g. bicalutamide, lapatinib, methotrexate, nilotinib, pazopanib, \n\ntamoxifen) or nausea/vomiting with cancer treatment (e.g. fosaprepitant) \n• medicines to reduce the activity of the immune system (e.g. ciclosporin, tacrolimus) \n\n\n\n46 \n\n• medicines to treat bacterial or fungal infections (e.g. nafcillin, azithromycin, roxithromycin, \nclotrimazole) \n\n• medicines to treat and prevent blood clots (e.g. cilostazol, ticagrelor) \n• medicines to treat angina – chest pain caused by the heart (e.g. ranolazine) \n• medicines to reduce blood pressure (e.g. amlodipine, lacidipine) \n• medicines to regulate heart rhythm (e.g. amiodarone) \n• medicines to treat epilepsy (e.g. phenobarbital, carbamazepine, phenytoin) \n• medicines to treat diabetes (e.g. pioglitazone, linagliptin) \n• medicines to treat tuberculosis (e.g. isoniazid, rifampicin) \n• tetracycline antibiotics to treat infections such as urinary tract infections \n• medicines to treat anxiety disorders and depression (e.g. alprazolam, fluoxetine, fluvoxamine) \n• antacids (e.g. ranitidine, cimetidine) \n• aminoglutethimide – a medicine used to treat Cushing’s syndrome \n• medicines to treat severe acne (e.g. isotretinoin) \n• paracetamol – to treat pain  \n• medicines to treat cystic fybrosis (e.g. ivacaftor) \n• medicines to treat urinary incontinence (e.g. propiverine) \n• medicines to treat low levels of sodium in the blood (e.g. tolvaptan) \n• medicines to treat excessive daytime sleepiness (e.g. modafinil)  \n• some herbal medicines: \n\no St. John’s Wort (for depression) \no Ginkgo (to improve memory) \no Goldenseal (for inflammation and infection) \n\n \nLojuxta may affect the way other medicines work. Tell your doctor or pharmacist if you are taking any \nof the following medicines: \n\n• oral contraceptives (see section 2 under ‘Pregnancy and breast-feeding’)  \n• other medicines used to lower cholesterol such as: \n\no statins such as simvastatin. The risk of liver damage is increased when this medicine \nis used at the same time as statins. Muscle aches and pains (myalgia) or weakness \n(myopathy) may also occur. Contact your doctor immediately if you experience \nany unexplained muscle aches and pains, tenderness or weakness. You should not \ntake more than 40 mg of simvastatin when using Lojuxta (see section 2 under ‘Do not \ntake Lojuxta’)  \n\n• coumarin anticoagulants for thinning the blood ( e.g. warfarin) \n• medicines to treat cancer (e.g. everolimus, imatinib, lapatinib, nilotinib, topotecan) \n• medicines to reduce the activity of the immune system (e.g. sirolimus) \n• medicines to treat HIV (e.g. maraviroc) \n• medicines to treat and prevent blood clots (e.g. dabigatran etexilate) \n• medicines to treat angina – chest pain caused by the heart (e.g. ranolazine) \n• medicines to reduce blood pressure (e.g. talinolol, aliskiren, ambrisentan) \n• medicines to regulate heart rhythm (e.g. digoxin) \n• medicines to treat diabetes (e.g. saxagliptin, sitagliptin) \n• medicines to treat gout (e.g. colchicine) \n• medicines to treat low blood sodium level (e.g. tolvaptan) \n• anti-histamine medicines to treat hayfever (e.g. fexofenadine) \n\n  \nLojuxta with food, drink and alcohol \n\n• Do not drink any type of grapefruit juice. \n• The use of alcohol during Lojuxta treatment is not recommended. \n• Your dose of Lojuxta may need to be adjusted if you consume peppermint oil or Seville \n\noranges. \n• To lower the chance of stomach problems, you must stay on a low-fat diet whilst taking this \n\nmedicine. Work with a dietitian to learn what you can eat while taking Lojuxta. \n  \n\n\n\n47 \n\nPregnancy and breast-feeding \nDo not take this medicine if you are pregnant, trying to get pregnant, or think you may be pregnant, as \nthere is a possibility that it could harm an unborn baby. If you get pregnant while taking this medicine, \ncall your doctor immediately and stop taking the capsules. \n \nPregnancy \n\n• Before starting treatment you should confirm you are not pregnant and are using effective \ncontraception, as advised by your doctor. If you use contraceptive pills and suffer from an \nepisode of diarrhoea or vomiting that lasts more than 2 days, you must use an alternative \nmethod of contraception (e.g. condoms, diaphragm) for 7 days following resolution of \nsymptoms. \n\n• If, after you have started treatment with Lojuxta, you decide that you would like to become \npregnant, please inform your doctor, as your treatment will need to be changed. \n\n \nBreast-feeding \n\n• It is not known if Lojuxta is passed into breast milk. Please tell your doctor if you are breast-\nfeeding or planning to breast-feed. Your doctor may advise you to stop taking Lojuxta or to \nstop breast-feeding. \n\n \nDriving and using machines \nYour treatment may affect your ability to drive or use machines. If you feel dizzy during treatment \nthen do not drive or use machines until you feel better. \n \nLojuxta contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n \n3. How to take Lojuxta \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. These capsules should be given to you by a doctor experienced in \nthe treatment of lipid disorders who will also monitor you regularly. \n \nThe recommended starting dose is a 5 mg capsule each day. Your doctor may increase your dose \nslowly over time, up to a maximum of 60 mg each day. Your doctor will tell you: \n\n• what dose to take and for how long. \n• when to increase or decrease your dose. \n\nDo not change the dose yourself. \n \n\n• Take this medicine once a day at bedtime with a glass of water at least 2 hours after your \nevening meal (see section 2 under ‘Lojuxta with food, drink and alcohol’).  \n\n• Do not take this medicine with food, as taking these capsules with food can cause stomach \nproblems.  \n\n• If you take another medicine that lowers cholesterol by binding bile acids, such as colesevelam \nor cholestyramine, take the medicine that binds bile acids at least 4 hours before or 4 hours \nafter you take Lojuxta.  \n\n \nBecause of the possibility of interactions with other medicines, your doctor may change the time of \nday you take your medicines. Alternatively, your doctor may decrease your dose of Lojuxta. Inform \nyour doctor of any change in the medicines you are taking. \n \nYou also need to take daily vitamin E and essential fatty acid (omega-3 and omega-6) supplements \nwhile taking this medicine. The usual dose that you will need to take is listed below. Ask your doctor, \nor dietitian how to obtain these supplements. See section 2 under ‘ Lojuxta with food, drink and \nalcohol’. \n \n\n\n\n48 \n\nDaily Amount  \nVitamin E  400 IU* \nOmega-3  Approximately  \nEPA  110 mg* \nDHA 80 mg \nALA 210 mg \nOmega-6   \nLinoleic acid 200 mg  \n* IU – international units, mg - milligrams \n\n \nIf you take more Lojuxta than you should  \nContact your doctor or pharmacist immediately.  \n \nIf you forget to take Lojuxta \nJust take your normal dose at the usual time the next day. Do not take a double dose to make up for a \nforgotten dose.  \n \nIf you stop taking Lojuxta \nIf you stop taking this medicine your cholesterol may rise again. You should contact your doctor \nbefore you stop taking this medicine. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects: \n\n• abnormal blood tests for liver function have been reported commonly (may affect up to 1 in \n10 people). The signs and symptoms of liver problems include: \n\no nausea (feeling sick) \no vomiting (being sick) \no stomach pain \no muscle aches and pains \no fever \no skin or whites of your eyes turn yellow \no being more tired than usual \no feeling like you have the flu \n\n \nTell your doctor immediately if you have any of these symptoms as your doctor may decide to stop \nthe treatment. \n \nThe following other side effects have also occurred: \n \nVery common (may affect more than 1 in 10 people):  \n\n• diarrhoea \n• nausea and vomiting (feeling or being sick) \n• stomach pain, discomfort or stomach bloating \n• decreased appetite \n• indigestion \n• flatulence (wind) \n• constipation  \n• weight loss \n\n \n\n\n\n49 \n\nCommon (may affect up to 1 in 10 people):  \n• inflammation of the stomach and intestine that causes diarrhoea and vomiting  \n• regurgitation (bringing food back up) \n• burping \n• feeling of incomplete defaecation (bowel movement), urgent need to defaecate \n• bleeding from your rectum (back passage) or blood in your stool  \n• dizziness, headache, migraine \n• tiredness, lack of energy or general weakness \n• enlarged, damaged or fatty liver \n• purple discoloration of the skin, solid bumps on the skin, rash, yellow bumps on the skin \n• changes to blood clotting tests \n• changes to blood cell count  \n• decrease in levels of potassium, carotene, vitamin E, vitamin K in your blood \n• muscle spasms \n \n\nUncommon (may affect up to 1 in 100 people):  \n• flu or cold, fever, inflammation of your sinuses, cough \n• low red blood cell count (anaemia) \n• dehydration, dry mouth \n• increased appetite \n• burning or prickling of the skin \n• swelling of the eye \n• ulcer or sore spot in the throat \n• vomiting blood \n• dry skin \n• blister \n• excessive sweating \n• joint pain or swelling, pain in hands or feet \n• muscle pain \n• blood or protein in the urine \n• chest pain \n• changes to your walking (gait)  \n• abnormal lung function test \n\n \nNot known (frequency cannot be estimated from the available data) \n\n• hair loss (alopecia) \n• muscle pain (myalgia) \n• loss of fluid that may cause headache, dry mouth, dizziness, tiredness or unconsciousness \n\n(dehydration) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Lojuxta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label or carton after “EXP”. The \nexpiry date refers to the last day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n50 \n\nStore below 30°C.  \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Lojuxta contains  \n\n• The active substance is lomitapide.  \nLojuxta 30 mg: each hard capsule contains lomitapide mesylate equivalent to 30 mg lomitapide. \nLojuxta 40 mg: each hard capsule contains lomitapide mesylate equivalent to 40 mg lomitapide. \nLojuxta 60 mg: each hard capsule contains lomitapide mesylate equivalent to 60 mg lomitapide. \n\n• The other ingredients are: pregelatinized starch, sodium starch glycolate (Type A), \nmicrocrystalline cellulose, lactose monohydrate, silica colloidal anhydrous and magnesium \nstearate (for information on lactose monohydrate, see section 2 under ‘Lojuxta contains \nlactose’).  \n\n \nCapsule shell: \n• The capsule shell for the 30 mg capsule contains gelatin, titanium dioxide (E171), red iron oxide \n\n(E172) and yellow iron oxide (E172).  \n• The capsule shell for the 40 mg capsule contains gelatin, titanium dioxide (E171) and yellow \n\niron oxide (E172).  \n• The capsule shell for the 60 mg capsule contains gelatin, titanium dioxide (E171) and yellow \n\niron oxide (E172). \n• All capsules have edible black ink for printing. \n\n \nWhat Lojuxta looks like and contents of the pack \n\n• Lojuxta 30 mg is an orange cap/yellow body hard capsule with “30 mg” printed on the body and \n“A733” printed on the cap in black ink. \n\n• Lojuxta 40 mg is a yellow cap/white body hard capsule with “40 mg” printed on the body and \n“A733” printed on the cap in black ink. \n\n• Lojuxta 60 mg is a yellow cap/yellow body hard capsule with “60 mg” printed on the body and \n“A733” printed on the cap in black ink. \n \n\nPack sizes are:  \n28 capsules  \n \nMarketing Authorisation Holder \nAmryt Pharmaceuticals DAC \n90 Harcourt Street \nDublin 2 \nIreland \n \nManufacturer \nHÄLSA Pharma GmbH \nHafenweg 18-20 \n48155 Münster \nGermany \n \n\n\n\n51 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAmryt Pharmaceuticals DAC \nTél/Tel: +800 44 474447  \nTél/Tel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLietuva \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nБългария \nAmryt Pharmaceuticals DAC \nTeл.: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLuxembourg/Luxemburg \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\n \nČeská republika \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\n \nMagyarország \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nDanmark \nAmryt Pharmaceuticals DAC \nTlf: +800 44 474447 \nTlf: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nMalta \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nDeutschland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nNederland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nEesti \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nNorge \nAmryt Pharmaceuticals DAC \nTlf: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nΕλλάδα \nAmryt Pharmaceuticals DAC \nTηλ: +800 44 474447  \nTηλ: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nÖsterreich \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nEspaña \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n  \n\nPolska \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nFrance \nAmryt Pharmaceuticals DAC \nTél: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nPortugal \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com  \n \n\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\n\n\n52 \n\nHrvatska \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nRomânia \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nIreland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447  \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSlovenija \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nÍsland \nAmryt Pharmaceuticals DAC \nSími: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSlovenská republika \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nItalia \nAmryt Pharma Italy SRL \nTel: +800 44 474447 \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSuomi/Finland \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447   \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\nΚύπρος \nAmryt Pharmaceuticals DAC \nTηλ: +800 44 474447  \nTηλ: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nSverige \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nLatvija \nAmryt Pharmaceuticals DAC \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n \n\nUnited Kingdom \nAmryt Pharmaceuticals DAC \nTel: +800 44 474447 (freephone) \nTel: +44 1604 549952 \nmedinfo@amrytpharma.com \n\n \n \nThis leaflet was last revised in  \n \nOther sources of information \nThis medicine has been authorised under ‘exceptional circumstances’. This means that because of the \nrarity of this disease it has been impossible to get complete information on this medicine. The \nEuropean Medicines Agency will review any new information on this medicine every year and this \nleaflet will be updated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n \n \n\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nmailto:medinfo@amrytpharma.com\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lojuxta is and what it is used for", "Section_Content": "lojuxta contains the active substance called lomitapide. lomitapide is a \"lipid-modifying agent\" which works by blocking the action of \"microsomal triglyceride transfer protein.\" this protein is located within the liver and the gut cells, where it is involved in assembling fatty substances into larger particles that are then released into the blood stream. by blocking this protein, the medicine decreases the level of fats and cholesterol (lipids) in the blood. lojuxta is used to treat adult patients with very high cholesterol because of a condition that runs in their families (homozygous familial hypercholesterolaemia or hofh). it is typically passed down by both father and mother, who also have high cholesterol passed down from their parents. the patient's \"bad\" cholesterol level is very high from a very early age. the \"bad\" cholesterol can lead to heart attacks, strokes or other events at an early age. lojuxta is used with a low-fat diet and other lipid lowering treatments to decrease your cholesterol levels. lojuxta can lower blood levels of: low density lipoprotein (ldl) cholesterol (\"bad\" cholesterol) total cholesterol apolipoprotein-b, a protein that carries \"bad cholesterol\" in the blood triglycerides (fat carried in the blood) 36", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 7, "Score": 0.30954986810684204, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 45, "EndOffset": 55, "Score": 0.9850180745124817, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 57, "EndOffset": 67, "Score": 0.9160460233688354, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a \"lipid-modifying agent", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 95}, {"Text": "\"microsomal triglyceride transfer protein", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 176}, {"Text": "this protein", "Type": "PROBLEM", "BeginOffset": 179, "EndOffset": 191}, {"Id": 0, "BeginOffset": 214, "EndOffset": 219, "Score": 0.5762833952903748, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 228, "EndOffset": 231, "Score": 0.38779759407043457, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 397}, {"Text": "cholesterol (lipids", "Type": "TREATMENT", "BeginOffset": 430, "EndOffset": 449}, {"Text": "lojuxta", "Type": "TREATMENT", "BeginOffset": 465, "EndOffset": 472}, {"Text": "very high cholesterol", "Type": "PROBLEM", "BeginOffset": 510, "EndOffset": 531}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 543, "EndOffset": 554}, {"Id": 7, "BeginOffset": 584, "EndOffset": 625, "Score": 0.8811548352241516, "Text": "homozygous familial hypercholesterolaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576979875564575}]}, {"Id": 8, "BeginOffset": 652, "EndOffset": 663, "Score": 0.7356757521629333, "Text": "passed down", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5913528203964233}]}, {"Id": 9, "BeginOffset": 705, "EndOffset": 733, "Score": 0.9763967394828796, "Text": "high cholesterol passed down", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6091642379760742}]}, {"Text": "the patient's \"bad\" cholesterol level", "Type": "TEST", "BeginOffset": 754, "EndOffset": 791}, {"Text": "the \"bad\" cholesterol", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 849}, {"Id": 11, "BeginOffset": 862, "EndOffset": 875, "Score": 0.926034152507782, "Text": "heart attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9270485043525696}]}, {"Id": 12, "BeginOffset": 877, "EndOffset": 884, "Score": 0.975264310836792, "Text": "strokes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9269196391105652}]}, {"Text": "other events", "Type": "PROBLEM", "BeginOffset": 888, "EndOffset": 900}, {"Text": "lojuxta", "Type": "TREATMENT", "BeginOffset": 918, "EndOffset": 925}, {"Text": "a low-fat diet", "Type": "TREATMENT", "BeginOffset": 939, "EndOffset": 953}, {"Text": "other lipid lowering treatments", "Type": "TREATMENT", "BeginOffset": 958, "EndOffset": 989}, {"Text": "your cholesterol levels", "Type": "TEST", "BeginOffset": 1002, "EndOffset": 1025}, {"Id": 15, "BeginOffset": 1045, "EndOffset": 1057, "Score": 0.949631929397583, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1066, "EndOffset": 1085, "Score": 0.9634518027305603, "Text": "density lipoprotein", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9921109676361084, "RelationshipScore": 0.9999935626983643, "RelationshipType": "TEST_VALUE", "Id": 16, "BeginOffset": 1062, "EndOffset": 1065, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 18, "BeginOffset": 1087, "EndOffset": 1090, "Score": 0.9508644342422485, "Text": "ldl", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9921109676361084, "RelationshipScore": 0.5778420567512512, "RelationshipType": "TEST_VALUE", "Id": 16, "BeginOffset": 1062, "EndOffset": 1065, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 19, "BeginOffset": 1092, "EndOffset": 1103, "Score": 0.93930584192276, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9921109676361084, "RelationshipScore": 0.7497984766960144, "RelationshipType": "TEST_VALUE", "Id": 16, "BeginOffset": 1062, "EndOffset": 1065, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 20, "BeginOffset": 1111, "EndOffset": 1122, "Score": 0.5625280737876892, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1124, "EndOffset": 1158, "Score": 0.6594257354736328, "Text": "total cholesterol apolipoprotein-b", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a protein", "Type": "TEST", "BeginOffset": 1160, "EndOffset": 1169}, {"Id": 23, "BeginOffset": 1188, "EndOffset": 1199, "Score": 0.6822429299354553, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood triglycerides", "Type": "TEST", "BeginOffset": 1204, "EndOffset": 1227}, {"Id": 25, "BeginOffset": 1248, "EndOffset": 1254, "Score": 0.47655320167541504, "Text": "blood)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9884191751480103, "RelationshipScore": 0.9978724718093872, "RelationshipType": "TEST_VALUE", "Id": 26, "BeginOffset": 1255, "EndOffset": 1257, "Text": "36", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you take lojuxta", "Section_Content": "do not take lojuxta: if you are allergic to lomitapide or any of the other ingredients of this medicine (listed in section 6). if you have liver problems or unexplained abnormal liver tests. if you have bowel problems or cannot absorb food from your bowel. if you take more than 40 mg of simvastatin daily (another medicine used to lower cholesterol). if you take any of these medicines that affect the way lomitapide is broken down in the body: o itraconazole, ketoconazole, fluconazole, voriconazole, posaconazole (for fungal infections) ; o telithromycin, clarithromycin, erythromycin (for bacterial infections) o indinavir, nelfinavir, saquinavir (for hiv infection) ; o diltiazem, verapamil (for high blood pressure, or angina), and dronedarone (to regulate heart rhythm). if you are pregnant, trying to get pregnant, or think you may be pregnant (see section 2 under 'pregnancy and breast-feeding'). warnings and precautions talk to your doctor or pharmacist before taking lojuxta if you: have had liver problems, including liver problems whilst taking other medicines. these capsules may cause side effects which can also be symptoms of liver problems. these side-effects are listed in section 4 and you must tell your doctor immediately if you have any of these signs and symptoms, as they may be caused by liver damage. your doctor will give you a blood test to check your liver before you start taking these capsules, if your dose is increased, and regularly during treatment. these blood tests help your doctor adjust your dose. if your tests show some liver problems, your doctor may decide to reduce your dose or stop the treatment. you may in some cases experience loss of fluids/dehydration, e.g. in case of vomiting, nausea and diarrhoea. it is important to avoid dehydration by drinking enough fluids (see section 4). children and adolescents no studies have been conducted in children and adolescents under the age of 18. therefore the use of this medicine in children and adolescents is not recommended. other medicines and lojuxta tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. other medicines may affect the way lojuxta works. do not take any of the following medicines with lojuxta: some medicines for bacterial, fungal or hiv infection (see section 2 under 'do not take lojuxta') some medicines for high blood pressure, angina or to regulate heart rhythm (see section 2 under: 'do not take lojuxta') you must also tell your doctor or pharmacist if you are taking any of the following medicines, as they may need to change your dose of lojuxta: medicines which lower cholesterol (e.g. atorvastatin) combined oral contraceptives (e.g. ethinylestradiol, norgestimate) glucocorticoids (e.g. beclometasone, prednisolone) steroid medicines used to treat inflammation in conditions such as severe asthma, arthritis medicines to treat cancer (e.g. bicalutamide, lapatinib, methotrexate, nilotinib, pazopanib, tamoxifen) or nausea/vomiting with cancer treatment (e.g. fosaprepitant) 37 medicines to reduce the activity of the immune system (e.g. ciclosporin, tacrolimus) medicines to treat bacterial or fungal infections (e.g. nafcillin, azithromycin, roxithromycin, clotrimazole) medicines to treat and prevent blood clots (e.g. cilostazol, ticagrelor) medicines to treat angina chest pain caused by the heart (e.g. ranolazine) medicines to reduce blood pressure (e.g. amlodipine, lacidipine) medicines to regulate heart rhythm (e.g. amiodarone) medicines to treat epilepsy (e.g. phenobarbital, carbamazepine, phenytoin) medicines to treat diabetes (e.g. pioglitazone, linagliptin) medicines to treat tuberculosis (e.g. isoniazid, rifampicin) tetracycline antibiotics to treat infections such as urinary tract infections medicines to treat anxiety disorders and depression (e.g. alprazolam, fluoxetine, fluvoxamine) antacids (e.g. ranitidine, cimetidine) aminoglutethimide a medicine used to treat cushing's syndrome medicines to treat severe acne (e.g. isotretinoin) paracetamol to treat pain medicines to treat cystic fybrosis (e.g. ivacaftor) medicines to treat urinary incontinence (e.g. propiverine) medicines to treat low levels of sodium in the blood (e.g. tolvaptan) medicines to treat excessive daytime sleepiness (e.g. modafinil) some herbal medicines: o st. john's wort (for depression) o ginkgo (to improve memory) o goldenseal (for inflammation and infection) lojuxta may affect the way other medicines work. tell your doctor or pharmacist if you are taking any of the following medicines: oral contraceptives (see section 2 under 'pregnancy and breast-feeding') other medicines used to lower cholesterol such as: o statins such as simvastatin. the risk of liver damage is increased when this medicine is used at the same time as statins. muscle aches and pains (myalgia) or weakness (myopathy) may also occur. contact your doctor immediately if you experience any unexplained muscle aches and pains, tenderness or weakness. you should not take more than 40 mg of simvastatin when using lojuxta (see section 2 under 'do not take lojuxta') coumarin anticoagulants for thinning the blood ( e.g. warfarin) medicines to treat cancer (e.g. everolimus, imatinib, lapatinib, nilotinib, topotecan) medicines to reduce the activity of the immune system (e.g. sirolimus) medicines to treat hiv (e.g. maraviroc) medicines to treat and prevent blood clots (e.g. dabigatran etexilate) medicines to treat angina chest pain caused by the heart (e.g. ranolazine) medicines to reduce blood pressure (e.g. talinolol, aliskiren, ambrisentan) medicines to regulate heart rhythm (e.g. digoxin) medicines to treat diabetes (e.g. saxagliptin, sitagliptin) medicines to treat gout (e.g. colchicine) medicines to treat low blood sodium level (e.g. tolvaptan) anti-histamine medicines to treat hayfever (e.g. fexofenadine) lojuxta with food, drink and alcohol do not drink any type of grapefruit juice. the use of alcohol during lojuxta treatment is not recommended. your dose of lojuxta may need to be adjusted if you consume peppermint oil or seville oranges. to lower the chance of stomach problems, you must stay on a low-fat diet whilst taking this medicine. work with a dietitian to learn what you can eat while taking lojuxta. pregnancy and breast-feeding do not take this medicine if you are pregnant, trying to get pregnant, or think you may be pregnant, as there is a possibility that it could harm an unborn baby. if you get pregnant while taking this medicine, call your doctor immediately and stop taking the capsules. pregnancy before starting treatment you should confirm you are not pregnant and are using effective contraception, as advised by your doctor. if you use contraceptive pills and suffer from an episode of diarrhoea or vomiting that lasts more than 2 days, you must use an alternative method of contraception (e.g. condoms, diaphragm) for 7 days following resolution of symptoms. if, after you have started treatment with lojuxta, you decide that you would like to become pregnant, please inform your doctor, as your treatment will need to be changed. breast-feeding it is not known if lojuxta is passed into breast milk. please tell your doctor if you are breast- feeding or planning to breast-feed. your doctor may advise you to stop taking lojuxta or to stop breast-feeding. driving and using machines your treatment may affect your ability to drive or use machines. if you feel dizzy during treatment then do not drive or use machines until you feel better. lojuxta contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 12, "EndOffset": 19, "Score": 0.8400047421455383, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8061374425888062}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 13, "BeginOffset": 44, "EndOffset": 54, "Score": 0.9794034361839294, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.411541610956192}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Id": 33, "BeginOffset": 139, "EndOffset": 153, "Score": 0.8183354139328003, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7127757668495178}]}, {"Text": "unexplained abnormal liver tests", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 189}, {"Id": 35, "BeginOffset": 203, "EndOffset": 217, "Score": 0.8136255741119385, "Text": "bowel problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6583762168884277}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9008978009223938, "RelationshipScore": 0.9116222262382507, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 203, "EndOffset": 208, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 221, "EndOffset": 239, "Score": 0.5527026057243347, "Text": "cannot absorb food", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45646652579307556}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9008978009223938, "RelationshipScore": 0.8735812902450562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 203, "EndOffset": 208, "Text": "bowel", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8376481533050537, "RelationshipScore": 0.9993360638618469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 250, "EndOffset": 255, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 250, "EndOffset": 255, "Score": 0.8376481533050537, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 281}, {"Id": 15, "BeginOffset": 288, "EndOffset": 299, "Score": 0.9999251365661621, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9722885489463806, "RelationshipScore": 0.9996360540390015, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 279, "EndOffset": 284, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.988619327545166, "RelationshipScore": 0.9979827404022217, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 300, "EndOffset": 305, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 307, "EndOffset": 323}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 386}, {"Id": 17, "BeginOffset": 407, "EndOffset": 417, "Score": 0.8937874436378479, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 440, "EndOffset": 444, "Score": 0.9656903147697449, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 448, "EndOffset": 460, "Score": 0.996969997882843, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 462, "EndOffset": 474, "Score": 0.9992870688438416, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 476, "EndOffset": 487, "Score": 0.9999233484268188, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 489, "EndOffset": 501, "Score": 0.9999196529388428, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 503, "EndOffset": 515, "Score": 0.9994491934776306, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 521, "EndOffset": 538, "Score": 0.9403444528579712, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9717481136322021}]}, {"Id": 23, "BeginOffset": 544, "EndOffset": 557, "Score": 0.9960707426071167, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 559, "EndOffset": 573, "Score": 0.9983219504356384, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 575, "EndOffset": 587, "Score": 0.9997361302375793, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 593, "EndOffset": 613, "Score": 0.9804055690765381, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977551281452179}]}, {"Id": 26, "BeginOffset": 617, "EndOffset": 626, "Score": 0.8873103260993958, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 628, "EndOffset": 638, "Score": 0.9892390966415405, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 640, "EndOffset": 650, "Score": 0.978923499584198, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 656, "EndOffset": 669, "Score": 0.9573922753334045, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9710690379142761}]}, {"Id": 29, "BeginOffset": 675, "EndOffset": 684, "Score": 0.9991443157196045, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 686, "EndOffset": 695, "Score": 0.9995904564857483, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 701, "EndOffset": 720, "Score": 0.9438750147819519, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8963316082954407}]}, {"Id": 42, "BeginOffset": 725, "EndOffset": 731, "Score": 0.8714439272880554, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.92909175157547}]}, {"Id": 31, "BeginOffset": 738, "EndOffset": 749, "Score": 0.973126232624054, "Text": "dronedarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 763, "EndOffset": 775, "Score": 0.7985652685165405, "Text": "heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.60723876953125}]}, {"Id": 44, "BeginOffset": 789, "EndOffset": 797, "Score": 0.9968932867050171, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593468904495239}]}, {"Id": 45, "BeginOffset": 813, "EndOffset": 821, "Score": 0.9945295453071594, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634901881217957}]}, {"Id": 46, "BeginOffset": 843, "EndOffset": 851, "Score": 0.996063768863678, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9607956409454346}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 865, "EndOffset": 866}, {"Id": 47, "BeginOffset": 874, "EndOffset": 883, "Score": 0.9761955142021179, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9499186277389526}]}, {"Id": 32, "BeginOffset": 979, "EndOffset": 986, "Score": 0.8760021328926086, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1004, "EndOffset": 1018, "Score": 0.8197852373123169, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6294567584991455}, {"Name": "DIAGNOSIS", "Score": 0.603888750076294}]}, {"Id": 49, "BeginOffset": 1030, "EndOffset": 1044, "Score": 0.6110222935676575, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49336761236190796}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9759562015533447, "RelationshipScore": 0.5453152656555176, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1004, "EndOffset": 1009, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1074}, {"Text": "these capsules", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1090}, {"Id": 50, "BeginOffset": 1101, "EndOffset": 1113, "Score": 0.9551271796226501, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.516498863697052}, {"Name": "DIAGNOSIS", "Score": 0.5689382553100586}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1132, "EndOffset": 1140}, {"Id": 51, "BeginOffset": 1144, "EndOffset": 1158, "Score": 0.8398341536521912, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7590328454971313}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1201, "EndOffset": 1202}, {"Text": "these signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1264, "EndOffset": 1288}, {"Id": 52, "BeginOffset": 1315, "EndOffset": 1327, "Score": 0.8819210529327393, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8860418200492859}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1355, "EndOffset": 1367}, {"Id": 10, "BeginOffset": 1382, "EndOffset": 1387, "Score": 0.8584072589874268, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these capsules", "Type": "TREATMENT", "BeginOffset": 1412, "EndOffset": 1426}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1476, "EndOffset": 1485}, {"Text": "these blood tests", "Type": "TEST", "BeginOffset": 1487, "EndOffset": 1504}, {"Text": "your tests", "Type": "TEST", "BeginOffset": 1543, "EndOffset": 1553}, {"Text": "some liver problems", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1578}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1631, "EndOffset": 1644}, {"Id": 54, "BeginOffset": 1679, "EndOffset": 1693, "Score": 0.940449595451355, "Text": "loss of fluids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.855291485786438}]}, {"Id": 55, "BeginOffset": 1694, "EndOffset": 1705, "Score": 0.9894881248474121, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.877852737903595}]}, {"Id": 56, "BeginOffset": 1723, "EndOffset": 1731, "Score": 0.9966409206390381, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9203481674194336}]}, {"Id": 57, "BeginOffset": 1733, "EndOffset": 1739, "Score": 0.9991050362586975, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9197520613670349}]}, {"Id": 58, "BeginOffset": 1744, "EndOffset": 1753, "Score": 0.9975390434265137, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7938259243965149}]}, {"Id": 59, "BeginOffset": 1780, "EndOffset": 1791, "Score": 0.9458361864089966, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46516692638397217}, {"Name": "DIAGNOSIS", "Score": 0.46864157915115356}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1831, "EndOffset": 1832}, {"Text": "18.", "Type": "NUMBER", "BeginOffset": 1936, "EndOffset": 1939}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1961, "EndOffset": 1974}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2023, "EndOffset": 2038}, {"Id": 71, "BeginOffset": 2043, "EndOffset": 2050, "Score": 0.725922703742981, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2155}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2157, "EndOffset": 2172}, {"Id": 72, "BeginOffset": 2192, "EndOffset": 2199, "Score": 0.247539222240448, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2226, "EndOffset": 2249}, {"Id": 73, "BeginOffset": 2255, "EndOffset": 2262, "Score": 0.6970936059951782, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2264, "EndOffset": 2278}, {"Text": "bacterial, fungal or hiv infection", "Type": "PROBLEM", "BeginOffset": 2283, "EndOffset": 2317}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2331, "EndOffset": 2332}, {"Id": 74, "BeginOffset": 2352, "EndOffset": 2359, "Score": 0.7710795402526855, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7099742889404297}]}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2362, "EndOffset": 2376}, {"Id": 126, "BeginOffset": 2381, "EndOffset": 2400, "Score": 0.9065333604812622, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7380079030990601}]}, {"Id": 127, "BeginOffset": 2402, "EndOffset": 2408, "Score": 0.8945749998092651, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8648176193237305}]}, {"Id": 128, "BeginOffset": 2424, "EndOffset": 2436, "Score": 0.44510895013809204, "Text": "heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2450, "EndOffset": 2451}, {"Id": 75, "BeginOffset": 2472, "EndOffset": 2479, "Score": 0.8030063509941101, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6502169966697693}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2552, "EndOffset": 2575}, {"Id": 76, "BeginOffset": 2617, "EndOffset": 2624, "Score": 0.7044295072555542, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2626, "EndOffset": 2635}, {"Text": "lower cholesterol (e.g. atorvastatin)", "Type": "TREATMENT", "BeginOffset": 2642, "EndOffset": 2679}, {"Text": "oral contraceptives", "Type": "TREATMENT", "BeginOffset": 2689, "EndOffset": 2708}, {"Id": 80, "BeginOffset": 2715, "EndOffset": 2731, "Score": 0.9696994423866272, "Text": "ethinylestradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "norgestimate) glucocorticoids", "Type": "TREATMENT", "BeginOffset": 2733, "EndOffset": 2762}, {"Id": 83, "BeginOffset": 2769, "EndOffset": 2782, "Score": 0.9975398778915405, "Text": "beclometasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prednisolone)", "Type": "TREATMENT", "BeginOffset": 2784, "EndOffset": 2797}, {"Id": 85, "BeginOffset": 2798, "EndOffset": 2815, "Score": 0.6993396878242493, "Text": "steroid medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "inflammation in conditions", "Type": "PROBLEM", "BeginOffset": 2830, "EndOffset": 2856}, {"Text": "severe asthma", "Type": "PROBLEM", "BeginOffset": 2865, "EndOffset": 2878}, {"Text": "arthritis medicines", "Type": "TREATMENT", "BeginOffset": 2880, "EndOffset": 2899}, {"Id": 132, "BeginOffset": 2909, "EndOffset": 2915, "Score": 0.984327495098114, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9827227592468262}]}, {"Id": 86, "BeginOffset": 2922, "EndOffset": 2934, "Score": 0.9995018243789673, "Text": "bicalutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2936, "EndOffset": 2945, "Score": 0.9966436624526978, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2947, "EndOffset": 2959, "Score": 0.9991365075111389, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2961, "EndOffset": 2970, "Score": 0.9992011189460754, "Text": "nilotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2972, "EndOffset": 2981, "Score": 0.9994848966598511, "Text": "pazopanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2983, "EndOffset": 2992, "Score": 0.999685525894165, "Text": "tamoxifen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 2997, "EndOffset": 3012, "Score": 0.9619370102882385, "Text": "nausea/vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412620067596436}]}, {"Text": "cancer treatment", "Type": "TREATMENT", "BeginOffset": 3018, "EndOffset": 3034}, {"Text": "e.g. fosaprepitant)", "Type": "TREATMENT", "BeginOffset": 3036, "EndOffset": 3055}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 3056, "EndOffset": 3058}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3059, "EndOffset": 3068}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 3095, "EndOffset": 3112}, {"Id": 93, "BeginOffset": 3119, "EndOffset": 3130, "Score": 0.9949687123298645, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tacrolimus)", "Type": "TREATMENT", "BeginOffset": 3132, "EndOffset": 3143}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3144, "EndOffset": 3153}, {"Id": 135, "BeginOffset": 3163, "EndOffset": 3193, "Score": 0.5573820471763611, "Text": "bacterial or fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9702311754226685}]}, {"Id": 95, "BeginOffset": 3200, "EndOffset": 3209, "Score": 0.9964739680290222, "Text": "nafcillin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 3211, "EndOffset": 3223, "Score": 0.9984729886054993, "Text": "azithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3225, "EndOffset": 3238, "Score": 0.9983741044998169, "Text": "roxithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "clotrimazole)", "Type": "TREATMENT", "BeginOffset": 3240, "EndOffset": 3253}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3254, "EndOffset": 3263}, {"Id": 136, "BeginOffset": 3285, "EndOffset": 3296, "Score": 0.9700542092323303, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9692022204399109}]}, {"Id": 99, "BeginOffset": 3303, "EndOffset": 3313, "Score": 0.9988094568252563, "Text": "cilostazol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ticagrelor)", "Type": "TREATMENT", "BeginOffset": 3315, "EndOffset": 3326}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3327, "EndOffset": 3336}, {"Id": 137, "BeginOffset": 3346, "EndOffset": 3363, "Score": 0.3305950462818146, "Text": "angina chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636892080307007}]}, {"Id": 67, "BeginOffset": 3353, "EndOffset": 3358, "Score": 0.9634920358657837, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 3378, "EndOffset": 3383, "Score": 0.9557056427001953, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ranolazine) medicines", "Type": "TREATMENT", "BeginOffset": 3390, "EndOffset": 3411}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 3422, "EndOffset": 3436}, {"Id": 102, "BeginOffset": 3443, "EndOffset": 3453, "Score": 0.9995867609977722, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3455, "EndOffset": 3465, "Score": 0.997495710849762, "Text": "lacidipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3467, "EndOffset": 3476}, {"Id": 138, "BeginOffset": 3489, "EndOffset": 3501, "Score": 0.4851332902908325, "Text": "heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "amiodarone)", "Type": "TREATMENT", "BeginOffset": 3508, "EndOffset": 3519}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3520, "EndOffset": 3529}, {"Id": 139, "BeginOffset": 3539, "EndOffset": 3547, "Score": 0.9731521010398865, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9819946885108948}]}, {"Id": 105, "BeginOffset": 3554, "EndOffset": 3567, "Score": 0.9980218410491943, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3569, "EndOffset": 3582, "Score": 0.999467670917511, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phenytoin)", "Type": "TREATMENT", "BeginOffset": 3584, "EndOffset": 3594}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3595, "EndOffset": 3604}, {"Id": 140, "BeginOffset": 3614, "EndOffset": 3622, "Score": 0.9824193716049194, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9756150841712952}]}, {"Id": 108, "BeginOffset": 3629, "EndOffset": 3641, "Score": 0.9987258315086365, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3643, "EndOffset": 3654, "Score": 0.9977946281433105, "Text": "linagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3656, "EndOffset": 3665}, {"Id": 141, "BeginOffset": 3675, "EndOffset": 3687, "Score": 0.9521961212158203, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704462289810181}]}, {"Id": 110, "BeginOffset": 3694, "EndOffset": 3703, "Score": 0.9966661334037781, "Text": "isoniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 3705, "EndOffset": 3715, "Score": 0.9912814497947693, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tetracycline antibiotics", "Type": "TREATMENT", "BeginOffset": 3717, "EndOffset": 3741}, {"Id": 142, "BeginOffset": 3751, "EndOffset": 3761, "Score": 0.9900310039520264, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9762488007545471}]}, {"Text": "urinary tract infections medicines", "Type": "TREATMENT", "BeginOffset": 3770, "EndOffset": 3804}, {"Id": 144, "BeginOffset": 3814, "EndOffset": 3831, "Score": 0.8474372625350952, "Text": "anxiety disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750146865844727}]}, {"Id": 145, "BeginOffset": 3836, "EndOffset": 3846, "Score": 0.9976462721824646, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9754482507705688}]}, {"Id": 114, "BeginOffset": 3853, "EndOffset": 3863, "Score": 0.9980283379554749, "Text": "alprazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3865, "EndOffset": 3875, "Score": 0.9996649026870728, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 3877, "EndOffset": 3888, "Score": 0.9958328604698181, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3890, "EndOffset": 3898, "Score": 0.9644883871078491, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3905, "EndOffset": 3915, "Score": 0.9996399879455566, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 3917, "EndOffset": 3927, "Score": 0.9953019618988037, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3929, "EndOffset": 3946, "Score": 0.8996116518974304, "Text": "aminoglutethimide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3947, "EndOffset": 3957}, {"Id": 146, "BeginOffset": 3972, "EndOffset": 3990, "Score": 0.8960144519805908, "Text": "cushing's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808463454246521}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3991, "EndOffset": 4000}, {"Text": "severe acne", "Type": "PROBLEM", "BeginOffset": 4010, "EndOffset": 4021}, {"Text": "isotretinoin)", "Type": "TREATMENT", "BeginOffset": 4028, "EndOffset": 4041}, {"Id": 122, "BeginOffset": 4042, "EndOffset": 4053, "Score": 0.9809517860412598, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4063, "EndOffset": 4077, "Score": 0.6518517732620239, "Text": "pain medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cystic fybrosis", "Type": "PROBLEM", "BeginOffset": 4087, "EndOffset": 4102}, {"Text": "ivacaftor)", "Type": "TREATMENT", "BeginOffset": 4109, "EndOffset": 4119}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4120, "EndOffset": 4129}, {"Id": 200, "BeginOffset": 4139, "EndOffset": 4159, "Score": 0.9597262144088745, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8836060762405396}]}, {"Text": "propiverine) medicines", "Type": "TREATMENT", "BeginOffset": 4166, "EndOffset": 4188}, {"Text": "low levels of sodium", "Type": "PROBLEM", "BeginOffset": 4198, "EndOffset": 4218}, {"Text": "the blood (e.g. tolvaptan) medicines", "Type": "TREATMENT", "BeginOffset": 4222, "EndOffset": 4258}, {"Text": "excessive daytime sleepiness", "Type": "PROBLEM", "BeginOffset": 4268, "EndOffset": 4296}, {"Id": 161, "BeginOffset": 4303, "EndOffset": 4312, "Score": 0.9911960363388062, "Text": "modafinil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some herbal medicines", "Type": "TREATMENT", "BeginOffset": 4314, "EndOffset": 4335}, {"Id": 163, "BeginOffset": 4339, "EndOffset": 4354, "Score": 0.4634929597377777, "Text": "st. john's wort", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 202, "BeginOffset": 4360, "EndOffset": 4370, "Score": 0.9863250851631165, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576753973960876}]}, {"Id": 164, "BeginOffset": 4374, "EndOffset": 4380, "Score": 0.9045122861862183, "Text": "ginkgo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 203, "BeginOffset": 4385, "EndOffset": 4399, "Score": 0.3781885802745819, "Text": "improve memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6613105535507202}]}, {"Id": 165, "BeginOffset": 4403, "EndOffset": 4413, "Score": 0.5098334550857544, "Text": "goldenseal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 204, "BeginOffset": 4419, "EndOffset": 4431, "Score": 0.990757942199707, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9356255531311035}]}, {"Id": 205, "BeginOffset": 4436, "EndOffset": 4445, "Score": 0.994702160358429, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934783399105072}]}, {"Id": 166, "BeginOffset": 4447, "EndOffset": 4454, "Score": 0.6290360689163208, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 4552, "EndOffset": 4575}, {"Id": 167, "BeginOffset": 4577, "EndOffset": 4596, "Score": 0.37299779057502747, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4610, "EndOffset": 4611}, {"Id": 206, "BeginOffset": 4619, "EndOffset": 4628, "Score": 0.9406751394271851, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306361079216003}]}, {"Text": "breast-feeding')", "Type": "TREATMENT", "BeginOffset": 4633, "EndOffset": 4649}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4650, "EndOffset": 4665}, {"Id": 168, "BeginOffset": 4703, "EndOffset": 4710, "Score": 0.4111298620700836, "Text": "statins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 4719, "EndOffset": 4730, "Score": 0.9998459815979004, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 207, "BeginOffset": 4744, "EndOffset": 4756, "Score": 0.941752016544342, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7618114948272705}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4775, "EndOffset": 4788}, {"Id": 170, "BeginOffset": 4817, "EndOffset": 4824, "Score": 0.5922969579696655, "Text": "statins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 208, "BeginOffset": 4826, "EndOffset": 4838, "Score": 0.7597378492355347, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7326697111129761}]}, {"Id": 209, "BeginOffset": 4843, "EndOffset": 4848, "Score": 0.9858999848365784, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7719424962997437}]}, {"Id": 210, "BeginOffset": 4850, "EndOffset": 4857, "Score": 0.9799094796180725, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7554734349250793}]}, {"Text": "weakness (myopathy", "Type": "PROBLEM", "BeginOffset": 4862, "EndOffset": 4880}, {"Id": 229, "BeginOffset": 4918, "EndOffset": 4929, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9977473616600037, "RelationshipScore": 0.5962622165679932, "RelationshipType": "OVERLAP", "Id": 215, "BeginOffset": 4988, "EndOffset": 4998, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9343442320823669}]}]}, {"Text": "unexplained muscle aches", "Type": "PROBLEM", "BeginOffset": 4952, "EndOffset": 4976}, {"Id": 214, "BeginOffset": 4981, "EndOffset": 4986, "Score": 0.9963176250457764, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9108753204345703}]}, {"Id": 215, "BeginOffset": 4988, "EndOffset": 4998, "Score": 0.9977473616600037, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9343442320823669}]}, {"Id": 216, "BeginOffset": 5002, "EndOffset": 5010, "Score": 0.9991843104362488, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8453795313835144}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 5042, "EndOffset": 5044}, {"Id": 172, "BeginOffset": 5051, "EndOffset": 5062, "Score": 0.9998795986175537, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9637709259986877, "RelationshipScore": 0.9999890327453613, "RelationshipType": "DOSAGE", "Id": 171, "BeginOffset": 5042, "EndOffset": 5047, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 173, "BeginOffset": 5074, "EndOffset": 5081, "Score": 0.8609739542007446, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9637709259986877, "RelationshipScore": 0.9856998324394226, "RelationshipType": "DOSAGE", "Id": 171, "BeginOffset": 5042, "EndOffset": 5047, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5095, "EndOffset": 5096}, {"Id": 174, "BeginOffset": 5116, "EndOffset": 5123, "Score": 0.8155332207679749, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7861640453338623}]}, {"Id": 175, "BeginOffset": 5126, "EndOffset": 5149, "Score": 0.5767114162445068, "Text": "coumarin anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5017282366752625}]}, {"Text": "thinning the blood ( e.g. warfarin)", "Type": "TREATMENT", "BeginOffset": 5154, "EndOffset": 5189}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5190, "EndOffset": 5199}, {"Id": 218, "BeginOffset": 5209, "EndOffset": 5215, "Score": 0.9759540557861328, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9801762104034424}]}, {"Id": 177, "BeginOffset": 5222, "EndOffset": 5232, "Score": 0.9986175298690796, "Text": "everolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 5234, "EndOffset": 5242, "Score": 0.9985814094543457, "Text": "imatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 5244, "EndOffset": 5253, "Score": 0.9981441497802734, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 5255, "EndOffset": 5264, "Score": 0.9992699027061462, "Text": "nilotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "topotecan)", "Type": "TREATMENT", "BeginOffset": 5266, "EndOffset": 5276}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5277, "EndOffset": 5286}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 5313, "EndOffset": 5330}, {"Text": "sirolimus) medicines", "Type": "TREATMENT", "BeginOffset": 5337, "EndOffset": 5357}, {"Text": "hiv (e.g. maraviroc) medicines", "Type": "TREATMENT", "BeginOffset": 5367, "EndOffset": 5397}, {"Id": 220, "BeginOffset": 5419, "EndOffset": 5430, "Score": 0.9535337090492249, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534468054771423}]}, {"Text": "dabigatran etexilate)", "Type": "TREATMENT", "BeginOffset": 5437, "EndOffset": 5458}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5459, "EndOffset": 5468}, {"Text": "angina chest pain", "Type": "PROBLEM", "BeginOffset": 5478, "EndOffset": 5495}, {"Id": 156, "BeginOffset": 5510, "EndOffset": 5515, "Score": 0.9708295464515686, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ranolazine) medicines", "Type": "TREATMENT", "BeginOffset": 5522, "EndOffset": 5543}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 5554, "EndOffset": 5568}, {"Id": 186, "BeginOffset": 5575, "EndOffset": 5584, "Score": 0.9953794479370117, "Text": "talinolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 187, "BeginOffset": 5586, "EndOffset": 5595, "Score": 0.9378932118415833, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ambrisentan) medicines", "Type": "TREATMENT", "BeginOffset": 5597, "EndOffset": 5619}, {"Id": 223, "BeginOffset": 5632, "EndOffset": 5644, "Score": 0.4070304036140442, "Text": "heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "digoxin) medicines", "Type": "TREATMENT", "BeginOffset": 5651, "EndOffset": 5669}, {"Id": 224, "BeginOffset": 5679, "EndOffset": 5687, "Score": 0.9766199588775635, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9706429839134216}]}, {"Id": 190, "BeginOffset": 5694, "EndOffset": 5705, "Score": 0.9979352951049805, "Text": "saxagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 191, "BeginOffset": 5707, "EndOffset": 5718, "Score": 0.9976713061332703, "Text": "sitagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5720, "EndOffset": 5729}, {"Id": 225, "BeginOffset": 5739, "EndOffset": 5743, "Score": 0.9714889526367188, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669529795646667}]}, {"Text": "colchicine)", "Type": "TREATMENT", "BeginOffset": 5750, "EndOffset": 5761}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5762, "EndOffset": 5771}, {"Text": "low blood sodium level", "Type": "PROBLEM", "BeginOffset": 5781, "EndOffset": 5803}, {"Id": 193, "BeginOffset": 5810, "EndOffset": 5819, "Score": 0.9685893058776855, "Text": "tolvaptan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 5821, "EndOffset": 5845, "Score": 0.6125391721725464, "Text": "anti-histamine medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 226, "BeginOffset": 5855, "EndOffset": 5863, "Score": 0.9053840637207031, "Text": "hayfever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9220909476280212}]}, {"Id": 195, "BeginOffset": 5870, "EndOffset": 5882, "Score": 0.9985597729682922, "Text": "fexofenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 196, "BeginOffset": 5884, "EndOffset": 5891, "Score": 0.8637909293174744, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "alcohol during lojuxta treatment", "Type": "TREATMENT", "BeginOffset": 5975, "EndOffset": 6007}, {"Id": 198, "BeginOffset": 6041, "EndOffset": 6048, "Score": 0.8860575556755066, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 237, "BeginOffset": 6146, "EndOffset": 6162, "Score": 0.7969480156898499, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5577240586280823}]}, {"Text": "a low-fat diet", "Type": "TREATMENT", "BeginOffset": 6181, "EndOffset": 6195}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6210, "EndOffset": 6223}, {"Id": 233, "BeginOffset": 6286, "EndOffset": 6293, "Score": 0.7381659746170044, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 238, "BeginOffset": 6295, "EndOffset": 6304, "Score": 0.9674009084701538, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9176127910614014}]}, {"Id": 239, "BeginOffset": 6361, "EndOffset": 6369, "Score": 0.9964795708656311, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514167308807373}]}, {"Id": 240, "BeginOffset": 6385, "EndOffset": 6393, "Score": 0.9944784641265869, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569016098976135}]}, {"Id": 241, "BeginOffset": 6415, "EndOffset": 6423, "Score": 0.9976376295089722, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608424305915833}]}, {"Id": 242, "BeginOffset": 6497, "EndOffset": 6505, "Score": 0.9938769936561584, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9329602718353271}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6519, "EndOffset": 6532}, {"Id": 255, "BeginOffset": 6551, "EndOffset": 6562, "Score": 0.9999983310699463, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9938769936561584, "RelationshipScore": 0.6234387159347534, "RelationshipType": "OVERLAP", "Id": 242, "BeginOffset": 6497, "EndOffset": 6505, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9329602718353271}]}]}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 6579, "EndOffset": 6591}, {"Id": 243, "BeginOffset": 6593, "EndOffset": 6602, "Score": 0.9507167935371399, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9277533888816833}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6619, "EndOffset": 6628}, {"Id": 244, "BeginOffset": 6660, "EndOffset": 6668, "Score": 0.9933712482452393, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474777579307556}]}, {"Id": 252, "BeginOffset": 6693, "EndOffset": 6706, "Score": 0.7140303254127502, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 253, "BeginOffset": 6746, "EndOffset": 6765, "Score": 0.9704749584197998, "Text": "contraceptive pills", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 6796, "EndOffset": 6805, "Score": 0.9975433349609375, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5484539866447449}, {"Name": "DIAGNOSIS", "Score": 0.4860059320926666}], "Attributes": [{"Type": "ACUITY", "Score": 0.5581904053688049, "RelationshipScore": 0.9978061318397522, "RelationshipType": "ACUITY", "Id": 245, "BeginOffset": 6785, "EndOffset": 6792, "Text": "episode", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 247, "BeginOffset": 6809, "EndOffset": 6817, "Score": 0.9990791082382202, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6071583032608032}, {"Name": "DIAGNOSIS", "Score": 0.4150308072566986}], "Attributes": [{"Type": "ACUITY", "Score": 0.5581904053688049, "RelationshipScore": 0.9200770258903503, "RelationshipType": "ACUITY", "Id": 245, "BeginOffset": 6785, "EndOffset": 6792, "Text": "episode", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 6839, "EndOffset": 6840}, {"Text": "an alternative method of contraception (e.g. condoms", "Type": "TREATMENT", "BeginOffset": 6860, "EndOffset": 6912}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 6929, "EndOffset": 6930}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6960, "EndOffset": 6968}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6997, "EndOffset": 7006}, {"Id": 234, "BeginOffset": 7012, "EndOffset": 7019, "Score": 0.7154886722564697, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 248, "BeginOffset": 7062, "EndOffset": 7070, "Score": 0.9931384921073914, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9232804179191589}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 7102, "EndOffset": 7116}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 7142, "EndOffset": 7156}, {"Id": 249, "BeginOffset": 7176, "EndOffset": 7193, "Score": 0.27922719717025757, "Text": "lojuxta is passed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7425520420074463, "RelationshipScore": 0.9998342990875244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 231, "BeginOffset": 7199, "EndOffset": 7205, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 231, "BeginOffset": 7199, "EndOffset": 7205, "Score": 0.7425520420074463, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 232, "BeginOffset": 7247, "EndOffset": 7253, "Score": 0.9380235075950623, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 235, "BeginOffset": 7333, "EndOffset": 7340, "Score": 0.9185814261436462, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5600590109825134}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 7395, "EndOffset": 7409}, {"Id": 250, "BeginOffset": 7472, "EndOffset": 7477, "Score": 0.8963109254837036, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7969006896018982}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7485, "EndOffset": 7494}, {"Id": 236, "BeginOffset": 7552, "EndOffset": 7559, "Score": 0.32215404510498047, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 251, "BeginOffset": 7631, "EndOffset": 7657, "Score": 0.42019200325012207, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5397489666938782}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7693, "EndOffset": 7706}]}, "Section_3": {"Title": "3. how to take lojuxta", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. these capsules should be given to you by a doctor experienced in the treatment of lipid disorders who will also monitor you regularly. the recommended starting dose is a 5 mg capsule each day. your doctor may increase your dose slowly over time, up to a maximum of 60 mg each day. your doctor will tell you: what dose to take and for how long. when to increase or decrease your dose. do not change the dose yourself. take this medicine once a day at bedtime with a glass of water at least 2 hours after your evening meal (see section 2 under 'lojuxta with food, drink and alcohol'). do not take this medicine with food, as taking these capsules with food can cause stomach problems. if you take another medicine that lowers cholesterol by binding bile acids, such as colesevelam or cholestyramine, take the medicine that binds bile acids at least 4 hours before or 4 hours after you take lojuxta. because of the possibility of interactions with other medicines, your doctor may change the time of day you take your medicines. alternatively, your doctor may decrease your dose of lojuxta. inform your doctor of any change in the medicines you are taking. you also need to take daily vitamin e and essential fatty acid (omega-3 and omega-6) supplements while taking this medicine. the usual dose that you will need to take is listed below. ask your doctor, or dietitian how to obtain these supplements. see section 2 under 'lojuxta with food, drink and alcohol'. daily amount vitamin e 400 iu* omega-3 approximately epa 110 mg* dha 80 mg ala 210 mg omega-6 linoleic acid 200 mg * iu international units, mg - milligrams if you take more lojuxta than you should contact your doctor or pharmacist immediately. if you forget to take lojuxta just take your normal dose at the usual time the next day. do not take a double dose to make up for a forgotten dose. if you stop taking lojuxta if you stop taking this medicine your cholesterol may rise again. you should contact your doctor before you stop taking this medicine. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "these capsules", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 149}, {"Id": 30, "BeginOffset": 217, "EndOffset": 232, "Score": 0.8146246671676636, "Text": "lipid disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275624752044678}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 305, "EndOffset": 306}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 400, "EndOffset": 402}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 557, "EndOffset": 570}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 625}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 669, "EndOffset": 670}, {"Id": 6, "BeginOffset": 678, "EndOffset": 685, "Score": 0.3249935805797577, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 730, "EndOffset": 743}, {"Id": 31, "BeginOffset": 800, "EndOffset": 816, "Score": 0.6221170425415039, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5103632211685181}]}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 830, "EndOffset": 846}, {"Text": "bile acids", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 892}, {"Id": 7, "BeginOffset": 902, "EndOffset": 913, "Score": 0.9856154918670654, "Text": "colesevelam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 917, "EndOffset": 931, "Score": 0.9974440336227417, "Text": "cholestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 950}, {"Text": "bile acids", "Type": "TREATMENT", "BeginOffset": 962, "EndOffset": 972}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 982, "EndOffset": 983}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1000, "EndOffset": 1001}, {"Id": 9, "BeginOffset": 1023, "EndOffset": 1030, "Score": 0.8300626873970032, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1080, "EndOffset": 1095}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 1145, "EndOffset": 1159}, {"Id": 10, "BeginOffset": 1214, "EndOffset": 1221, "Score": 0.8019945621490479, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1259, "EndOffset": 1272}, {"Text": "daily vitamin e", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1326}, {"Text": "essential fatty acid (omega", "Type": "TREATMENT", "BeginOffset": 1331, "EndOffset": 1358}, {"Text": "omega-6) supplements", "Type": "TREATMENT", "BeginOffset": 1365, "EndOffset": 1385}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1399, "EndOffset": 1412}, {"Text": "these supplements", "Type": "TREATMENT", "BeginOffset": 1517, "EndOffset": 1534}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1549}, {"Id": 17, "BeginOffset": 1557, "EndOffset": 1564, "Score": 0.3970581889152527, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1609, "EndOffset": 1618, "Score": 0.9995195865631104, "Text": "vitamin e", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7852199077606201, "RelationshipScore": 0.9999897480010986, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1619, "EndOffset": 1625, "Text": "400 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1619, "EndOffset": 1622}, {"Id": 20, "BeginOffset": 1627, "EndOffset": 1652, "Score": 0.9987579584121704, "Text": "omega-3 approximately epa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5969262719154358, "RelationshipScore": 0.9999500513076782, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 1653, "EndOffset": 1659, "Text": "110 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "110", "Type": "NUMBER", "BeginOffset": 1653, "EndOffset": 1656}, {"Id": 22, "BeginOffset": 1661, "EndOffset": 1664, "Score": 0.898618757724762, "Text": "dha", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5969262719154358, "RelationshipScore": 0.5712342262268066, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 1653, "EndOffset": 1659, "Text": "110 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 1665, "EndOffset": 1667}, {"Id": 24, "BeginOffset": 1671, "EndOffset": 1674, "Score": 0.7635236382484436, "Text": "ala", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.60305255651474, "RelationshipScore": 0.6291706562042236, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1665, "EndOffset": 1670, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "210", "Type": "NUMBER", "BeginOffset": 1675, "EndOffset": 1678}, {"Id": 26, "BeginOffset": 1682, "EndOffset": 1703, "Score": 0.9983965754508972, "Text": "omega-6 linoleic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9432954788208008, "RelationshipScore": 0.9850339293479919, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1675, "EndOffset": 1681, "Text": "210 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5771591067314148, "RelationshipScore": 0.9808660745620728, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 1704, "EndOffset": 1752, "Text": "200 mg * iu international units, mg - milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1704, "EndOffset": 1707}, {"Id": 28, "BeginOffset": 1770, "EndOffset": 1777, "Score": 0.2603778839111328, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1863, "EndOffset": 1870, "Score": 0.8681694269180298, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1942, "EndOffset": 1955}, {"Id": 33, "BeginOffset": 2008, "EndOffset": 2015, "Score": 0.925957441329956, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6063646674156189}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2035, "EndOffset": 2048}, {"Text": "your cholesterol", "Type": "TEST", "BeginOffset": 2049, "EndOffset": 2065}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2149}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2199, "EndOffset": 2212}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects: abnormal blood tests for liver function have been reported commonly (may affect up to 1 in 10 people). the signs and symptoms of liver problems include: o nausea (feeling sick) o vomiting (being sick) o stomach pain o muscle aches and pains o fever o skin or whites of your eyes turn yellow o being more tired than usual o feeling like you have the flu tell your doctor immediately if you have any of these symptoms as your doctor may decide to stop the treatment. the following other side effects have also occurred: very common (may affect more than 1 in 10 people): diarrhoea nausea and vomiting (feeling or being sick) stomach pain, discomfort or stomach bloating decreased appetite indigestion flatulence (wind) constipation weight loss 40 common (may affect up to 1 in 10 people): inflammation of the stomach and intestine that causes diarrhoea and vomiting regurgitation (bringing food back up) burping feeling of incomplete defaecation (bowel movement), urgent need to defaecate bleeding from your rectum (back passage) or blood in your stool dizziness, headache, migraine tiredness, lack of energy or general weakness enlarged, damaged or fatty liver purple discoloration of the skin, solid bumps on the skin, rash, yellow bumps on the skin changes to blood clotting tests changes to blood cell count decrease in levels of potassium, carotene, vitamin e, vitamin k in your blood muscle spasms uncommon (may affect up to 1 in 100 people): flu or cold, fever, inflammation of your sinuses, cough low red blood cell count (anaemia) dehydration, dry mouth increased appetite burning or prickling of the skin swelling of the eye ulcer or sore spot in the throat vomiting blood dry skin blister excessive sweating joint pain or swelling, pain in hands or feet muscle pain blood or protein in the urine chest pain changes to your walking (gait) abnormal lung function test not known (frequency cannot be estimated from the available data) hair loss (alopecia) muscle pain (myalgia) loss of fluid that may cause headache, dry mouth, dizziness, tiredness or unconsciousness (dehydration) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 33, "BeginOffset": 44, "EndOffset": 56, "Score": 0.965339720249176, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7937754392623901}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 35, "BeginOffset": 114, "EndOffset": 153, "Score": 0.718748152256012, "Text": "abnormal blood tests for liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5635912418365479}, {"Name": "DIAGNOSIS", "Score": 0.4487510621547699}]}, {"Id": 0, "BeginOffset": 139, "EndOffset": 144, "Score": 0.9630869626998901, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 187, "EndOffset": 193, "Score": 0.2729491591453552, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 201}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 207}, {"Text": "the signs and symptoms of liver problems", "Type": "PROBLEM", "BeginOffset": 217, "EndOffset": 257}, {"Id": 38, "BeginOffset": 269, "EndOffset": 275, "Score": 0.9974250793457031, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446665644645691}]}, {"Id": 39, "BeginOffset": 277, "EndOffset": 289, "Score": 0.7167420983314514, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482106566429138}]}, {"Id": 40, "BeginOffset": 293, "EndOffset": 301, "Score": 0.9931215643882751, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9545466899871826}]}, {"Id": 41, "BeginOffset": 309, "EndOffset": 313, "Score": 0.6494234800338745, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6675494313240051}]}, {"Id": 42, "BeginOffset": 317, "EndOffset": 329, "Score": 0.8709381222724915, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655624628067017}]}, {"Id": 43, "BeginOffset": 332, "EndOffset": 344, "Score": 0.7688567042350769, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741131067276001}]}, {"Id": 44, "BeginOffset": 349, "EndOffset": 354, "Score": 0.9881331324577332, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736747145652771}]}, {"Id": 45, "BeginOffset": 357, "EndOffset": 362, "Score": 0.9114202260971069, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9447941184043884}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900499582290649, "RelationshipScore": 0.8247530460357666, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 388, "EndOffset": 392, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 365, "EndOffset": 369, "Score": 0.9823097586631775, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your eyes", "Type": "PROBLEM", "BeginOffset": 383, "EndOffset": 392}, {"Id": 46, "BeginOffset": 418, "EndOffset": 423, "Score": 0.9599858522415161, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298397898674011}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9823097586631775, "RelationshipScore": 0.7757459282875061, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 365, "EndOffset": 369, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900499582290649, "RelationshipScore": 0.8723825216293335, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 388, "EndOffset": 392, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 463, "EndOffset": 466, "Score": 0.37765783071517944, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 484, "EndOffset": 495, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.37765783071517944, "RelationshipScore": 0.662553071975708, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 463, "EndOffset": 466, "Text": "flu", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 515, "EndOffset": 529}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 577}, {"Id": 48, "BeginOffset": 599, "EndOffset": 611, "Score": 0.8674958944320679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8571975231170654}]}, {"Id": 49, "BeginOffset": 649, "EndOffset": 655, "Score": 0.3213377594947815, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 667}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 671, "EndOffset": 673}, {"Id": 50, "BeginOffset": 683, "EndOffset": 692, "Score": 0.9796323180198669, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9348646998405457}]}, {"Id": 51, "BeginOffset": 693, "EndOffset": 699, "Score": 0.9914751052856445, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.82157963514328}]}, {"Id": 52, "BeginOffset": 704, "EndOffset": 712, "Score": 0.99811851978302, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9283808469772339}]}, {"Id": 53, "BeginOffset": 714, "EndOffset": 735, "Score": 0.5749037265777588, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495397210121155}]}, {"Id": 54, "BeginOffset": 737, "EndOffset": 749, "Score": 0.9283315539360046, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811885952949524}]}, {"Id": 55, "BeginOffset": 751, "EndOffset": 761, "Score": 0.988973081111908, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825206398963928}]}, {"Id": 56, "BeginOffset": 765, "EndOffset": 781, "Score": 0.9183515906333923, "Text": "stomach bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.994269609451294}]}, {"Id": 57, "BeginOffset": 782, "EndOffset": 800, "Score": 0.9110886454582214, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881606101989746}]}, {"Text": "indigestion flatulence", "Type": "PROBLEM", "BeginOffset": 801, "EndOffset": 823}, {"Id": 60, "BeginOffset": 831, "EndOffset": 843, "Score": 0.9966498017311096, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869208335876465}]}, {"Id": 61, "BeginOffset": 844, "EndOffset": 855, "Score": 0.968546450138092, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9349339604377747}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 856, "EndOffset": 858}, {"Id": 62, "BeginOffset": 871, "EndOffset": 877, "Score": 0.26437443494796753, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 884, "EndOffset": 885}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 889, "EndOffset": 891}, {"Text": "inflammation of the stomach and intestine", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 942}, {"Id": 64, "BeginOffset": 955, "EndOffset": 964, "Score": 0.9965387582778931, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446700811386108}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8701340556144714, "RelationshipScore": 0.625611424446106, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 933, "EndOffset": 942, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "vomiting regurgitation", "Type": "PROBLEM", "BeginOffset": 969, "EndOffset": 991}, {"Id": 10, "BeginOffset": 1007, "EndOffset": 1011, "Score": 0.34641698002815247, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 1016, "EndOffset": 1023, "Score": 0.8854395151138306, "Text": "burping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771161079406738}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.34641698002815247, "RelationshipScore": 0.5697256326675415, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1007, "EndOffset": 1011, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1024, "EndOffset": 1057, "Score": 0.8743375539779663, "Text": "feeling of incomplete defaecation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9394385814666748}]}, {"Id": 69, "BeginOffset": 1059, "EndOffset": 1073, "Score": 0.6949566602706909, "Text": "bowel movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547105431556702}]}, {"Text": "bleeding from your rectum (back passage", "Type": "PROBLEM", "BeginOffset": 1101, "EndOffset": 1140}, {"Id": 71, "BeginOffset": 1145, "EndOffset": 1164, "Score": 0.8389017581939697, "Text": "blood in your stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428442716598511}]}, {"Id": 72, "BeginOffset": 1165, "EndOffset": 1174, "Score": 0.9935922026634216, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9846327304840088}]}, {"Id": 73, "BeginOffset": 1176, "EndOffset": 1184, "Score": 0.9994507431983948, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988579511642456}]}, {"Text": "migraine tiredness", "Type": "PROBLEM", "BeginOffset": 1186, "EndOffset": 1204}, {"Id": 76, "BeginOffset": 1206, "EndOffset": 1220, "Score": 0.9752307534217834, "Text": "lack of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8996242880821228}]}, {"Id": 77, "BeginOffset": 1224, "EndOffset": 1240, "Score": 0.4663538932800293, "Text": "general weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984029233455658}]}, {"Id": 78, "BeginOffset": 1241, "EndOffset": 1249, "Score": 0.9054966568946838, "Text": "enlarged", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.898733913898468}]}, {"Text": "fatty liver purple discoloration of the skin", "Type": "PROBLEM", "BeginOffset": 1262, "EndOffset": 1306}, {"Text": "solid bumps", "Type": "PROBLEM", "BeginOffset": 1308, "EndOffset": 1319}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 1323, "EndOffset": 1331}, {"Id": 82, "BeginOffset": 1333, "EndOffset": 1337, "Score": 0.9957947731018066, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671999216079712}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979718327522278, "RelationshipScore": 0.417682945728302, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1327, "EndOffset": 1331, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 1339, "EndOffset": 1351, "Score": 0.46672195196151733, "Text": "yellow bumps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456823468208313}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979718327522278, "RelationshipScore": 0.4458184242248535, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1327, "EndOffset": 1331, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928818941116333, "RelationshipScore": 0.9727956056594849, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1359, "EndOffset": 1363, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin changes", "Type": "PROBLEM", "BeginOffset": 1355, "EndOffset": 1371}, {"Id": 84, "BeginOffset": 1375, "EndOffset": 1423, "Score": 0.3849293291568756, "Text": "blood clotting tests changes to blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "levels", "Type": "TEST", "BeginOffset": 1436, "EndOffset": 1442}, {"Id": 121, "BeginOffset": 1446, "EndOffset": 1455, "Score": 0.7941898703575134, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 1457, "EndOffset": 1465, "Score": 0.7752885222434998, "Text": "carotene", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1467, "EndOffset": 1476, "Score": 0.8081729412078857, "Text": "vitamin e", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1478, "EndOffset": 1487, "Score": 0.8262439966201782, "Text": "vitamin k", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood muscle spasms", "Type": "PROBLEM", "BeginOffset": 1491, "EndOffset": 1515}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1543, "EndOffset": 1544}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1551}, {"Id": 86, "BeginOffset": 1561, "EndOffset": 1564, "Score": 0.9678735136985779, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9316217303276062}]}, {"Id": 87, "BeginOffset": 1568, "EndOffset": 1572, "Score": 0.9685118198394775, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9541693925857544}]}, {"Id": 88, "BeginOffset": 1574, "EndOffset": 1579, "Score": 0.9969634413719177, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9785877466201782}]}, {"Text": "inflammation of your sinuses", "Type": "PROBLEM", "BeginOffset": 1581, "EndOffset": 1609}, {"Text": "cough low red blood cell count", "Type": "PROBLEM", "BeginOffset": 1611, "EndOffset": 1641}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1643, "EndOffset": 1651}, {"Id": 93, "BeginOffset": 1652, "EndOffset": 1663, "Score": 0.9958434700965881, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9351984858512878}]}, {"Id": 94, "BeginOffset": 1665, "EndOffset": 1674, "Score": 0.48541706800460815, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9169526100158691}]}, {"Id": 95, "BeginOffset": 1675, "EndOffset": 1693, "Score": 0.34668147563934326, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750516414642334}]}, {"Id": 96, "BeginOffset": 1694, "EndOffset": 1701, "Score": 0.9645367860794067, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437267780303955}]}, {"Id": 97, "BeginOffset": 1705, "EndOffset": 1714, "Score": 0.7027904391288757, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7886868119239807}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975065588951111, "RelationshipScore": 0.5580163598060608, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1722, "EndOffset": 1726, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin swelling", "Type": "PROBLEM", "BeginOffset": 1718, "EndOffset": 1735}, {"Text": "the eye ulcer", "Type": "PROBLEM", "BeginOffset": 1739, "EndOffset": 1752}, {"Text": "sore spot", "Type": "PROBLEM", "BeginOffset": 1756, "EndOffset": 1765}, {"Text": "the throat vomiting", "Type": "PROBLEM", "BeginOffset": 1769, "EndOffset": 1788}, {"Text": "blood dry skin blister excessive sweating", "Type": "PROBLEM", "BeginOffset": 1789, "EndOffset": 1830}, {"Id": 106, "BeginOffset": 1831, "EndOffset": 1841, "Score": 0.5821355581283569, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813599586486816}]}, {"Id": 107, "BeginOffset": 1845, "EndOffset": 1853, "Score": 0.9990988969802856, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873039126396179}]}, {"Text": "pain in hands or feet muscle pain", "Type": "PROBLEM", "BeginOffset": 1855, "EndOffset": 1888}, {"Text": "blood or protein in the urine chest pain", "Type": "PROBLEM", "BeginOffset": 1889, "EndOffset": 1929}, {"Id": 112, "BeginOffset": 1930, "EndOffset": 1953, "Score": 0.6134423613548279, "Text": "changes to your walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5061632394790649}]}, {"Id": 113, "BeginOffset": 1955, "EndOffset": 1959, "Score": 0.3756171762943268, "Text": "gait", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "abnormal lung function test", "Type": "PROBLEM", "BeginOffset": 1961, "EndOffset": 1988}, {"Text": "hair loss (alopecia)", "Type": "PROBLEM", "BeginOffset": 2055, "EndOffset": 2075}, {"Id": 131, "BeginOffset": 2076, "EndOffset": 2087, "Score": 0.782017171382904, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8452447056770325}]}, {"Id": 132, "BeginOffset": 2089, "EndOffset": 2096, "Score": 0.9424113631248474, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7769835591316223}]}, {"Id": 133, "BeginOffset": 2098, "EndOffset": 2111, "Score": 0.9489732980728149, "Text": "loss of fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8642037510871887}]}, {"Id": 134, "BeginOffset": 2127, "EndOffset": 2135, "Score": 0.9981423616409302, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9034674763679504}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 2137, "EndOffset": 2146}, {"Id": 136, "BeginOffset": 2148, "EndOffset": 2157, "Score": 0.9995167255401611, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763259291648865}]}, {"Id": 137, "BeginOffset": 2159, "EndOffset": 2168, "Score": 0.9973439574241638, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592089056968689}]}, {"Id": 138, "BeginOffset": 2172, "EndOffset": 2187, "Score": 0.9938805103302002, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421398639678955}]}, {"Text": "dehydration)", "Type": "PROBLEM", "BeginOffset": 2189, "EndOffset": 2201}, {"Id": 140, "BeginOffset": 2215, "EndOffset": 2227, "Score": 0.9069293141365051, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8045114874839783}]}, {"Id": 141, "BeginOffset": 2243, "EndOffset": 2255, "Score": 0.9152857661247253, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.77074134349823}]}, {"Id": 142, "BeginOffset": 2319, "EndOffset": 2331, "Score": 0.9486798644065857, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6808432936668396}]}, {"Id": 143, "BeginOffset": 2380, "EndOffset": 2392, "Score": 0.837661623954773, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6874879002571106}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5071292519569397, "RelationshipScore": 0.6927117109298706, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 2446, "EndOffset": 2454, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 128, "BeginOffset": 2446, "EndOffset": 2454, "Score": 0.5071292519569397, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 144, "BeginOffset": 2471, "EndOffset": 2483, "Score": 0.7357222437858582, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7168466448783875}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2539, "EndOffset": 2552}]}, "Section_5": {"Title": "5. how to store lojuxta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label or carton after \"exp\". the expiry date refers to the last day of that month. store below 30. keep the bottle tightly closed in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 227}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 243}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 442}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lojuxta contains the active substance is lomitapide. lojuxta 5 mg: each hard capsule contains lomitapide mesylate equivalent to 5 mg lomitapide. lojuxta 10 mg: each hard capsule contains lomitapide mesylate equivalent to 10 mg lomitapide. lojuxta 20 mg: each hard capsule contains lomitapide mesylate equivalent to 20 mg lomitapide. the other ingredients are: pregelatinized starch, sodium starch glycolate (type a), microcrystalline cellulose, lactose monohydrate, silica colloidal anhydrous and magnesium stearate (for information on lactose monohydrate, see section 2 under 'lojuxta contains lactose'). capsule shell: the capsule shell for the 5 mg and 10 mg capsules contains gelatin, titanium dioxide (e171) and red iron oxide (e172). the capsule shell for the 20 mg capsule contains gelatin and titanium dioxide (e171). all capsules have edible black ink for printing. what lojuxta looks like and contents of the pack lojuxta 5 mg is an orange cap/orange body hard capsule with \"5 mg\" printed on the body and \"a733\" printed on the cap in black ink. lojuxta 10 mg is an orange cap/white body hard capsule with \"10 mg\" printed on the body and \"a733\" printed on the cap in black ink. lojuxta 20 mg is a white cap/white body hard capsule with \"20 mg\" printed on the body and \"a733\" printed on the cap in black ink. pack sizes are: 28 capsules.", "Entity_Recognition": [{"Text": "lojuxta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 56, "Score": 0.9851554036140442, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47714105248451233, "RelationshipScore": 0.8165139555931091, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 72, "EndOffset": 89, "Text": "each hard capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 58, "EndOffset": 65, "Score": 0.8781397342681885, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6317620277404785, "RelationshipScore": 0.9999829530715942, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 66, "EndOffset": 70, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47714105248451233, "RelationshipScore": 0.9999845027923584, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 72, "EndOffset": 89, "Text": "each hard capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 66, "EndOffset": 67}, {"Text": "lomitapide mesylate equivalent", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 129}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Id": 6, "BeginOffset": 138, "EndOffset": 148, "Score": 0.9886686205863953, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9462944865226746, "RelationshipScore": 0.9905840158462524, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 133, "EndOffset": 137, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 150, "EndOffset": 157, "Score": 0.7838233709335327, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5060545206069946, "RelationshipScore": 0.9843991994857788, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 158, "EndOffset": 163, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4944356381893158, "RelationshipScore": 0.999614953994751, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 165, "EndOffset": 182, "Text": "each hard capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 160}, {"Text": "lomitapide mesylate equivalent", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 222}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 228}, {"Id": 12, "BeginOffset": 232, "EndOffset": 242, "Score": 0.9894391894340515, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9417474865913391, "RelationshipScore": 0.9839046597480774, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 226, "EndOffset": 231, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4499649703502655, "RelationshipScore": 0.6694099307060242, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 259, "EndOffset": 276, "Text": "each hard capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 244, "EndOffset": 251, "Score": 0.7311304807662964, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.55145663022995, "RelationshipScore": 0.99875807762146, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 252, "EndOffset": 257, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4499649703502655, "RelationshipScore": 0.9996635913848877, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 259, "EndOffset": 276, "Text": "each hard capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 254}, {"Text": "lomitapide mesylate equivalent", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 316}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 320, "EndOffset": 322}, {"Id": 18, "BeginOffset": 326, "EndOffset": 336, "Score": 0.9952080845832825, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.954587996006012, "RelationshipScore": 0.9988539218902588, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 320, "EndOffset": 325, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 365, "EndOffset": 386, "Score": 0.37902650237083435, "Text": "pregelatinized starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium starch glycolate (type a), microcrystalline cellulose", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 448}, {"Id": 22, "BeginOffset": 450, "EndOffset": 469, "Score": 0.9516337513923645, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 471, "EndOffset": 497, "Score": 0.9519290328025818, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 502, "EndOffset": 520, "Score": 0.9948769211769104, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 541, "EndOffset": 560, "Score": 0.5835469961166382, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.975104570388794, "RelationshipScore": 0.6879423260688782, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 652, "EndOffset": 656, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 575}, {"Text": "the capsule shell", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 643}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 653}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 663}, {"Text": "gelatin, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 685, "EndOffset": 710}, {"Id": 30, "BeginOffset": 722, "EndOffset": 736, "Score": 0.9878858327865601, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9616918563842773, "RelationshipScore": 0.9996308088302612, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 771, "EndOffset": 776, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7534345984458923, "RelationshipScore": 0.9993951320648193, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 777, "EndOffset": 784, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the capsule shell", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 762}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 771, "EndOffset": 773}, {"Text": "gelatin and titanium dioxide", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 822}, {"Text": "all capsules", "Type": "TREATMENT", "BeginOffset": 831, "EndOffset": 843}, {"Text": "the pack lojuxta", "Type": "TREATMENT", "BeginOffset": 920, "EndOffset": 936}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 937, "EndOffset": 938}, {"Text": "an orange cap/orange body hard capsule", "Type": "TREATMENT", "BeginOffset": 945, "EndOffset": 983}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 990, "EndOffset": 991}, {"Id": 36, "BeginOffset": 1060, "EndOffset": 1067, "Score": 0.6230899691581726, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6188693642616272, "RelationshipScore": 0.9989609718322754, "RelationshipType": "STRENGTH", "Id": 37, "BeginOffset": 1068, "EndOffset": 1073, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3938891291618347, "RelationshipScore": 0.9937912821769714, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 1087, "EndOffset": 1090, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1068, "EndOffset": 1070}, {"Text": "an orange cap/white body hard capsule", "Type": "TREATMENT", "BeginOffset": 1077, "EndOffset": 1114}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1121, "EndOffset": 1123}, {"Id": 39, "BeginOffset": 1192, "EndOffset": 1199, "Score": 0.6180826425552368, "Text": "lojuxta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6529628038406372, "RelationshipScore": 0.9994124174118042, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 1200, "EndOffset": 1205, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.42081764340400696, "RelationshipScore": 0.9848933815956116, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 1217, "EndOffset": 1220, "Text": "cap", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.48230892419815063, "RelationshipScore": 0.9919262528419495, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1251, "EndOffset": 1256, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1200, "EndOffset": 1202}, {"Text": "a white cap/white body hard capsule", "Type": "TREATMENT", "BeginOffset": 1209, "EndOffset": 1244}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1251, "EndOffset": 1253}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1338, "EndOffset": 1340}]}}