{"ID": "7456D6AEEB93124B279E15856140AB96", "URL": "https://www.ema.europa.eu/documents/product-information/dificlir-epar-product-information_en.pdf", "Product_Name": "Dificlir", "Full_Content": "1 \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDIFICLIR 200 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 200 mg of fidaxomicin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nCapsule shaped tablets of 14 mm, white to off-white in colour, debossed with “FDX” on one side and \n“200” on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDIFICLIR film-coated tablets is indicated for the treatment of Clostridioides difficile infections (CDI) \nalso known as C. difficile-associated diarrhoea (CDAD) in adult and paediatric patients with a body \nweight of at least 12.5 kg (see section 4.2 and 5.1). \n \nConsideration should be given to official guidelines on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \nThe recommended dose is 200 mg (one tablet) administered twice daily (once every 12 hours) for \n10 days. \n \nDIFICLIR 40 mg/ml granules for oral suspension may be used in adult patients with difficulties in \nswallowing tablets. \n \nSpecial populations \n \nElderly population \nNo dose adjustment is considered necessary (see section 5.2). \n \nRenal impairment \nNo dose adjustment is considered necessary. Due to the limited clinical data in this population, \nfidaxomicin should be used with caution in patients with severe renal impairment (see sections 4.4 and \n5.2). \n \nHepatic impairment \nNo dose adjustment is considered necessary. Due to the limited clinical data in this population, \nfidaxomicin should be used with caution in patients with moderate to severe hepatic impairment (see \nsections 4.4 and 5.2). \n \nPaediatric population \n\n\n\n3 \n\nThe recommended dose in paediatric patients weighing at least 12.5 kg is 200 mg administered twice \ndaily (once every 12 hours) for 10 days using the film-coated tablets or the granules for oral \nsuspension. \n  \nReduced doses are recommended for patients with a body weight of less than 12.5 kg. See the SmPC \nof DIFICLIR 40 mg/ml granules for oral suspension. \n \nMethod of administration \n \nDIFICLIR is intended for oral use. \nThe film-coated tablets should be administered whole with water. \nThey can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity reactions  \n \nHypersensitivity reactions including severe angioedema have been reported (see section 4.8). If a \nsevere allergic reaction occurs during treatment with fidaxomicin, the medicinal product should be \ndiscontinued and appropriate measures taken. \nSome patients with hypersensitivity reactions reported a history of allergy to macrolides. Fidaxomicin \nshould be used with caution in patients with a known macrolides allergy. \n \nRenal and hepatic impairment \n \nDue to limited clinical data, fidaxomicin should be used with caution in patients with severe renal \nimpairment or moderate to severe hepatic impairment (see section 5.2). \n \nPseudomembranous colitis, fulminant or life threatening CDI \n \nDue to limited clinical data, fidaxomicin should be used with caution in patients with \npseudomembranous colitis, fulminant or life threatening CDI. \n \nCo-administration of potent P-glycoprotein inhibitors \n \nCo-administration of potent P-glycoprotein inhibitors such as cyclosporine, ketoconazole, \nerythromycin, clarithromycin, verapamil, dronedarone and amiodarone is not recommended (see \nsections 4.5 and 5.2). In case fidaxomicin is administered concomitantly with potent P-glycoprotein \ninhibitors, caution is advised. \n \nPaediatric population \n \nOnly one paediatric patient below 6 months of age has been exposed to fidaxomicin in clinical trials. \nTherefore, patients below 6 months of age should be treated with caution. \n \nTesting for C. difficile colonization or toxin is not recommended in children younger than 1 year due \nto high rate of asymptomatic colonisation unless severe diarrhoea is present in infants with risk factors \nfor stasis such as Hirschsprung disease, operated anal atresia or other severe motility disorders. \nAlternative aetiologies should always be sought and C. difficile enterocolitis be proven. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of P-gp inhibitors on fidaxomicin \n\n\n\n4 \n\n \nFidaxomicin is a substrate of P-gp. Co-administration of single doses of the P-gp inhibitor \ncyclosporine A and fidaxomicin in healthy volunteers, resulted in a 4- and 2-fold increase in \nfidaxomicin Cmax and AUC, respectively and in a 9.5 and 4-fold increase in Cmax and AUC, \nrespectively, of the main active metabolite OP-1118. As the clinical relevance of this increase in \nexposure is unclear, co-administration of potent inhibitors of P-gp, such as cyclosporine, ketoconazole, \nerythromycin, clarithromycin, verapamil, dronedarone and amiodarone is not recommended (see \nsections 4.4 and 5.2). \n \nEffect of fidaxomicin on P-gp substrates \n \nFidaxomicin may be a mild to moderate inhibitor of intestinal P-gp. \nFidaxomicin (200 mg twice daily) had a small but not clinically relevant effect on digoxin exposure. \nHowever, a larger effect on P-gp substrates with lower bioavailability more sensitive to intestinal P-gp \ninhibition such as dabigatran etexilat cannot be excluded. \n \nEffect of fidaxomicin on other transporters \n \nFidaxomicin does not have a clinically significant effect on the exposure of rosuvastatin, a substrate \nfor the transporters OATP2B1 and BCRP. Co-administration of 200 mg fidaxomicin twice daily with \na single dose of 10 mg rosuvastatin to healthy subjects did not have a clinically significant effect on \nthe AUCinf of rosuvastatin.  \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no data available from the use of fidaxomicin in pregnant women. Animal studies did not \nindicate direct or indirect harmful effects with respect to reproductive toxicity. As a precautionary \nmeasure, it is preferable to avoid the use of fidaxomicin during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether fidaxomicin and its metabolites are excreted in human milk. Although no \neffects on the breastfed newborns/infants are anticipated since the systemic exposure to fidaxomicin is \nlow, a risk to the newborns/infants cannot be excluded. A decision must be made whether to \ndiscontinue breast-feeding or to discontinue/abstain from fidaxomicin therapy, taking into account the \nbenefit of breast feeding for the child and the benefit of therapy for the woman.  \n \nFertility \n \nFidaxomicin had no effects on fertility when evaluated in rats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDIFICLIR has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions are vomiting (1.2%), nausea (2.7%) and constipation (1.2%). \n \n\n\n\n5 \n\nTabulated list of adverse reactions \n \nTable 1 displays adverse reactions associated with twice daily administration of fidaxomicin in the \ntreatment of C. difficile infection, reported in at least two patients, presented by system organ class. \n \nThe frequency of adverse reactions is defined as follows: very common (≥1/10); common (≥1/100 to \n<1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000), not \nknown (cannot be estimated from the available data). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nTable 1: Adverse reactions \n\nMedDRA \nsystem organ \nclass \n\nCommon Uncommon Frequency not known \n\nImmune \nsystem \ndisorders \n\n rash,  \npruritus \n\nhypersensitivity reactions \n(angioedema, dyspnea) \n\nMetabolism \nand nutrition \ndisorders \n\n decreased appetite  \n\nNervous \nsystem \ndisorders \n\n dizziness,  \nheadache,  \ndysgeusia \n\n \n\nGastrointestinal \ndisorders \n\nvomiting,  \nnausea,  \nconstipation \n\nabdominal distention,  \nflatulence,  \ndry mouth  \n\n \n\n \nDescription of selected adverse reactions \n \nAcute hypersensitivity reactions, such as angioedema and dyspnea, have been reported during \npost-marketing (see section 4.3 and 4.4).  \n \nPaediatric population \n \nThe safety and efficacy of fidaxomicin has been evaluated in 136 patients from birth to less than 18 \nyears of age. Frequency, type and severity of adverse reactions in children are expected to be the same \nas in adults. In addition to the ADRs shown in table 1, two cases of urticaria were reported. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo adverse reactions for acute overdose have been reported during clinical studies or from \npost-marketing data.  However, the potential for adverse reactions cannot be ruled out and general \nsupportive measures are recommended. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6 \n\n \nPharmacotherapeutic group: Antidiarrheals, intestinal antiinflammatory/antiinfective agents, \nantibiotics, ATC code: A07AA12 \n \nMechanism of action \n \nFidaxomicin is an antibiotic belonging to the macrocyclic class of antibacterials. \nFidaxomicin is bactericidal and inhibits RNA synthesis by bacterial RNA polymerase. It interferes \nwith RNA polymerase at a distinct site from that of rifamycins. Inhibition of the Clostridial RNA \npolymerase occurs at a concentration 20-fold lower than that for the E. coli enzyme (1 μM vs. 20 μM), \npartly explaining the significant specificity of fidaxomicin activity. Fidaxomicin has been shown to \ninhibit C. difficile sporulation in vitro.  \n \nPharmacokinetic/Pharmacodynamic (PK/PD) relationship \n \nFidaxomicin is a locally acting drug. As a topical agent, systemic PK/PD relationships cannot be \nestablished, however in vitro data show fidaxomicin to have time-dependent bactericidal activity and \nsuggest time over MIC may be the parameter most predicative of clinical efficacy. \n \nBreakpoints \n \nFidaxomicin is a topically acting drug that cannot be used to treat systemic infections; therefore the \nestablishment of a clinical breakpoint is not relevant. The epidemiological cut-off value for \nfidaxomicin and C. difficile, distinguishing the wild-type population from isolates with acquired \nresistance traits, is ≥1.0 mg/L. \n \nAntimicrobial spectrum \n \nFidaxomicin is a narrow spectrum antimicrobial drug with bactericidal activity against C. difficile. \nFidaxomicin has an MIC90  of 0.25 mg/L versus C. difficile, and its main metabolite, OP-1118, has an \nMIC90  of 8 mg/L. Gram negative organisms are intrinsically not susceptible to fidaxomicin.  \n \nEffect on the intestinal flora \n \nStudies have demonstrated that fidaxomicin treatment did not affect Bacteroides concentrations or \nother major components of the microbiota in the faeces of CDI patients.  \n \nMechanism of resistance \n \nThere are no known transferable elements that confer resistance to fidaxomicin. Also no cross-\nresistance has been discovered with any other antibiotic class including β-lactams, macrolides, \nmetronidazole, quinolones, rifampin, and vancomycin. Specific mutations of RNA polymerase are \nassociated with reduced susceptibility to fidaxomicin. \n \nClinical efficacy in adults \n \nIn the pivotal clinical trials in adult patients the rate of recurrence in the 30 days following treatment \nwas assessed as a secondary endpoint. The rate of recurrence (including relapses) was significantly \nlower with fidaxomicin (14.1% versus 26.0% with a 95% CI of [-16.8%, -6.8%]), however these trials \nwere not prospectively designed to prove prevention of reinfection with a new strain. \n \nDescription of the patient population in clinical trials in adults \nIn the two pivotal clinical trials of patients with CDI, 47.9% (479/999) of patients (per protocol \npopulation) were ≥65 years of age and 27.5% (275/999) of patients were treated with concomitant \nantibiotics during the study period. Twenty-four percent of patients met at least one of the following \nthree criteria at baseline for scoring severity: body temperature >38.5°C, leukocyte count >15,000, or \ncreatinine value ≥1.5 mg/dl. Patients with fulminant colitis and patients with multiple episodes \n\n\n\n7 \n\n(defined as more than one prior episode within the previous 3 months) of CDI were excluded from the \nstudies. \n \nPaediatric population \n \n The safety and efficacy of fidaxomicin in paediatric patients from birth to less than 18 years of age \nwas investigated in a multicentre, investigator-blind, randomised, parallel group study where 148 \npatients were randomised to either fidaxomicin or vancomycin in a 2:1 ratio. A total of 30, 49, 40 and \n29 patients were randomised in the age groups of birth to < 2 years, 2 to < 6 years, 6 to < 12 years and \n12 to < 18 years, respectively. Confirmed clinical response 2 days after end of treatment was similar \nbetween the fidaxomicin and vancomycin group (77.6% vs 70.5% with a point difference of 7.5% and \n95% CI for the difference of [-7.4%, 23.9%]). The rate of recurrence 30 days after end of treatment \nwas numerically lower with fidaxomicin (11.8% vs 29.0%), but the rate difference is not statistically \nsignificant (point difference of -15.8% and 95% CI for the difference of [-34.5%, 0.5%]). Both \ntreatments had a similar safety profile. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe bioavailability in humans is unknown. In healthy adults, Cmax is approximately 9.88 ng/ml and \nAUC0-t  is 69.5 ng•hr/ml following administration of 200 mg fidaxomicin, with a T max of 1.75 hours. In \nCDI patients, average peak plasma levels of fidaxomicin and its main metabolite OP-1118 tend to be \n2- to 6-fold higher than in healthy adults. There was very limited accumulation of fidaxomicin or \nOP-1118 in plasma following administration of 200 mg fidaxomicin every 12 hours for 10 days. \n \nCmax for fidaxomicin and OP-1118 in plasma were 22% and 33% lower following a high fat meal vs \nfasting, but the extent of exposure (AUC0-t ) was equivalent. \n \nFidaxomicin and the metabolite OP-1118 are substrates of P-gp. \nIn vitro studies showed that fidaxomicin and the metabolite OP-1118 are inhibitors of the transporters \nBCRP, MRP2 and OATP2B1, but were not found to be substrates. Under conditions of clinical use, \nfidaxomicin has no clinically relevant effect on the exposure of rosuvastatin, a substrate for OATP2B1 \nand BCRP (see section 4.5). The clinical relevance of MRP2 inhibition is not yet known. \n \nDistribution \n \nThe volume of distribution in humans is unknown, due to very limited absorption of fidaxomicin. \n \nBiotransformation \n \nNo extensive analysis of metabolites in plasma has been performed, due to low levels of systemic \nabsorption of fidaxomicin. A main metabolite, OP-1118, is formed through hydrolysis of the \nisobutyryl ester. In vitro metabolism studies showed that the formation of OP-1118 is not dependent \non CYP450 enzymes. This metabolite also shows antimicrobial activity (see section 5.1). \n \nFidaxomicin does not induce or inhibit CYP450 enzymes in vitro. \n \nElimination \n \nFollowing a single dose of 200 mg fidaxomicin, the majority of the administered dose (over 92%) was \nrecovered in the stool as fidaxomicin or its metabolite OP-1118 (66%). The main elimination \npathways of systemically available fidaxomicin have not been characterized. Elimination through \nurine is negligible (<1%). Only very low levels of OP-1118 and no fidaxomicin was detectable in \nhuman urine. The half life of fidaxomicin is approximately 8-10 h.  \n \nSpecial populations \n\n\n\n8 \n\n \nElderly \nPlasma levels appear to be elevated in the elderly (age ≥ 65 years). Fidaxomicin and OP-1118 levels \nwere approximately 2 times higher in patients ≥ 65 years compared to patients < 65 years. This \ndifference is not considered clinically relevant. \n \nPaediatric population \nAfter administration of film-coated tablets, the mean (SD) plasma levels in the paediatric patients from \n6 to less than 18 years was 48.53 (69.85) ng/ml and 143.63 (286.31) ng/ml for fidaxomicin and its \nmain metabolite OP-1118, respectively, at 1 to 5 hours postdose. \n \nInflammatory bowel disease \nData from an open label, single arm study in adult CDI patients with concomitant inflammatory bowel \ndisease (IBD) indicated no major difference in plasma concentrations of fidaxomicin or its main \nmetabolite OP-1118 in patients with IBD as compared with patients without IBD in other studies. The \nmaximum fidaxomicin and OP-1118 plasma levels in CDI patients with concomitant IBD were within \nthe range of levels found in CDI patients without IBD. \n \nHepatic impairment \nLimited data from adult patients with an active history of chronic hepatic cirrhosis in the Phase 3 \nstudies showed that median plasma levels of fidaxomicin and OP-1118 may be approximately 2- and \n3-fold higher, respectively, than in non-cirrhotic patients. \n \nRenal impairment \nLimited data from adult patients suggest that there is no major difference in plasma concentration of \nfidaxomicin or OP-1118 between patients with reduced renal function (creatinine clearance \n< 50 ml/min) and patients with normal renal function (creatinine clearance ≥ 50 ml/min). \n \nGender, weight and race \nLimited data suggest that gender, weight and race do not have any major influence on the plasma \nconcentration of fidaxomicin or OP-1118. \n \n5.3 Preclinical safety data \n \nNonclinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeat dose toxicity, genotoxicity, and reproductive toxicity. \n \nReproductive and fertility parameters showed no statistically significant differences in rats treated with \nfidaxomicin at doses up to 6.3 mg/kg/day (intravenous). \n \nNo target organs for toxicity were observed in juvenile animals, and no important potential risks have \nbeen observed in the nonclinical studies that might be relevant for paediatric patients. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCore tablets: \n \nMicrocrystalline cellulose \nPregelatinised starch (maize) \nHydroxypropyl cellulose \nButylated hydroxytoluene \nSodium starch glycolate \nMagnesium stearate \n \n\n\n\n9 \n\nCoating: \n \nPolyvinyl alcohol \nTitanium dioxide (E171) \nTalc \nPolyethylene glycol \nLecithin (soy) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container  \n \n100 x 1 film-coated tablet in alu/alu perforated unit dose blisters. \n20 x 1 film-coated tablet in alu/alu perforated unit dose blisters. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/733/003-004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 5 December 2011 \nDate of latest renewal: 22 August 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n10 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDIFICLIR 40 mg/ml granules for oral suspension \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of oral suspension contains 40 mg of fidaxomicin when reconstituted with water. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGranules for oral suspension. \n \nWhite to yellowish white granules. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDIFICLIR granules for oral suspension is indicated for the treatment of Clostridioides  difficile \ninfections (CDI) also known as C. difficile-associated diarrhoea (CDAD) in adults and paediatric \npatients from birth to < 18 years of age (see section 4.2 and 5.1). \n \nConsideration should be given to official guidelines on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \nThe recommended dose is 200 mg (5 ml) administered twice daily (once every 12 hours) for 10 days. \n \nSpecial populations \n \nRenal impairment \nNo dose adjustment is considered necessary. Due to the limited clinical data in this population, \nfidaxomicin should be used with caution in patients with severe renal impairment (see sections 4.4 and \n5.2). \n \nHepatic impairment \nNo dose adjustment is considered necessary. Due to the limited clinical data in this population, \nfidaxomicin should be used with caution in patients with moderate to severe hepatic impairment (see \nsections 4.4 and 5.2).  \n \nPaediatric population \nFor appropriate dosing in the paediatric population, granules for oral suspension or film-coated tablets \nmay be used. \n \nThe recommended dose in paediatric patients weighing at least 12.5 kg is 200 mg (5 ml oral \nsuspension) administered twice daily (once every 12 hours) for 10 days.  \n \nThe recommended dose of the oral suspension in paediatric patients, by body weight, to be \nadministered twice daily (once every 12 hours) for 10 days, is presented in the table below.  \n\n\n\n11 \n\n \nTable 1: Dosing instruction for the oral suspension \n\nWeight band of \npatient \n\n \n\nMg per dose \n(every 12 hours) \n\nVolume of fidaxomicin oral \nsuspension  \n\n(every 12 hours) \n< 4.0 kg 40 mg 1 ml \n\n4.0 - < 7.0 kg 80 mg 2 ml \n7.0 - < 9.0 kg 120 mg 3 ml \n\n9.0 - < 12.5 kg 160 mg 4 ml \n≥ 12.5 kg 200 mg 5 ml \n\n \nMethod of administration \n \nDIFICLIR is intended for oral use (by ingestion or via an enteral feeding tube using a syringe, if \nnecessary). \nThe granules for oral suspension can be taken with or without food. \n \nFor instructions on reconstitution of the medicinal product before administration and administration \nvia an enteral feeding tube, see section 6.6. \n \nInstructions for use for the oral suspension: \nThe bottle should be taken from the refrigerator 15 minutes prior to administration and approximately \n10 times gently shaken. Once reconstituted, the oral suspension should only be administered using the \noral syringe and adaptor provided by the healthcare professional. The bottle should be stored in a \nrefrigerator after each use. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity reactions  \n \nHypersensitivity reactions including severe angioedema have been reported (see section 4.8). If a \nsevere allergic reaction occurs during treatment with fidaxomicin, the medicinal product should be \ndiscontinued and appropriate measures taken. \nSome patients with hypersensitivity reactions reported a history of allergy to macrolides. Fidaxomicin \nshould be used with caution in patients with a known macrolides allergy. \n \nRenal and hepatic impairment \n \nDue to limited clinical data, fidaxomicin should be used with caution in patients with severe renal \nimpairment or moderate to severe hepatic impairment (see section 5.2). \n \nPseudomembranous colitis, fulminant or life threatening CDI \n \nDue to limited clinical data, fidaxomicin should be used with caution in patients with \npseudomembranous colitis, fulminant or life threatening CDI. \n \nCo-administration of potent P-glycoprotein inhibitors \n \nCo-administration of potent P-glycoprotein inhibitors such as cyclosporine, ketoconazole, \nerythromycin, clarithromycin, verapamil, dronedarone and amiodarone is not recommended (see \nsections 4.5 and 5.2). In case fidaxomicin is administered concomitantly with potent P-glycoprotein \ninhibitors, caution is advised. \n\n\n\n12 \n\n \nDIFICLIR contains sodium \n \nDIFICLIR contains less than 1 mmol sodium (23 mg) per 5 ml suspension, that is to say essentially \n‘sodium-free’. \n \nPaediatric population \n \nOnly one paediatric patient below 6 months of age and no patients with a body weight below 4 kg \nhave been exposed to fidaxomicin in clinical trials. Therefore, fidaxomicin should be used with \ncaution in these patients. \n \nTesting for C. difficile colonization or toxin is not recommended in children younger than 1 year due \nto high rate of asymptomatic colonisation unless severe diarrhoea is present in infants with risk factors \nfor stasis such as Hirschsprung disease, operated anal atresia or other severe motility disorders. \nAlternative aetiologies should always be sought and C. difficile enterocolitis be proven. \n \nSodium benzoate content \nThis medicine contains 2.5 mg sodium benzoate (E 211) in each ml oral suspension. Sodium benzoate \n(E 211) may increase jaundice in newborn babies (up to 4 weeks old). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of P-gp inhibitors on fidaxomicin \n \nFidaxomicin is a substrate of P-gp. Co-administration of single doses of the P-gp inhibitor \ncyclosporine A and fidaxomicin in healthy volunteers, resulted in a 4- and 2-fold increase in \nfidaxomicin Cmax and AUC, respectively and in a 9.5 and 4-fold increase in Cmax and AUC, \nrespectively, of the main active metabolite OP-1118. As the clinical relevance of this increase in \nexposure is unclear, co-administration of potent inhibitors of P-gp, such as cyclosporine, ketoconazole, \nerythromycin, clarithromycin, verapamil, dronedarone and amiodarone is not recommended (see \nsection 4.4 and 5.2). \n \nEffect of fidaxomicin on P-gp substrates \n \nFidaxomicin may be a mild to moderate inhibitor of intestinal P-gp. \nFidaxomicin (200 mg twice daily) had a small but not clinically relevant effect on digoxin exposure. \nHowever, a larger effect on P-gp substrates with lower bioavailability more sensitive to intestinal P-gp \ninhibition such as dabigatran etexilat cannot be excluded. \n \nEffect of fidaxomicin on other transporters \n \nFidaxomicin does not have a clinically significant effect on the exposure of rosuvastatin, a substrate \nfor the transporters OATP2B1 and BCRP. Co-administration of 200 mg fidaxomicin twice daily with \na single dose of 10 mg rosuvastatin to healthy subjects did not have a clinically significant effect on \nthe AUCinf of rosuvastatin.  \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \n\n\n\n13 \n\nThere are no data available from the use of fidaxomicin in pregnant women. Animal studies did not \nindicate direct or indirect harmful effects with respect to reproductive toxicity. As a precautionary \nmeasure, it is preferable to avoid the use of fidaxomicin during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether fidaxomicin and its metabolites are excreted in human milk. Although no \neffects on the breastfed newborns/infants are anticipated since the systemic exposure to fidaxomicin is \nlow, a risk to the newborns/infants cannot be excluded. A decision must be made whether to \ndiscontinue breast-feeding or to discontinue/abstain from fidaxomicin therapy, taking into account the \nbenefit of breast feeding for the child and the benefit of therapy for the woman.  \n \nFertility \n \nFidaxomicin had no effects on fertility when evaluated in rats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDIFICLIR has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions are vomiting (1.2%), nausea (2.7%) and constipation (1.2%). \n \nTabulated list of adverse reactions \n \nTable 2 displays adverse reactions associated with twice daily administration of fidaxomicin in the \ntreatment of C. difficile infection, reported in at least two patients, presented by system organ class. \n \nThe frequency of adverse reactions is defined as follows: very common (≥1/10); common (≥1/100 to \n<1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000), not \nknown (cannot be estimated from the available data). Within each frequency grouping, adverse \nreactions are presented in order of decreasing seriousness. \n \nTable 2: Adverse reactions \n\nMedDRA \nsystem organ \nclass \n\nCommon Uncommon Frequency not known \n\nImmune \nsystem \ndisorders \n\n rash,  \npruritus \n\nhypersensitivity reactions \n(angioedema, dyspnea) \n\nMetabolism \nand nutrition \ndisorders \n\n decreased appetite  \n\nNervous \nsystem \ndisorders \n\n dizziness,  \nheadache,  \ndysgeusia \n\n \n\nGastrointestinal \ndisorders \n\nvomiting,  \nnausea,  \nconstipation \n\nabdominal distention,  \nflatulence,  \ndry mouth  \n\n \n\n \nDescription of selected adverse reactions \n \n\n\n\n14 \n\nAcute hypersensitivity reactions, such as angioedema and dyspnea, have been reported during \npost-marketing (see section 4.3 and 4.4).  \n \nPaediatric population \n \nThe safety and efficacy of fidaxomicin has been evaluated in 136 patients from birth to less than 18 \nyears of age. Frequency, type and severity of adverse reactions in children are expected to be the same \nas in adults. In addition to the ADRs shown in table 2, two cases of urticaria were reported. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo adverse reactions for acute overdose have been reported during clinical studies or from \npost-marketing data.  However, the potential for adverse reactions cannot be ruled out and general \nsupportive measures are recommended. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antidiarrheals, intestinal antiinflammatory/antiinfective agents, \nantibiotics, ATC code: A07AA12 \n \nMechanism of action \n \nFidaxomicin is an antibiotic belonging to the macrocyclic class of antibacterials. \nFidaxomicin is bactericidal and inhibits RNA synthesis by bacterial RNA polymerase. It interferes \nwith RNA polymerase at a distinct site from that of rifamycins. Inhibition of the Clostridial RNA \npolymerase occurs at a concentration 20-fold lower than that for the E. coli enzyme (1 μM vs. 20 μM), \npartly explaining the significant specificity of fidaxomicin activity. Fidaxomicin has been shown to \ninhibit C. difficile sporulation in vitro.  \n \nPharmacokinetic/Pharmacodynamic (PK/PD) relationship \n \nFidaxomicin is a locally acting drug. As a topical agent, systemic PK/PD relationships cannot be \nestablished, however in vitro data show fidaxomicin to have time-dependent bactericidal activity and \nsuggest time over MIC may be the parameter most predicative of clinical efficacy. \n \nBreakpoints \n \nFidaxomicin is a topically acting drug that cannot be used to treat systemic infections; therefore the \nestablishment of a clinical breakpoint is not relevant. The epidemiological cut-off value for \nfidaxomicin and C. difficile, distinguishing the wild-type population from isolates with acquired \nresistance traits, is ≥1.0 mg/L. \n \nAntimicrobial spectrum \n \nFidaxomicin is a narrow spectrum antimicrobial drug with bactericidal activity against C. difficile. \nFidaxomicin has an MIC90  of 0.25 mg/L versus C. difficile, and its main metabolite, OP-1118, has an \nMIC90  of 8 mg/L. Gram negative organisms are intrinsically not susceptible to fidaxomicin.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\nEffect on the intestinal flora \n\nStudies have demonstrated that fidaxomicin treatment did not affect Bacteroides concentrations or \nother major components of the microbiota in the faeces of CDI patients.  \n\nMechanism of resistance \n\nThere are no known transferable elements that confer resistance to fidaxomicin. Also no cross-\nresistance has been discovered with any other antibiotic class including β-lactams, macrolides, \nmetronidazole, quinolones, rifampin, and vancomycin. Specific mutations of RNA polymerase are \nassociated with reduced susceptibility to fidaxomicin. \n\nClinical efficacy in adults \n\nIn the pivotal clinical trials in adult patients using the tablet formulation the rate of recurrence in the \n30 days following treatment was assessed as a secondary endpoint. The rate of recurrence (including \nrelapses) was significantly lower with fidaxomicin (14.1% versus 26.0% with a 95% CI of [-16.8%, -\n6.8%]), however these trials were not prospectively designed to prove prevention of reinfection with a \nnew strain. \n\nDescription of the patient population in clinical trials in adults \nIn the two pivotal clinical trials of patients with CDI, 47.9% (479/999) of patients (per protocol \npopulation) were ≥65 years of age and 27.5% (275/999) of patients were treated with concomitant \nantibiotics during the study period. Twenty-four percent of patients met at least one of the following \nthree criteria at baseline for scoring severity: body temperature >38.5°C, leukocyte count >15,000, or \ncreatinine value ≥1.5 mg/dl. Patients with fulminant colitis and patients with multiple episodes \n(defined as more than one prior episode within the previous 3 months) of CDI were excluded from the \nstudies. \n\nPaediatric population \n\nThe safety and efficacy of fidaxomicin in paediatric patients from birth to less than 18 years of age \nwas investigated in a multicentre, investigator-blind, randomised, parallel group study where 148 \npatients were randomised to either fidaxomicin or vancomycin in a 2:1 ratio. A total of 30, 49, 40 and \n29 patients were randomised in the age groups of birth to < 2 years, 2 to < 6 years, 6 to < 12 years and \n12 to < 18 years, respectively. Confirmed clinical response 2 days after end of treatment was similar \nbetween the fidaxomicin and vancomycin group (77.6% vs 70.5% with a point difference of 7.5% and \n95% CI for the difference of [-7.4%, 23.9%]). The rate of recurrence 30 days after end of treatment \nwas numerically lower with fidaxomicin (11.8% vs 29.0%), but the rate difference is not statistically \nsignificant (point difference of -15.8% and 95% CI for the difference of [-34.5%, 0.5%]). Both \ntreatments had a similar safety profile. \n\n5.2 Pharmacokinetic properties \n\nAbsorption \n\nThe bioavailability in humans is unknown. After administration of fidaxomicin film-coated tablets in \nhealthy adults, Cmax is approximately 9.88 ng/ml and AUC0-t  is 69.5 ng•hr/ml following administration \nof 200 mg fidaxomicin, with a T max of 1.75 hours. In CDI patients, average peak plasma levels of \nfidaxomicin and its main metabolite OP-1118 tend to be 2- to 6-fold higher than in healthy adults. \nThere was very limited accumulation of fidaxomicin or OP-1118 in plasma following administration \nof 200 mg fidaxomicin every 12 hours for 10 days. \n\nCmax for fidaxomicin and OP-1118 in plasma were 22% and 33% lower following a high fat meal vs \nfasting, but the extent of exposure (AUC0-t ) was equivalent. \n\n\n\n16 \n\nFidaxomicin and the metabolite OP-1118 are substrates of P-gp. \nIn vitro studies showed that fidaxomicin and the metabolite OP-1118 are inhibitors of the transporters \nBCRP, MRP2 and OATP2B1, but were not found to be substrates. Under conditions of clinical use, \nfidaxomicin has no clinically relevant effect on the exposure of rosuvastatin, a substrate for OATP2B1 \nand BCRP (see section 4.5). The clinical relevance of MRP2 inhibition is not yet known. \n\nDistribution \n\nThe volume of distribution in humans is unknown, due to very limited absorption of fidaxomicin. \n\nBiotransformation \n\nNo extensive analysis of metabolites in plasma has been performed, due to low levels of systemic \nabsorption of fidaxomicin. A main metabolite, OP-1118, is formed through hydrolysis of the \nisobutyryl ester. In vitro metabolism studies showed that the formation of OP-1118 is not dependent \non CYP450 enzymes. This metabolite also shows antimicrobial activity (see section 5.1). \n\nFidaxomicin does not induce or inhibit CYP450 enzymes in vitro. \n\nElimination \n\nFollowing a single dose of 200 mg fidaxomicin, the majority of the administered dose (over 92%) was \nrecovered in the stool as fidaxomicin or its metabolite OP-1118 (66%). The main elimination \npathways of systemically available fidaxomicin have not been characterized. Elimination through \nurine is negligible (<1%). Only very low levels of OP-1118 and no fidaxomicin was detectable in \nhuman urine. The half life of fidaxomicin is approximately 8-10 h.  \n\nSpecial populations \n\nPaediatric population \nAfter administration of the oral suspension, the mean (SD) plasma levels in the paediatric patients \nfrom birth to less than 18 years was 34.60 (57.79) ng/ml and 102.38 (245.19) ng/ml for fidaxomicin \nand its main metabolite OP-1118, respectively, at 1 to 5 hours postdose. \n\nElderly \nPlasma levels appear to be elevated in the elderly (age ≥ 65 years). Fidaxomicin and OP-1118 levels \nwere approximately 2 times higher in patients ≥ 65 years compared to patients < 65 years. This \ndifference is not considered clinically relevant. \n\nInflammatory bowel disease \nData from an open label, single arm study in adult CDI patients with concomitant inflammatory bowel \ndisease (IBD) using the tablet formulation indicated no major difference in plasma concentrations of \nfidaxomicin or its main metabolite OP-1118 in patients with IBD as compared with patients without \nIBD in other studies. The maximum fidaxomicin and OP-1118 plasma levels in CDI patients with \nconcomitant IBD were within the range of levels found in CDI patients without IBD. \n\nHepatic impairment \nLimited data from adult patients with an active history of chronic hepatic cirrhosis using the tablet \nformulation in the Phase 3 studies showed that median plasma levels of fidaxomicin and OP-1118 may \nbe approximately 2- and 3-fold higher, respectively, than in non-cirrhotic patients. \n\nRenal impairment \nLimited data from adult patients using the tablet formulation suggest that there is no major difference \nin plasma concentration of fidaxomicin or OP-1118 between patients with reduced renal function \n(creatinine clearance < 50 ml/min) and patients with normal renal function (creatinine clearance \n≥ 50 ml/min). \n\n\n\n17 \n\nGender, weight and race \nLimited data suggest that gender, weight and race do not have any major influence on the plasma \nconcentration of fidaxomicin or OP-1118. \n\n5.3 Preclinical safety data \n\nNonclinical data revealed no special hazard for humans based on conventional studies of safety \npharmacology, repeat dose toxicity, genotoxicity, and reproductive toxicity. \n\nReproductive and fertility parameters showed no statistically significant differences in rats treated with \nfidaxomicin at doses up to 6.3 mg/kg/day (intravenous). \n\nNo target organs for toxicity were observed in juvenile animals, and no important potential risks have \nbeen observed in the nonclinical studies that might be relevant for paediatric patients. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients \n\nCellulose, microcrystalline \nSodium starch glycolate \nXanthan gum \nCitric acid \nSodium citrate \nSodium benzoate (E211)  \nSucralose \nMixed berry flavour \n\n6.2 Incompatibilities \n\nNot applicable. \n\n6.3 Shelf life \n\n3 years. \n\nThe reconstituted suspension is stable for 12 days in a refrigerator (2°C – 8°C). \n\n6.4 Special precautions for storage \n\nThis medicinal product does not require any special temperature storage conditions. \nFor storage conditions after reconstitution, see section 6.3. \n\nStore in the original package in order to protect from light. \n\n6.5 Nature and contents of container \n\nAmber glass bottle with a polypropylene child-resistant cap in an aluminium pouch containing 7.7 g of \ngranules for oral suspension. \n\n6.6 Special precautions for disposal and other handling \n\nDIFICLIR granules for oral suspension should be reconstituted by a pharmacist or other healthcare \nprofessional prior to dispensing to the patient. Patients or caregivers should not prepare the oral \nsuspension at home. \n\n\n\n18 \n\nInstructions for reconstitution: \n1. Shake the glass bottle to ensure the granules move around freely and no caking of the granules has\n\noccurred. \n2. Measure 105 ml of purified water and add to the glass bottle. Note that the stability of fidaxomicin\n\ngranules suspended in mineral water, tap water, or other liquids has not been established. \n3. Close the glass bottle and shake vigorously for at least 1 minute.\n4. Verify that the resulting liquid has no remaining caked granules left at the bottom of the bottle or\n\nany lumps. If caked granules or any lumps are observed, shake the glass bottle vigorously again\nfor at least 1 minute.\n\n5. Let the bottle stand for 1 minute.\n6. Verify if a homogenous suspension is obtained.\n7. Write the date of expiration of the reconstituted suspension on the bottle label (the shelf-life of the\n\nreconstituted suspension is 12 days).\n8. Store the bottle at refrigerated temperature (2-8°C) before and during use.\n9. Select an appropriate oral syringe and bottle adaptor suitable for dispensing liquid medicinal\n\nproduct to measure the correct dose.\n\nAfter reconstitution, the suspension (110 ml) will appear as white to yellowish white. \n\nAn appropriate commercially available oral syringe and adaptor suitable for dispensing of liquid \nmedicines should be selected by the healthcare professional in order to allow the patient or caregiver \nto measure the correct dose. The adaptor should be suitable for use in combination with the selected \noral syringe and fits the bottle neck size, for example a press-in bottles adaptor (27 mm) or universal \nbottle adapter. \n\nIn case the treatment with fidaxomicin started in a hospital setting and the patient is discharged before \nthe end of the treatment at the hospital, the patient should be provided with the oral suspension and a \nsuitable oral syringe and adaptor. Patients or caregivers should not prepare the oral suspension at \nhome. \n\nRecommended oral syringe capacity for measuring the dose of the oral suspension is presented in the \ntable below. \n\nTable 3: Suggested oral syringe capacity for accurate dispensing \n\nPrescribed dosing volume Recommended oral syringe capacity \n1 ml 1 ml oral syringe \n\n2 – 5 ml 5 ml oral syringe \n\nIf possible, the graduation corresponding to the appropriate dose should be marked or highlighted \n(according to the dosing table in section 4.2) on the oral syringe. \n\nAdministration via an enteral feeding tube: \nIn case of administration using an enteral feeding tube, an appropriate commercially available tube \nshould be selected by the healthcare professional. Enteral feeding tubes made of polyvinylchloride \n(PVC) and polyurethane (PUR) have been shown compatible with the oral suspension. The \nrecommended enteral feeding tube size and flush volume of water are provided in the table below. \n\nTable 4: Recommended enteral feeding tube size and flush volume \n\nRecommended tube size (diameter) Recommended flush volume* \n4 Fr at least 1 mL \n5 Fr at least 2 mL \n\n6 – 7 Fr at least 3 mL \n8 Fr at least 4 mL \n\n* Based on tubes of 120 cm\n\n\n\n19 \n\nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden \nThe Netherlands \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/11/733/005 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\nDate of first authorisation: 5 December 2011 \nDate of latest renewal:  \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n20 \n\nANNEX II \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n21 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer responsible for batch release \n\nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden \nThe Netherlands \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription. \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n• Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk management plan (RMP)\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.  \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency.\n• Whenever the risk management system is modified, especially as the result of new information\n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of\nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n22 \n\nANNEX III  \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n23 \n\nA. LABELLING \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nDIFICLIR 200 mg film-coated tablets \nfidaxomicin \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 200 mg of fidaxomicin. \n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n100 x 1 film-coated tablet. \n20 x 1 film-coated tablet. \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nOral use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE \n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\n\n\n25 \n\nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden  \nThe Netherlands \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/11/733/003 100 x 1 film-coated tablet \nEU/1/11/733/004 20 x 1 film-coated tablet \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\ndificlir 200 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC \nSN \nNN \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nDIFICLIR 200 mg film-coated tablets \nfidaxomicin \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstellas \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER\n\nLot \n\n5. OTHER\n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nDIFICLIR 40 mg/ml granules for oral suspension \nfidaxomicin \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 ml of the reconstituted suspension contains 40 mg fidaxomicin. \n\n3. LIST OF EXCIPIENTS\n\nContains sodium benzoate (E211). See leaflet for further information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nGranules for oral suspension \n1 bottle contains 7.7 g granules or 110 ml oral suspension after reconstitution \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nFor oral use after reconstitution. \nShake well before use. \nUse the oral syringe and adaptor provided by your pharmacist or healthcare professional. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE \n\nEXP  \nThe reconstituted suspension can be stored for 12 days. \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light. \nReconstituted suspension: store in a refrigerator. \n\n\n\n28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden  \nThe Netherlands \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/11/733/005 \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\ndificlir 40 mg/ml \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC \nSN \nNN \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nPOUCH AND BOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nDIFICLIR 40 mg/ml granules for oral suspension \nfidaxomicin \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\n1 ml of the reconstituted suspension contains 40 mg fidaxomicin. \n\n3. LIST OF EXCIPIENTS\n\nContains sodium benzoate (E211). See leaflet for further information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nGranules for oral suspension \n1 bottle contains 7.7 g granules or 110 ml oral suspension after reconstitution \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nRead the package leaflet before use. \nFor oral use after reconstitution. \nShake well before use. \nUse the oral syringe and adaptor provided by your pharmacist or healthcare professional \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE \n\nEXP  \nThe reconstituted suspension can be stored for 12 days. \nExpiry date of the reconstituted suspension: \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from light. \nReconstituted suspension: store in a refrigerator. \n\n\n\n30 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAstellas \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/733/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n  \n\n\n\n31 \n\nB. PACKAGE LEAFLET \n\n\n\n32 \n\nPackage leaflet: Information for the user \n\nDIFICLIR 200 mg film-coated tablets \nfidaxomicin \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n− Keep this leaflet. You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n− If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What DIFICLIR is and what it is used for\n2. What you need to know before you take DIFICLIR\n3. How to take DIFICLIR\n4. Possible side effects\n5. How to store DIFICLIR\n6. Contents of the pack and other information\n\n1. What DIFICLIR is and what it is used for\n\nDIFICLIR is an antibiotic which contains the active substance fidaxomicin. \n\nDIFICLIR film-coated tablets are used in adults, adolescents and children with a body weight of at \nleast 12.5 kg to treat infections of the lining of the colon (large intestine) with certain bacteria called \nClostridioides difficile. This serious illness can result in painful, severe diarrhoea. DIFICLIR works by \nkilling the bacteria that cause the infection and helps to reduce the associated diarrhoea.  \n\n2. What you need to know before you take DIFICLIR\n\nDo not take DIFICLIR \n− If you are allergic to fidaxomicin or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\nWarnings and precautions \nTalk to your doctor or pharmacist before taking DIFICLIR. \n\nIf you feel that you might have a severe allergic reaction such as trouble breathing (dyspnea), swelling \nof the face or throat (angioedema), severe rash, severe itching (pruritus) or severe hives (urticaria), \nstop taking DIFICLIR and seek medical advice urgently from your doctor, pharmacist or at your local \nhospital emergency department (see section 4). \n\nIf you are allergic to macrolides (a class of antibiotics), ask your doctor for advice before using this \nmedicine. Your doctor will tell you whether this medicine is suitable for you. \n\nIf you have kidney or liver problems, ask your doctor for advice before using this medicine. Your \ndoctor will tell you whether this medicine is suitable for you. \n\n\n\n33 \n\nThere are limited data available on the use of fidaxomicin in severe cases of the disease (e.g. \npseudomembranous colitis). Your doctor will know whether your disease falls in the severe categories \nand will tell you whether this medicine is suitable for you. \n \nChildren and adolescents \nDo not give this medicine to children with a body weight below 12.5 kg, because these children \nrequire a reduced dose. For appropriate dosing in these patients, DIFICLIR granules for oral \nsuspension may be used. \n \nOther medicines and DIFICLIR \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nDIFICLIR blood levels can be affected by other medicines you take, and blood levels of other \nmedicines can be affected by taking DIFICLIR. Examples of such medicines are: \n− cyclosporin (a medicine used to dampen down the body’s immune reactions, used e.g. after an \n\norgan or bone marrow transplant, for psoriasis or eczema, or for rheumatoid arthritis or \nnephrotic syndrome) \n\n− ketoconazole (a medicine used to treat fungal infections) \n− erythromycin (a medicine used to treat ear, nose, throat, chest and skin infections) \n− clarithromycin (a medicine used to treat chest infections, throat and sinus infections, skin and \n\ntissue infections and Helicobacter pylori infections associated with duodenal or stomach ulcer) \n− verapamil (a medicine used to treat high blood pressure or to prevent chest pain attacks, or used \n\nfollowing a heart attack to prevent another one) \n− dronedarone and amiodarone (medicines used to control the heartbeat) \n− dabigatran etexilat (a medicine used to prevent the formation of blood clots after hip or knee \n\nreplacement surgery)  \nYou should not use DIFICLIR in combination with one of these medicines, unless your doctor tells \nyou otherwise. If you use one of these medicines, please ask your doctor for advice before taking this \nmedicine. \n \nPregnancy and breast-feeding \nYou should not take DIFICLIR if you are pregnant, unless your doctor tells you otherwise.  \nThis is because it is not known whether fidaxomicin can harm your baby.  \nIf you are pregnant or think you may be pregnant, ask your doctor or pharmacist for advice before \ntaking this medicine. \n \nIt is not known whether fidaxomicin passes into breast milk, but it is not expected to do so. \nIf you are breastfeeding ask your doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nDIFICLIR is not expected to affect your ability to drive, use tools or machines. \n \nDIFICLIR contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take DIFICLIR \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. You should check with \nyour doctor or pharmacist if you are not sure. \n \nThe recommended dose for patients weighing at least 12.5 kg is one tablet (200 mg) twice daily (one \ntablet every 12 hours) for 10 days. \nSwallow the tablets whole with a glass of water. You can take DIFICLIR before, during or after meals.  \n \n\n\n\n34 \n\nDIFICLIR granules for oral suspension should be used for patients with a body weight of less than \n12.5 kg. This form of this medicine (oral suspension) may also be more suitable for patients above \n12.5 kg; ask your doctor or pharmacist. \n \nIf you take more DIFICLIR than you should \nIf you have taken more tablets than you should have, talk to a doctor. Take the medicine pack with \nyou so the doctor knows what you have taken. \n \nIf you forget to take DIFICLIR \nTake the tablet as soon as you remember, unless it is time for the next dose. In that case, skip the \nmissed dose. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking DIFICLIR \nDo not stop taking DIFICLIR, unless your doctor has advised you to do so. \nKeep taking this medicine until the course is finished, even if you feel better. \nIf you stop taking this medicine too soon, the infection may come back. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nA severe allergic reaction may occur, including trouble breathing (dyspnea), swelling of the face or \nthroat (angioedema), severe rash or severe itching (pruritus) (see section 2). If such reaction occurs, \nstop taking DIFICLIR and seek medical advice urgently from your doctor, pharmacist or at your local \nhospital emergency department. \n \nThe most common side effects (may affect up to 1 in 10 people) are: \n− vomiting \n− nausea \n− constipation. \n \nOther possible side effects are the following: \nUncommon side effects (may affect up to 1 in 100 people) \n− decreased appetite \n− dizziness, headache \n− dry mouth, altered taste (dysgeusia) \n− bloated feeling, wind (flatulence) \n− rash, itching (pruritus) \n\n \nNot known side effects (frequency cannot be estimated from the available data) \n\n− swelling of the face and throat (angioedema), trouble breathing (dyspnea) \n \nAdditional side effects in children and adolescents \n−  hives \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store DIFICLIR \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n35 \n\n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton after “EXP”. The expiry \ndate refers to the last day of that month. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat DIFICLIR contains  \n− The active substance is fidaxomicin. Each film-coated tablet contains 200 mg of fidaxomicin.  \n− The other ingredients are: \n\nTablet core: microcrystalline cellulose, pregelatinised starch, hydroxypropyl cellulose, butylated \nhydroxytoluene, sodium starch glycolate and magnesium stearate \nCoating: polyvinyl alcohol, titanium dioxide (E171), talc, polyethylene glycol and lecithin (soy) \n\n \nWhat DIFICLIR looks like and contents of the pack \nDIFICLIR 200 mg film-coated tablets are capsule shaped tablets, white to off-white in colour, with \n“FDX” on one side and “200” on the other side. \n \nDIFICLIR is available in: \n100 x 1 film-coated tablet in alu/alu perforated unit dose blisters. \n20 x 1 film-coated tablet in alu/alu perforated unit dose blisters. \n \nDIFICLIR is also available in the form of granules for oral suspension. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and manufacturer \nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAstellas Pharma B.V. Branch \nTél/Tel: +32 (0)2 5580710 \n\nLietuva \nBiocodex UAB \nTel: +370 37 408 681 \n \n\nБългария \nАстелас Фарма ЕООД \nTeл.: +359 2 862 53 72 \n \n\nLuxembourg/Luxemburg \nAstellas Pharma B.V. Branch \nBelgique/Belgien \nTél/Tel: +32 (0)2 5580710 \n \n\nČeská republika \nAstellas Pharma s.r.o. \nTel: +420 221 401 500 \n \n\nMagyarország \nAstellas Pharma Kft. \nTel.: +36 1577 8200 \n \n\nDanmark  \nAstellas Pharma a/s \nTlf: +45 43430355 \n\nMalta \nAstellas Pharmaceuticals AEBE \nGreece \n\n\n\n36 \n\nΤel: +30 210 8189900 \n \n\nDeutschland \nAstellas Pharma GmbH \nTel: +49 (0)89 454401 \n \n\nNederland \nAstellas Pharma B.V. \nTel: +31 (0)71 5455745 \n \n\nEesti \nBiocodex OÜ  \nTel: +372 6 056 014 \n \n\nNorge \nAstellas Pharma \nTlf: +47 6676 4600 \n \n\nΕλλάδα \nAstellas Pharmaceuticals AEBE \nTηλ: +30 210 8189900 \n\nÖsterreich \nAstellas Pharma Ges.m.b.H. \nTel: +43 (0)1 8772668 \n \n\nEspaña \nAstellas Pharma S.A. \nTel: +34 91 4952700 \n\nPolska \nAstellas Pharma Sp. z o.o. \nTel.: +48 225451 111 \n \n\nFrance \nAstellas Pharma S.A.S. \nTél: +33 (0)1 55917500 \n \n\nPortugal \nAstellas Farma, Lda. \nTel: +351 21 4401320 \n \n\nHrvatska \nAstellas d.o.o. \nTel: + 385 1 670 01 02 \n \n\nRomânia \nS.C.Astellas Pharma SRL \nTel: +40 (0)21 361 04 95/96/92 \n \n\nIreland \nAstellas Pharma Co. Ltd. \nTel: +353 (0)1 4671555 \n \n\nSlovenija \nAstellas Pharma d.o.o. \nTel: +386 (0) 1 401 1400 \n \n\nÍsland \nVistor hf. \nTel: +354 535 7000 \n \n\nSlovenská republika \nAstellas Pharma s.r.o. \nTel: +421 2 4444 2157 \n\nItalia \nAstellas Pharma S.p.A. \nTel: +39 02 921381 \n \n\nSuomi/Finland \nAstellas Pharma \nPuh/Tel: +358 (0)9 85606000 \n\nΚύπρος \nAstellas Pharmaceuticals AEBE \nΕλλάδα \nTηλ: +30 210 8189900 \n \n\nSverige \nAstellas Pharma AB \nTel: +46 (0)40-650 15 00 \n\nLatvija \nBiocodex SIA \nTel: +371 67 619365 \n\nUnited Kingdom \nAstellas Pharma Ltd. \nTel: +44 (0) 203 379 8700 \n \n\n   \n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu  \n\nhttp://www.ema.europa.eu/\n\n\n37 \n\nPackage leaflet: Information for the user \n \n\nDIFICLIR 40 mg/ml granules for oral suspension \nfidaxomicin \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n− Keep this leaflet. You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n− If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What DIFICLIR is and what it is used for \n2. What you need to know before you take DIFICLIR \n3. How to take DIFICLIR \n4. Possible side effects \n5. How to store DIFICLIR \n6. Contents of the pack and other information \n \n \n1. What DIFICLIR is and what it is used for \n \nDIFICLIR is an antibiotic which contains the active substance fidaxomicin. \n \nDIFICLIR oral suspension is used in adults, adolescents and children from birth to less than 18 years \nto treat infections of the lining of the colon (large intestine) with certain bacteria called Clostridioides \ndifficile. This serious illness can result in painful, severe diarrhoea. DIFICLIR works by killing the \nbacteria that cause the infection and helps to reduce the associated diarrhoea.  \n \n \n2. What you need to know before you take DIFICLIR \n \nDo not take DIFICLIR \n− If you are allergic to fidaxomicin or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking DIFICLIR. \n \nIf you feel that you might have a severe allergic reaction such as trouble breathing (dyspnea), swelling \nof the face or throat (angioedema), severe rash, severe itching (pruritus) or severe hives (urticaria), \nstop taking DIFICLIR and seek medical advice urgently from your doctor, pharmacist or at your local \nhospital emergency department (see section 4). \n \nIf you are allergic to macrolides (a class of antibiotics), ask your doctor for advice before using this \nmedicine. Your doctor will tell you whether this medicine is suitable for you. \n \nIf you have kidney or liver problems, ask your doctor for advice before using this medicine. Your \ndoctor will tell you whether this medicine is suitable for you. \n \n \n\n\n\n38 \n\nThere are limited data available on the use of fidaxomicin in severe cases of the disease (e.g. \npseudomembranous colitis). Your doctor will know whether your disease falls in the severe categories \nand will tell you whether this medicine is suitable for you. \n \nOther medicines and DIFICLIR \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nDIFICLIR blood levels can be affected by other medicines you take, and blood levels of other \nmedicines can be affected by taking DIFICLIR. Examples of such medicines are: \n− cyclosporin (a medicine used to dampen down the body’s immune reactions, used e.g. after an \n\norgan or bone marrow transplant, for psoriasis or eczema, or for rheumatoid arthritis or \nnephrotic syndrome) \n\n− ketoconazole (a medicine used to treat fungal infections) \n− erythromycin (a medicine used to treat ear, nose, throat, chest and skin infections) \n− clarithromycin (a medicine used to treat chest infections, throat and sinus infections, skin and \n\ntissue infections and Helicobacter pylori infections associated with duodenal or stomach ulcer) \n− verapamil (a medicine used to treat high blood pressure or to prevent chest pain attacks, or used \n\nfollowing a heart attack to prevent another one) \n− dronedarone and amiodarone (medicines used to control the heartbeat) \n− dabigatran etexilat (a medicine used to prevent the formation of blood clots after hip or knee \n\nreplacement surgery)  \nYou should not use DIFICLIR in combination with one of these medicines, unless your doctor tells \nyou otherwise. If you use one of these medicines, please ask your doctor for advice before taking this \nmedicine. \n \nPregnancy and breast-feeding \nYou should not take DIFICLIR if you are pregnant, unless your doctor tells you otherwise.  \nThis is because it is not known whether fidaxomicin can harm your baby.  \nIf you are pregnant or think you may be pregnant, ask your doctor or pharmacist for advice before \ntaking this medicine. \n \nIt is not known whether fidaxomicin passes into breast milk, but it is not expected to do so. \nIf you are breastfeeding ask your doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nDIFICLIR is not expected to affect your ability to drive, use tools or machines. \n \nDIFICLIR contains sodium benzoate (E211) \nThis medicine contains 2.5 mg sodium benzoate (E 211) in each ml oral suspension. Sodium benzoate \n(E 211) may increase jaundice (yellowing of the skin and eyes) in newborn babies (up to 4 weeks old). \n \nDIFICLIR contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per 5 ml suspension, that is to say essentially \n‘sodium-free’. \n \n \n3. How to take DIFICLIR \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. You should check with \nyour doctor or pharmacist if you are not sure. \n \nYour doctor will determine your dose depending on your weight. \n \nThe recommended dose for patients weighing at least 12.5 kg is 200 mg (5 ml oral suspension) \nadministered twice daily (once every 12 hours) for 10 days. Another form of this medicine (tablets) \nmay be more suitable for adults and older children (e.g. adolescents); ask your doctor or pharmacist.  \n\n\n\n39 \n\n \nThe recommended dose for children by body weight is as follows: \n \n\nWeight band of \npatient \n\n \n\nMg per dose \n(every 12 hours) \n\nVolume of fidaxomicin oral \nsuspension  \n\n(every 12 hours) \n< 4.0 kg 40 mg 1 ml \n\n4.0 - < 7.0 kg 80 mg 2 ml \n7.0 - < 9.0 kg 120 mg 3 ml \n\n9.0 - < 12.5 kg 160 mg 4 ml \n≥ 12.5 kg 200 mg 5 ml \n\n \nYou can take DIFICLIR before, during or after meals.  \n \nHow to take the DIFICLIR dose using an oral syringe \n \nYour pharmacist or heatlthcare professional will prepare DIFICLIR oral suspension before giving it to \nyou. If the product is not provided to you as a suspension, please contact your pharmacist or healthcare \nprofessional. \n \nInstructions for use: \nUse the oral syringe and adaptor provided by the pharmacist or healthcare professional to make sure \nyou measure the right amount. If an oral syringe and adaptor has not been provided to you, please \ncontact your pharmacist or healthcare professional.  \nYour pharmacist will advise you how to measure the medicine using the oral syringe. Please see \ninstructions below before using DIFICLIR suspension. \n \n1. Take the bottle from the refrigerator 15 minutes prior to administration. \n2. After 15 minutes, shake the bottle gently 10 times and let the bottle stand for 1 minute. \n3. Verify if the liquid is smooth and not lumpy (i.e. homogenous). \n4. Remove the cap and attach the adaptor to the bottle according to the instructions by your \n\npharmacist or healthcare professional. \n5. Insert the tip of the oral syringe into the adaptor until it is firmly in place. \n6. Invert the bottle 3 times and turn the bottle upside down, so the syringe is on the bottom. \n7. Pull back the plunger of the oral syringe to withdraw the amount prescribed by your doctor from \n\nthe inverted bottle. \n8. Leave the syringe in place and turn the bottle upright, ensuring the plunger does not move. Gently \n\nremove the syringe from the adaptor and confirm the appropriate dose has been measured. \n9. Slowly dispense the oral suspension directly into the patient’s mouth until all of the liquid \n\nmedicine is given. \n10. If you have been given a press-in adaptor, leave the bottle adaptor in the neck of the bottle or \n\nfollow the instructions by your pharmacist or healthcare professional. \n11. After administration, store the remaining suspension in a refigerator.  \n12. To allow reuse of the oral syringe, flush the syringe with warm drinking water (3 times minimally) \n\nor until clear water comes out of the syringe. Dry external surfaces and internal surfaces as much \nas possible. Leave to dry until further use. \n\n \nIf you started using this product in a hospital, your pharmacist or healthcare professional will provide \nyou with the suspension, oral syringe and adaptor at your discharge. \n \nIf you take more DIFICLIR than you should \nIf you have taken more of the oral suspension than you should have, talk to a doctor. Take the \nmedicine pack with you so the doctor knows what you have taken. \n \nIf you forget to take DIFICLIR \n\n\n\n40 \n\nTake the oral suspension as soon as you remember, unless it is time for the next dose. In that case, skip \nthe missed dose. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking DIFICLIR \nDo not stop taking DIFICLIR, unless your doctor has advised you to do so. \nKeep taking this medicine until the course is finished, even if you feel better. \nIf you stop taking this medicine too soon, the infection may come back. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nA severe allergic reaction may occur, including trouble breathing (dyspnea), swelling of the face or \nthroat (angioedema), severe rash or severe itching (pruritus) (see section 2). If such reaction occurs, \nstop taking DIFICLIR and seek medical advice urgently from your doctor, pharmacist or at your local \nhospital emergency department. \n \nThe most common side effects (may affect up to 1 in 10 people) are: \n− vomiting \n− nausea \n− constipation. \n \nOther possible side effects are the following: \nUncommon side effects (may affect up to 1 in 100 people) \n− decreased appetite \n− dizziness, headache \n− dry mouth, altered taste (dysgeusia) \n− bloated feeling, wind (flatulence) \n− rash, itching (pruritus) \n\n \nNot known side effects (frequency cannot be estimated from the available data) \n− swelling of the face and throat (angioedema), trouble breathing (dyspnea) \n \nAdditional side effects in children and adolescents \n− hives \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store DIFICLIR \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton after “EXP”. The expiry \ndate refers to the last day of that month. \n \nDIFICLIR will be supplied to you as a suspension, which can be stored for up to 12 days. Store in a \nrefrigerator (2°C - 8°C). Do not use the suspension after the expiry date which is written on the bottle \nlabel. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n41 \n\n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat DIFICLIR contains  \n− The active substance is fidaxomicin.  \n− The other ingredients are: microcrystalline cellulose, sodium starch glycolate, xanthan gum, \n\ncitric acid, sodium citrate, sodium benzoate (see section 2), sucralose and mixed berry flavour \n \n\nWhat DIFICLIR looks like and contents of the pack \nDIFICLIR is presented in an amber glass bottle as white to yellowish white granules for oral \nsuspension. DIFICLIR will be supplied to you as a suspension by your pharmacist or healthcare \nprofessional, which will appear as white to yellowish white suspension.  \nThe pack does not contain the oral syringe and adaptor for use with this product. These will be \nprovided to you by your pharmacist or other healthcare professional. \n \nDIFICLIR is also available in the form of film-coated tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and manufacturer \nAstellas Pharma Europe B.V. \nSylviusweg 62 \n2333 BE Leiden \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAstellas Pharma B.V. Branch \nTél/Tel: +32 (0)2 5580710 \n\nLietuva \nBiocodex UAB \nTel: +370 37 408 681 \n \n\nБългария \nАстелас Фарма ЕООД \nTeл.: +359 2 862 53 72 \n \n\nLuxembourg/Luxemburg \nAstellas Pharma B.V. Branch \nBelgique/Belgien \nTél/Tel: +32 (0)2 5580710 \n \n\nČeská republika \nAstellas Pharma s.r.o. \nTel: +420 221 401 500 \n \n\nMagyarország \nAstellas Pharma Kft. \nTel.: +36 1577 8200 \n \n\nDanmark  \nAstellas Pharma a/s \nTlf: +45 43430355 \n\nMalta \nAstellas Pharmaceuticals AEBE \nGreece \nΤel: +30 210 8189900 \n \n\nDeutschland \nAstellas Pharma GmbH \nTel: +49 (0)89 454401 \n \n\nNederland \nAstellas Pharma B.V. \nTel: +31 (0)71 5455745 \n \n\nEesti \nBiocodex OÜ  \n\nNorge \nAstellas Pharma \n\n\n\n42 \n\nTel: +372 6 056 014 \n \n\nTlf: +47 6676 4600 \n \n\nΕλλάδα \nAstellas Pharmaceuticals AEBE \nTηλ: +30 210 8189900 \n\nÖsterreich \nAstellas Pharma Ges.m.b.H. \nTel: +43 (0)1 8772668 \n \n\nEspaña \nAstellas Pharma S.A. \nTel: +34 91 4952700 \n\nPolska \nAstellas Pharma Sp. z o.o. \nTel.: +48 225451 111 \n \n\nFrance \nAstellas Pharma S.A.S. \nTél: +33 (0)1 55917500 \n \n\nPortugal \nAstellas Farma, Lda. \nTel: +351 21 4401320 \n \n\nHrvatska \nAstellas d.o.o. \nTel: + 385 1 670 01 02 \n \n\nRomânia \nS.C.Astellas Pharma SRL \nTel: +40 (0)21 361 04 95/96/92 \n \n\nIreland \nAstellas Pharma Co. Ltd. \nTel: +353 (0)1 4671555 \n \n\nSlovenija \nAstellas Pharma d.o.o. \nTel: +386 (0) 1 401 1400 \n \n\nÍsland \nVistor hf. \nTel: +354 535 7000 \n \n\nSlovenská republika \nAstellas Pharma s.r.o. \nTel: +421 2 4444 2157 \n\nItalia \nAstellas Pharma S.p.A. \nTel: +39 02 921381 \n \n\nSuomi/Finland \nAstellas Pharma \nPuh/Tel: +358 (0)9 85606000 \n\nΚύπρος \nAstellas Pharmaceuticals AEBE \nΕλλάδα \nTηλ: +30 210 8189900 \n \n\nSverige \nAstellas Pharma AB \nTel: +46 (0)40-650 15 00 \n\nLatvija \nBiocodex SIA \nTel: +371 67 619365 \n\nUnited Kingdom \nAstellas Pharma Ltd. \nTel: +44 (0) 203 379 8700 \n \n\n   \n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu  \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nInstructions for reconstitution: \n1. Shake the glass bottle to ensure the granules move around freely and no caking of the granules has \n\noccurred. \n2. Measure 105 ml of purified water and add to the glass bottle. Note that the stability of fidaxomicin \n\ngranules suspended in mineral water, tap water, or other liquids has not been established. \n\nhttp://www.ema.europa.eu/\n\n\n43 \n\n3. Close the glass bottle and shake vigorously for at least 1 minute.  \n4. Verify that the resulting liquid has no remaining caked granules left at the bottom of the bottle or \n\nany lumps. If caked granules or any lumps are observed, shake the glass bottle vigorously again \nfor at least 1 minute. \n\n5. Let the bottle stand for 1 minute. \n6. Verify if a homogenous suspension is obtained. \n7. Write the date of expiration of the reconstituted suspension on the bottle label (the shelf-life of the \n\nreconstituted suspension is 12 days). \n8. Store the bottle at refrigerated temperature (2-8°C) before and during use. \n9. Select an appropriate oral syringe and bottle adaptor suitable for dispensing liquid medicinal \n\nproduct to measure the correct dose. \n \nAfter reconstitution, the suspension (110 ml) will appear as white to yellowish white. \n \nAn appropriate commercially available oral syringe and adaptor suitable for dispensing of liquid \nmedicines should be selected by the healthcare professional in order to allow the patient or caregiver \nto measure the correct dose. The adaptor should be suitable for use in combination with the selected \noral syringe and fits the bottle neck size, for example a press-in bottles adaptor (27 mm) or universal \nbottle adapter. \n \nIn case the treatment with fidaxomicin started in a hospital setting and the patient is discharged before \nthe end of the treatment at the hospital, the patient should be provided with the oral suspension and a \nsuitable oral syringe and adaptor. Patients or caregivers should not prepare the oral suspension at \nhome. \n  \nRecommended oral syringe capacity for measuring the dose of the oral suspension is presented in the \ntable below. \n \nSuggested oral syringe capacity for accurate dispensing \n\nPrescribed dosing volume Recommended oral syringe capacity \n1 ml 1 ml oral syringe \n\n2 – 5 ml 5 ml oral syringe \n \nIf possible, the graduation corresponding to the appropriate dose should be marked or highlighted \n(according to the dosing table in section 3) on the oral syringe. \n \nAdministration via an enteral feeding tube: \nIn case of administration using an enteral feeding tube, an appropriate commercially available tube \nshould be selected by the healthcare professional. Enteral feeding tubes made of polyvinylchloride \n(PVC) and polyurethane (PUR) have been shown compatible with the oral suspension. The \nrecommended enteral feeding tube size and flush volume of water are provided in the table below. \n \nRecommended enteral feeding tube size and flush volume \n\nRecommended tube size (diameter) Recommended flush volume* \n4 Fr at least 1 mL \n5 Fr at least 2 mL \n\n6 – 7 Fr at least 3 mL \n8 Fr at least 4 mL \n\n* Based on tubes of 120 cm \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what dificlir is and what it is used for", "Section_Content": "dificlir is an antibiotic which contains the active substance fidaxomicin. dificlir film-coated tablets are used in adults, adolescents and children with a body weight of at least 12.5 kg to treat infections of the lining of the colon (large intestine) with certain bacteria called clostridioides difficile. this serious illness can result in painful, severe diarrhoea. dificlir works by killing the bacteria that cause the infection and helps to reduce the associated diarrhoea.", "Entity_Recognition": [{"Text": "dificlir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "dificlir", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the active substance fidaxomicin", "Type": "TREATMENT", "BeginOffset": 41, "EndOffset": 73}, {"Text": "dificlir film-coated tablets", "Type": "TREATMENT", "BeginOffset": 75, "EndOffset": 103}, {"Text": "a body weight", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 167}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 180, "EndOffset": 184}, {"Id": 5, "BeginOffset": 197, "EndOffset": 207, "Score": 0.9818800687789917, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967067539691925}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5732586979866028, "RelationshipScore": 0.9823519587516785, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 215, "EndOffset": 234, "Text": "lining of the colon", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9067400693893433, "RelationshipScore": 0.976148247718811, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 236, "EndOffset": 251, "Text": "large intestine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 215, "EndOffset": 234, "Score": 0.5732586979866028, "Text": "lining of the colon", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 236, "EndOffset": 251, "Score": 0.9067400693893433, "Text": "large intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "certain bacteria", "Type": "PROBLEM", "BeginOffset": 258, "EndOffset": 274}, {"Id": 7, "BeginOffset": 282, "EndOffset": 306, "Score": 0.5198954939842224, "Text": "clostridioides difficile", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8143672943115234}]}, {"Text": "this serious illness", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 328}, {"Text": "painful, severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 343, "EndOffset": 368}, {"Text": "the bacteria", "Type": "PROBLEM", "BeginOffset": 396, "EndOffset": 408}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 433}, {"Text": "the associated diarrhoea", "Type": "PROBLEM", "BeginOffset": 454, "EndOffset": 478}]}, "Section_2": {"Title": "2. what you need to know before you take dificlir", "Section_Content": "do not take dificlir − if you are allergic to fidaxomicin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor or pharmacist before taking dificlir. if you feel that you might have a severe allergic reaction such as trouble breathing (dyspnea), swelling of the face or throat (angioedema), severe rash, severe itching (pruritus) or severe hives (urticaria), stop taking dificlir and seek medical advice urgently from your doctor, pharmacist or at your local hospital emergency department (see section 4). if you are allergic to macrolides (a class of antibiotics), ask your doctor for advice before using this medicine. your doctor will tell you whether this medicine is suitable for you. if you have kidney or liver problems, ask your doctor for advice before using this medicine. your doctor will tell you whether this medicine is suitable for you. there are limited data available on the use of fidaxomicin in severe cases of the disease (e.g. pseudomembranous colitis). your doctor will know whether your disease falls in the severe categories and will tell you whether this medicine is suitable for you. children and adolescents do not give this medicine to children with a body weight below 12.5 kg, because these children require a reduced dose. for appropriate dosing in these patients, dificlir granules for oral suspension may be used. other medicines and dificlir tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. dificlir blood levels can be affected by other medicines you take, and blood levels of other medicines can be affected by taking dificlir. examples of such medicines are: − cyclosporin (a medicine used to dampen down the body's immune reactions, used e.g. after an organ or bone marrow transplant, for psoriasis or eczema, or for rheumatoid arthritis or nephrotic syndrome) − ketoconazole (a medicine used to treat fungal infections) − erythromycin (a medicine used to treat ear, nose, throat, chest and skin infections) − clarithromycin (a medicine used to treat chest infections, throat and sinus infections, skin and tissue infections and helicobacter pylori infections associated with duodenal or stomach ulcer) − verapamil (a medicine used to treat high blood pressure or to prevent chest pain attacks, or used following a heart attack to prevent another one) − dronedarone and amiodarone (medicines used to control the heartbeat) − dabigatran etexilat (a medicine used to prevent the formation of blood clots after hip or knee replacement surgery) you should not use dificlir in combination with one of these medicines, unless your doctor tells you otherwise. if you use one of these medicines, please ask your doctor for advice before taking this medicine. pregnancy and breast-feeding you should not take dificlir if you are pregnant, unless your doctor tells you otherwise. this is because it is not known whether fidaxomicin can harm your baby. if you are pregnant or think you may be pregnant, ask your doctor or pharmacist for advice before taking this medicine. it is not known whether fidaxomicin passes into breast milk, but it is not expected to do so. if you are breastfeeding ask your doctor or pharmacist for advice before taking this medicine. driving and using machines dificlir is not expected to affect your ability to drive, use tools or machines. dificlir contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "dificlir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 20, "Score": 0.5708432793617249, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6578212976455688}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 8, "BeginOffset": 46, "EndOffset": 57, "Score": 0.9752151966094971, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Id": 9, "BeginOffset": 203, "EndOffset": 211, "Score": 0.595977783203125, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 271}, {"Id": 20, "BeginOffset": 280, "EndOffset": 297, "Score": 0.9708431363105774, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279208779335022}]}, {"Id": 21, "BeginOffset": 299, "EndOffset": 306, "Score": 0.9829509854316711, "Text": "dyspnea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.840394914150238}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 309, "EndOffset": 329}, {"Id": 1, "BeginOffset": 333, "EndOffset": 339, "Score": 0.998340368270874, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 341, "EndOffset": 351, "Score": 0.975051760673523, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.769978940486908}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9925922155380249, "RelationshipScore": 0.9452845454216003, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 325, "EndOffset": 329, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998340368270874, "RelationshipScore": 0.7490060925483704, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 333, "EndOffset": 339, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 354, "EndOffset": 365}, {"Text": "severe itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 367, "EndOffset": 392}, {"Text": "severe hives (urticaria)", "Type": "PROBLEM", "BeginOffset": 396, "EndOffset": 420}, {"Id": 37, "BeginOffset": 531, "EndOffset": 551, "Score": 0.8940422534942627, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 580, "EndOffset": 588}, {"Id": 10, "BeginOffset": 592, "EndOffset": 602, "Score": 0.6729499101638794, "Text": "macrolides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 615, "EndOffset": 626, "Score": 0.6284995675086975, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 682}, {"Id": 29, "BeginOffset": 765, "EndOffset": 789, "Score": 0.37977832555770874, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7522144913673401}]}, {"Id": 3, "BeginOffset": 775, "EndOffset": 780, "Score": 0.9874702095985413, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 831, "EndOffset": 844}, {"Id": 12, "BeginOffset": 962, "EndOffset": 973, "Score": 0.9494405388832092, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 993, "EndOffset": 1004}, {"Id": 30, "BeginOffset": 1011, "EndOffset": 1035, "Score": 0.7342641353607178, "Text": "pseudomembranous colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9659051299095154}]}, {"Text": "your disease falls", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1086}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 1261, "EndOffset": 1265}, {"Text": "a reduced dose", "Type": "TREATMENT", "BeginOffset": 1301, "EndOffset": 1315}, {"Text": "appropriate dosing", "Type": "TREATMENT", "BeginOffset": 1321, "EndOffset": 1339}, {"Id": 13, "BeginOffset": 1359, "EndOffset": 1376, "Score": 0.4809602200984955, "Text": "dificlir granules", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6831873059272766, "RelationshipScore": 0.9999188184738159, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 1381, "EndOffset": 1396, "Text": "oral suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 1381, "EndOffset": 1396}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1410, "EndOffset": 1425}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1520, "EndOffset": 1539}, {"Text": "dificlir blood levels", "Type": "TEST", "BeginOffset": 1541, "EndOffset": 1562}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1582, "EndOffset": 1597}, {"Id": 39, "BeginOffset": 1612, "EndOffset": 1624, "Score": 0.5600056648254395, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1628, "EndOffset": 1643}, {"Id": 15, "BeginOffset": 1670, "EndOffset": 1678, "Score": 0.4072013199329376, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "such medicines", "Type": "TREATMENT", "BeginOffset": 1692, "EndOffset": 1706}, {"Id": 16, "BeginOffset": 1714, "EndOffset": 1725, "Score": 0.9860358238220215, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1727, "EndOffset": 1737}, {"Text": "the body's immune reactions", "Type": "TREATMENT", "BeginOffset": 1758, "EndOffset": 1785}, {"Text": "an organ", "Type": "TREATMENT", "BeginOffset": 1803, "EndOffset": 1811}, {"Id": 40, "BeginOffset": 1815, "EndOffset": 1837, "Score": 0.7387166023254395, "Text": "bone marrow transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1843, "EndOffset": 1852, "Score": 0.9921550154685974, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9566787481307983}]}, {"Id": 33, "BeginOffset": 1856, "EndOffset": 1862, "Score": 0.9973998069763184, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651152491569519}]}, {"Id": 34, "BeginOffset": 1871, "EndOffset": 1891, "Score": 0.9823513031005859, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9604905247688293}]}, {"Id": 35, "BeginOffset": 1895, "EndOffset": 1913, "Score": 0.9872204065322876, "Text": "nephrotic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9795019030570984}]}, {"Id": 17, "BeginOffset": 1917, "EndOffset": 1929, "Score": 0.9992042183876038, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1931, "EndOffset": 1941}, {"Id": 36, "BeginOffset": 1956, "EndOffset": 1973, "Score": 0.9374461770057678, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9656157493591309}]}, {"Id": 18, "BeginOffset": 1977, "EndOffset": 1989, "Score": 0.9990310668945312, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1991, "EndOffset": 2001}, {"Text": "ear, nose, throat", "Type": "PROBLEM", "BeginOffset": 2016, "EndOffset": 2033}, {"Text": "chest and skin infections", "Type": "PROBLEM", "BeginOffset": 2035, "EndOffset": 2060}, {"Id": 57, "BeginOffset": 2064, "EndOffset": 2078, "Score": 0.9949402809143066, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2080, "EndOffset": 2090}, {"Id": 70, "BeginOffset": 2105, "EndOffset": 2121, "Score": 0.9483428001403809, "Text": "chest infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484297633171082}]}, {"Id": 71, "BeginOffset": 2123, "EndOffset": 2150, "Score": 0.3679739832878113, "Text": "throat and sinus infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9314998388290405}]}, {"Id": 47, "BeginOffset": 2134, "EndOffset": 2139, "Score": 0.9646264910697937, "Text": "sinus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 2152, "EndOffset": 2178, "Score": 0.8720528483390808, "Text": "skin and tissue infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.935429573059082}]}, {"Id": 49, "BeginOffset": 2161, "EndOffset": 2167, "Score": 0.9077696800231934, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 2183, "EndOffset": 2213, "Score": 0.985916793346405, "Text": "helicobacter pylori infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719486832618713}]}, {"Id": 74, "BeginOffset": 2230, "EndOffset": 2255, "Score": 0.6212886571884155, "Text": "duodenal or stomach ulcer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711928963661194}]}, {"Id": 51, "BeginOffset": 2242, "EndOffset": 2249, "Score": 0.96309894323349, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 2259, "EndOffset": 2268, "Score": 0.9994663596153259, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2270, "EndOffset": 2280}, {"Id": 75, "BeginOffset": 2295, "EndOffset": 2314, "Score": 0.9162893295288086, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8309339284896851}]}, {"Id": 76, "BeginOffset": 2329, "EndOffset": 2347, "Score": 0.9669399261474609, "Text": "chest pain attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8840790390968323}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 2367, "EndOffset": 2381}, {"Id": 59, "BeginOffset": 2408, "EndOffset": 2419, "Score": 0.9967060685157776, "Text": "dronedarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2424, "EndOffset": 2434, "Score": 0.9994776844978333, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2436, "EndOffset": 2445}, {"Id": 61, "BeginOffset": 2479, "EndOffset": 2498, "Score": 0.7669664621353149, "Text": "dabigatran etexilat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2500, "EndOffset": 2510}, {"Id": 78, "BeginOffset": 2544, "EndOffset": 2555, "Score": 0.9669126272201538, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514605402946472}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9856603145599365, "RelationshipScore": 0.9350545406341553, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 54, "BeginOffset": 2562, "EndOffset": 2565, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842377305030823, "RelationshipScore": 0.8450522422790527, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2569, "EndOffset": 2573, "Text": "knee", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hip or knee replacement surgery", "Type": "TREATMENT", "BeginOffset": 2562, "EndOffset": 2593}, {"Id": 62, "BeginOffset": 2614, "EndOffset": 2622, "Score": 0.5251603126525879, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2650, "EndOffset": 2665}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2725, "EndOffset": 2740}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2790, "EndOffset": 2803}, {"Id": 79, "BeginOffset": 2805, "EndOffset": 2814, "Score": 0.9701537489891052, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419777989387512}]}, {"Id": 63, "BeginOffset": 2854, "EndOffset": 2862, "Score": 0.5320106744766235, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2874, "EndOffset": 2882, "Score": 0.9963325262069702, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9495474696159363}]}, {"Id": 64, "BeginOffset": 2964, "EndOffset": 2975, "Score": 0.9148488640785217, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3007, "EndOffset": 3015, "Score": 0.9916921854019165, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.939434289932251}]}, {"Id": 82, "BeginOffset": 3036, "EndOffset": 3044, "Score": 0.9899840354919434, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580302834510803}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3101, "EndOffset": 3114}, {"Id": 65, "BeginOffset": 3140, "EndOffset": 3151, "Score": 0.8034006953239441, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 3164, "EndOffset": 3170, "Score": 0.6486102342605591, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3290, "EndOffset": 3303}, {"Text": "machines dificlir", "Type": "TREATMENT", "BeginOffset": 3323, "EndOffset": 3340}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3431, "EndOffset": 3451}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3471, "EndOffset": 3484}]}, "Section_3": {"Title": "3. how to take dificlir", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. you should check with your doctor or pharmacist if you are not sure. the recommended dose for patients weighing at least 12.5 kg is one tablet (200 mg) twice daily (one tablet every 12 hours) for 10 days. swallow the tablets whole with a glass of water. you can take dificlir before, during or after meals. dificlir granules for oral suspension should be used for patients with a body weight of less than 12.5 kg. this form of this medicine (oral suspension) may also be more suitable for patients above 12.5 kg; ask your doctor or pharmacist. if you take more dificlir than you should if you have taken more tablets than you should have, talk to a doctor. take the medicine pack with you so the doctor knows what you have taken. if you forget to take dificlir take the tablet as soon as you remember, unless it is time for the next dose. in that case, skip the missed dose. do not take a double dose to make up for a forgotten dose. if you stop taking dificlir do not stop taking dificlir, unless your doctor has advised you to do so. keep taking this medicine until the course is finished, even if you feel better. if you stop taking this medicine too soon, the infection may come back. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "dificlir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 198, "EndOffset": 202}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 259, "EndOffset": 261}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 273, "EndOffset": 275}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 282, "EndOffset": 289}, {"Id": 7, "BeginOffset": 344, "EndOffset": 352, "Score": 0.630180299282074, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 384, "EndOffset": 401, "Score": 0.7320030927658081, "Text": "dificlir granules", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8438897132873535, "RelationshipScore": 0.9999775886535645, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 406, "EndOffset": 421, "Text": "oral suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 406, "EndOffset": 421}, {"Text": "a body weight", "Type": "TEST", "BeginOffset": 455, "EndOffset": 468}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 482, "EndOffset": 486}, {"Text": "this medicine (oral suspension", "Type": "TREATMENT", "BeginOffset": 504, "EndOffset": 534}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 581, "EndOffset": 585}, {"Id": 11, "BeginOffset": 829, "EndOffset": 837, "Score": 0.6463986039161682, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.711124062538147, "RelationshipScore": 0.9991940855979919, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 847, "EndOffset": 853, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 964, "EndOffset": 977}, {"Id": 13, "BeginOffset": 1030, "EndOffset": 1038, "Score": 0.7290995717048645, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7998009920120239}]}, {"Id": 14, "BeginOffset": 1058, "EndOffset": 1066, "Score": 0.8064867258071899, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8973292708396912}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1125, "EndOffset": 1138}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1226}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1237, "EndOffset": 1250}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1314, "EndOffset": 1327}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. a severe allergic reaction may occur, including trouble breathing (dyspnea), swelling of the face or throat (angioedema), severe rash or severe itching (pruritus) (see section 2). if such reaction occurs, stop taking dificlir and seek medical advice urgently from your doctor, pharmacist or at your local hospital emergency department. the most common side effects (may affect up to 1 in 10 people) are: − vomiting − nausea − constipation. other possible side effects are the following: uncommon side effects (may affect up to 1 in 100 people) − decreased appetite − dizziness, headache − dry mouth, altered taste (dysgeusia) − bloated feeling, wind (flatulence) − rash, itching (pruritus) not known side effects (frequency cannot be estimated from the available data) − swelling of the face and throat (angioedema), trouble breathing (dyspnea) additional side effects in children and adolescents − hives reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "dificlir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9659721255302429, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7712438702583313}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 118}, {"Id": 9, "BeginOffset": 140, "EndOffset": 157, "Score": 0.9605883955955505, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573547840118408}]}, {"Id": 10, "BeginOffset": 159, "EndOffset": 166, "Score": 0.9840306043624878, "Text": "dyspnea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9345429539680481}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 169, "EndOffset": 189}, {"Id": 1, "BeginOffset": 193, "EndOffset": 199, "Score": 0.9983475208282471, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 201, "EndOffset": 211, "Score": 0.9670681357383728, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45973023772239685}, {"Name": "DIAGNOSIS", "Score": 0.5480697154998779}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936572909355164, "RelationshipScore": 0.6238992214202881, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 185, "EndOffset": 189, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 225}, {"Text": "severe itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 229, "EndOffset": 254}, {"Text": "such reaction", "Type": "PROBLEM", "BeginOffset": 275, "EndOffset": 288}, {"Id": 6, "BeginOffset": 309, "EndOffset": 317, "Score": 0.2827053368091583, "Text": "dificlir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 406, "EndOffset": 426, "Score": 0.8911786675453186, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 16, "BeginOffset": 444, "EndOffset": 456, "Score": 0.8708220720291138, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7009087800979614}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 476}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 482}, {"Id": 17, "BeginOffset": 498, "EndOffset": 506, "Score": 0.9915955662727356, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9243119359016418}]}, {"Id": 18, "BeginOffset": 509, "EndOffset": 515, "Score": 0.9984473586082458, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9393106698989868}]}, {"Id": 19, "BeginOffset": 518, "EndOffset": 530, "Score": 0.9989314675331116, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.913998544216156}]}, {"Id": 20, "BeginOffset": 547, "EndOffset": 559, "Score": 0.9553481340408325, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8131813406944275}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 600}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 620}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 627}, {"Id": 22, "BeginOffset": 638, "EndOffset": 656, "Score": 0.8674845695495605, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705843329429626}]}, {"Id": 23, "BeginOffset": 659, "EndOffset": 668, "Score": 0.9990018010139465, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9843106269836426}]}, {"Id": 24, "BeginOffset": 670, "EndOffset": 678, "Score": 0.9991440773010254, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9868918061256409}]}, {"Id": 25, "BeginOffset": 681, "EndOffset": 690, "Score": 0.6190758943557739, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9518095850944519}]}, {"Text": "altered taste (dysgeusia)", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 717}, {"Id": 28, "BeginOffset": 720, "EndOffset": 735, "Score": 0.600008487701416, "Text": "bloated feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9394657611846924}]}, {"Text": "wind (flatulence)", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 754}, {"Id": 31, "BeginOffset": 757, "EndOffset": 761, "Score": 0.9985063672065735, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617860913276672}]}, {"Text": "itching (pruritus", "Type": "PROBLEM", "BeginOffset": 763, "EndOffset": 780}, {"Text": "known side effects", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 804}, {"Id": 35, "BeginOffset": 806, "EndOffset": 815, "Score": 0.597711443901062, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6333367228507996}]}, {"Text": "swelling of the face and throat", "Type": "PROBLEM", "BeginOffset": 863, "EndOffset": 894}, {"Id": 37, "BeginOffset": 896, "EndOffset": 906, "Score": 0.9585826992988586, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4730731248855591}, {"Name": "DIAGNOSIS", "Score": 0.5179901123046875}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930190443992615, "RelationshipScore": 0.9091895222663879, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 879, "EndOffset": 883, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977477192878723, "RelationshipScore": 0.6452814340591431, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 888, "EndOffset": 894, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 909, "EndOffset": 926, "Score": 0.9470818638801575, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9379756450653076}]}, {"Id": 39, "BeginOffset": 928, "EndOffset": 935, "Score": 0.9856261610984802, "Text": "dyspnea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8544147610664368}]}, {"Id": 40, "BeginOffset": 948, "EndOffset": 960, "Score": 0.7352670431137085, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7572906017303467}]}, {"Id": 41, "BeginOffset": 991, "EndOffset": 996, "Score": 0.8525936007499695, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5186039805412292}]}, {"Id": 42, "BeginOffset": 1010, "EndOffset": 1022, "Score": 0.8585923910140991, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7919116616249084}]}, {"Id": 43, "BeginOffset": 1038, "EndOffset": 1050, "Score": 0.9101929068565369, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7723601460456848}]}, {"Id": 44, "BeginOffset": 1114, "EndOffset": 1126, "Score": 0.9482815861701965, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6825922131538391}]}, {"Id": 45, "BeginOffset": 1175, "EndOffset": 1187, "Score": 0.8453166484832764, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6997575759887695}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4908541738986969, "RelationshipScore": 0.6732664108276367, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1241, "EndOffset": 1249, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 1241, "EndOffset": 1249, "Score": 0.4908541738986969, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 1266, "EndOffset": 1278, "Score": 0.7575440406799316, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7339582443237305}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1334, "EndOffset": 1347}]}, "Section_5": {"Title": "5. how to store dificlir", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after \"exp\". the expiry date refers to the last day of that month. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what dificlir contains − the active substance is fidaxomicin. each film-coated tablet contains 200 mg of fidaxomicin. − the other ingredients are: tablet core: microcrystalline cellulose, pregelatinised starch, hydroxypropyl cellulose, butylated hydroxytoluene, sodium starch glycolate and magnesium stearate coating: polyvinyl alcohol, titanium dioxide (e171), talc, polyethylene glycol and lecithin (soy) what dificlir looks like and contents of the pack dificlir 200 mg film-coated tablets are capsule shaped tablets, white to off-white in colour, with \"fdx\" on one side and \"200\" on the other side. dificlir is available in: 100 x 1 film-coated tablet in alu/alu perforated unit dose blisters. x 1 film-coated tablet in alu/alu perforated unit dose blisters. dificlir is also available in the form of granules for oral suspension. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "dificlir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 60, "Score": 0.9843430519104004, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8462733030319214, "RelationshipScore": 0.9796567559242249, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 79, "EndOffset": 85, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 85}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 95, "EndOffset": 98}, {"Id": 3, "BeginOffset": 105, "EndOffset": 116, "Score": 0.9856436252593994, "Text": "fidaxomicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9845268726348877, "RelationshipScore": 0.99988853931427, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 95, "EndOffset": 101, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 160, "EndOffset": 186, "Score": 0.9939761161804199, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 188, "EndOffset": 209, "Score": 0.6357541680335999, "Text": "pregelatinised starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 211, "EndOffset": 234, "Score": 0.9964649677276611, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 236, "EndOffset": 260, "Score": 0.767856776714325, "Text": "butylated hydroxytoluene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 262, "EndOffset": 285, "Score": 0.9985565543174744, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "magnesium stearate coating", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 316}, {"Text": "polyvinyl alcohol, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 353}, {"Text": "talc, polyethylene glycol and lecithin (soy", "Type": "TREATMENT", "BeginOffset": 362, "EndOffset": 405}, {"Text": "the pack dificlir", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 465}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 469}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 492}, {"Text": "capsule shaped tablets", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 519}, {"Text": "white in colour", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 549}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 579, "EndOffset": 582}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 632}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 635, "EndOffset": 636}, {"Text": "alu/alu perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 659, "EndOffset": 696}, {"Text": "1 film", "Type": "TEST", "BeginOffset": 700, "EndOffset": 706}, {"Text": "alu/alu perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 761}, {"Text": "oral suspension", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 833}]}}