{"ID": "782DBE32F5C8F825972903A2C768F10A", "URL": "https://www.ema.europa.eu/documents/product-information/ristempa-epar-product-information_en.pdf", "Product_Name": "Ristempa", "Full_Content": "1 \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n2 \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRistempa 6 mg solution for injection. \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach pre-filled syringe contains 6 mg of pegfilgrastim* in 0.6 ml solution for injection.  The \n\nconcentration is 10 mg/ml based on protein only**. \n\n \n\n*Produced in Escherichia coli cells by recombinant DNA technology followed by conjugation with \n\npolyethylene glycol (PEG). \n\n** The concentration is 20 mg/ml if the PEG moiety is included. \n\n \n\nThe potency of this product should not be compared to the potency of another pegylated or non-\n\npegylated protein of the same therapeutic class. For more information, see section 5.1 \n\n \n\nExcipient(s) with known effect:  \n\nEach pre-filled syringe contains 30 mg sorbitol (E420) \n\nEach pre-filled syringe contains less than 1 mmol (23 mg) sodium (see section 4.4). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection.  \n\n \n\nClear, colourless solution for injection.  \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nReduction in the duration of neutropenia and the incidence of febrile neutropenia in adult patients \n\ntreated with cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia \n\nand myelodysplastic syndromes). \n\n \n\n4.2 Posology and method of administration \n\n \n\nRistempa therapy should be initiated and supervised by physicians experienced in oncology and/or \n\nhaematology. \n\n \n\nPosology \n\n \n\nOne 6 mg dose (a single pre-filled syringe) of Ristempa is recommended for each chemotherapy cycle, \n\ngiven at least 24 hours after cytotoxic chemotherapy.   \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n3 \n \n\nMethod of administration \n\n \n\nRistempa is injected subcutaneously. The injections should be given into the thigh, abdomen or upper \n\narm. For instructions on handling of the medicinal product before administration, see section 6.6. \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of Ristempa in children has not yet been established. Currently available data \n\nare described in sections 4.8, 5.1 and 5.2 but no recommendation on a posology can be made  \n \n\nPatients with renal impairment \n\n \n\nNo dose change is recommended in patients with renal impairment, including those with end stage \n\nrenal disease. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nLimited clinical data suggest a comparable effect on time to recovery of severe neutropenia for \n\npegfilgrastim to filgrastim in patients with de novo acute myeloid leukaemia (see section 5.1).  \n\nHowever, the long-term effects of Ristempa have not been established in acute myeloid leukaemia; \n\ntherefore, it should be used with caution in this patient population. \n\n \n\nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar effects \n\nmay be seen on some non-myeloid cells in vitro.  \n\n \n\nThe safety and efficacy of Ristempa have not been investigated in patients with myelodysplastic \n\nsyndrome, chronic myelogenous leukaemia, and in patients with secondary Acute Myeloid Leukaemia \n\n(AML); therefore, it should not be used in such patients. Particular care should be taken to distinguish \n\nthe diagnosis of blast transformation of chronic myeloid leukaemia from acute myeloid leukaemia.    \n\n \n\nThe safety and efficacy of Ristempa administration in de novo AML patients aged  55 years with \n\ncytogenetics t(15;17) have not been established. \n\n \n\nThe safety and efficacy of Ristempa have not been investigated in patients receiving high dose \n\nchemotherapy. This medicinal product should not be used to increase the dose of cytotoxic \n\nchemotherapy beyond established dosage regimens. \n\n \n\nPulmonary adverse events \n\n \n\nUncommon (≥1/1,000 to < 1/100) pulmonary adverse reactions, in particular interstitial pneumonia, \n\nhave been reported after G-CSF administration. Patients with a recent history of pulmonary infiltrates \n\nor pneumonia may be at higher risk (see section 4.8). \n\n \n\nThe onset of pulmonary signs such as cough, fever, and dyspnoea in association with radiological \n\nsigns of pulmonary infiltrates, and deterioration in pulmonary function along with increased neutrophil \n\ncount may be preliminary signs of Acute Respiratory Distress Syndrome (ARDS). In such \n\ncircumstances Ristempa should be discontinued at the discretion of the physician and the appropriate \n\ntreatment given (see section 4.8). \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4 \n \n\nGlomerulonephritis \n\n \n\nGlomerulonephritis has been reported in patients receiving filgrastim and pegfilgrastim. Generally, \n\nevents of glomerulonephritis resolved after dose reduction or withdrawal of filgrastim and \n\npegfilgrastim. Urinalysis monitoring is recommended. \n\n \nCapillary leak syndrome  \n\n \n\nCapillary leak syndrome has been reported after granulocyte-colony stimulating factor administration \n\nand is characterised by hypotension, hypoalbuminaemia, oedema and hemoconcentration. Patients \n\nwho develop symptoms of capillary leak syndrome should be closely monitored and receive standard \n\nsymptomatic treatment, which may include a need for intensive care (see section 4.8). \n\n \n\nSplenomegaly and splenic rupture  \n\n \n\nUncommon but generally asymptomatic cases of splenomegaly and uncommon cases of splenic \n\nrupture, including some fatal cases, have been reported following administration of pegfilgrastim (see \n\nsection 4.8). Therefore, spleen size should be carefully monitored (e.g. clinical examination, \n\nultrasound). A diagnosis of splenic rupture should be considered in patients reporting left upper \n\nabdominal pain or shoulder tip pain. \n\n \n\nThrombocytopenia and anaemia \n\n \n\nTreatment with Ristempa alone does not preclude thrombocytopenia and anaemia because full dose \n\nmyelosuppressive chemotherapy is maintained on the prescribed schedule. Regular monitoring of \n\nplatelet count and haematocrit is recommended. Special care should be taken when administering \n\nsingle or combination chemotherapeutic agents which are known to cause severe thrombocytopenia. \n\n \n\nSickle cell anaemia  \n\n \n\nSickle cell crises have been associated with the use of pegfilgrastim in patients with sickle cell trait or \n\nsickle cell disease (see section 4.8).  Therefore, physicians should use caution when prescribing \n\nRistempa in patients with sickle cell trait or sickle cell disease, should monitor appropriate clinical \n\nparameters and laboratory status and be attentive to the possible association of this medicine with \n\nsplenic enlargement and vaso-occlusive crisis. \n\n \n\nLeukocytosis  \n\n \n\nWhite blood cell (WBC) counts of 100 x 109/l or greater have been observed in less than 1% of \n\npatients receiving Ristempa.  No adverse events directly attributable to this degree of leukocytosis \n\nhave been reported.  Such elevation in white blood cells is transient, typically seen 24 to 48 hours after \n\nadministration and is consistent with the pharmacodynamic effects of this medicine.  Consistent with \n\nthe clinical effects and the potential for leukocytosis, a WBC count should be performed at regular \n\nintervals during therapy. If leukocyte counts exceed 50 x 109/l after the expected nadir, this medicine \n\nshould be discontinued immediately. \n\n \n\nHypersensitivity \n\n \n\nHypersensitivity, including anaphylactic reactions, occurring on initial or subsequent treatment have \n\nbeen reported in patients treated with Ristempa. Permanently discontinue Ristempa in patients with \n\nclinically significant hypersensitivity. Do not administer Ristempa to patients with a history of \n\nhypersensitivity to pegfilgrastim or filgrastim. If a serious allergic reaction occurs, appropriate therapy \nshould be administered, with close patient follow-up over several days.   \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n5 \n \n\nImmunogenicity  \n\n \n\nAs with all therapeutic proteins, there is a potential for immunogenicity. Rates of generation of \n\nantibodies against pegfilgrastim is generally low.  Binding antibodies do occur as expected with all \n\nbiologics; however, they have not been associated with neutralising activity at present.  \n \n\nThe safety and efficacy of Ristempa for the mobilisation of blood progenitor cells in patients or \n\nhealthy donors has not been adequately evaluated.  \n\n \n\nThe needle cap of the pre-filled syringe contains dry natural rubber (a derivative of latex), which may \n\ncause allergic reactions. \n\n \n\nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \n\nassociated with transient positive bone imaging findings. This should be considered when interpreting \n\nbone-imaging results. \n\n \n\nRistempa contains sorbitol.  Patients with rare hereditary problems of fructose intolerance should not \n\ntake this medicine. \n\n \n\nRistempa contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially ‘sodium-free’. \n\n \n\nIn order to improve the traceability of granulocyte-colony stimulating factors (G-CSFs), the trade \n\nname of the administered product should be clearly recorded in the patient file. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nDue to the potential sensitivity of rapidly dividing myeloid cells to cytotoxic chemotherapy‚ Ristempa \n\nshould be administered at least 24 hours after administration of cytotoxic chemotherapy.  In clinical \n\ntrials, Ristempa has been safely administered 14 days before chemotherapy. Concomitant use of \n\nRistempa with any chemotherapy agent has not been evaluated in patients. In animal models \n\nconcomitant administration of Ristempa and 5-fluorouracil (5-FU) or other antimetabolites has been \n\nshown to potentiate myelosuppression. \n\n \n\nPossible interactions with other haematopoietic growth factors and cytokines have not been \n\nspecifically investigated in clinical trials.  \n\n \n\nThe potential for interaction with lithium, which also promotes the release of neutrophils, has not been \n\nspecifically investigated. There is no evidence that such an interaction would be harmful. \n\n \n\nThe safety and efficacy of Ristempa have not been evaluated in patients receiving chemotherapy \n\nassociated with delayed myelosuppression e.g., nitrosoureas. \n\n \n\nSpecific interaction or metabolism studies have not been performed, however, clinical trials have not \n\nindicated an interaction of Ristempa with any other medicinal products.  \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of pegfilgrastim in pregnant women.  Studies in \n\nanimals have shown reproductive toxicity (see section 5.3). Ristempa is not recommended during \n\npregnancy and in women of childbearing potential not using contraception. \n\n \n\nWomen who become pregnant during Ristempa treatment are encouraged to enrol in Amgen’s \n\nPregnancy Surveillance Programme. Contact details are provided in section 6 of the Package leaflet. \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n6 \n \n\nBreast-feeding \n\n \n\nThere is insufficient information on the excretion of Ristempa / metabolites in human milk, a risk to \n\nthe newborns/infants cannot be excluded. A decision must be made whether to discontinue \n\nbreast-feeding or to discontinue/abstain from Ristempa therapy taking into account the benefit of \n\nbreast-feeding for the child and the benefit of therapy for the woman.   \n\n \n\nWomen who are breast-feeding during Ristempa treatment are encouraged to enrol in Amgen’s \n\nLactation Surveillance programme. Contact details are provided in section 6 of the Package leaflet.  \n\n \n\nFertility \n\n \n\nPegfilgrastim did not affect reproductive performance or fertility in male or female rats at cumulative \n\nweekly doses approximately 6 to 9 times higher than the recommended human dose (based on body \n\nsurface area) (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nRistempa has no or negligible influence on the ability to drive and use machines.  \n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe most frequently reported adverse reactions were bone pain (very common [≥ 1/10]) and \n\nmusculoskeletal pain (common).  Bone pain was generally of mild to moderate severity, transient and \n\ncould be controlled in most patients with standard analgesics.  \n\n \n\nHypersensitivity-type reactions, including skin rash, urticaria, angioedema, dyspnoea, erythaema, \n\nflushing, and hypotension occurred on initial or subsequent treatment with Ristempa (uncommon \n\n[≥ 1/1,000 to < 1/100]).  Serious allergic reactions, including anaphylaxis can occur in patients \n\nreceiving Ristempa (uncommon) (see section 4.4). \n\n \n\nCapillary Leak Syndrome, which can be life-threatening if treatment is delayed, has been reported as \n\nuncommon (≥ 1/1,000 to < 1/100) in cancer patients undergoing chemotherapy following \n\nadministration of granulocyte colony-stimulating factors; see section 4.4 and section “Description of \n\nselected adverse reactions” below. \n\n \n\nSplenomegaly, generally asymptomatic, is uncommon.   \n\n \n\nSplenic rupture including some fatal cases is uncommonly reported following administration of \n\npegfilgrastim (see section 4.4).   \n\n  \n\nUncommon pulmonary adverse reactions including interstitial pneumonia, pulmonary oedema, \n\npulmonary infiltrates and pulmonary fibrosis have been reported. Uncommonly, cases have resulted in \n\nrespiratory failure or Acute Respiratory Distress Syndrome (ARDS), which may be fatal (see section \n\n4.4). \n\n \n\nIsolated cases of sickle cell crises have been reported in patients with sickle cell trait or sickle cell \n\ndisease (uncommon in sickle cell patients) (see section 4.4). \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n7 \n \n\nTabulated summary of adverse reactions \n\n \n\nThe data in the table below describe adverse reactions reported from clinical trials and spontaneous \n\nreporting.  Within each frequency grouping, undesirable effects are presented in order of decreasing \n\nseriousness. \n\n \nMedDRA \n\nsystem organ \n\nclass \n\nAdverse reactions \n\nVery common \n\n(≥ 1/10) \n\nCommon \n\n(≥ 1/100 to < 1/10) \n\nUncommon \n\n(≥ 1/1,000 to \n\n< 1/100) \n\nRare \n\n(≥ 1/10,000 \n\nto \n\n< 1/1,000) \n\nVery rare \n\n(< 1/10,000) \n\nBlood and \n\nlymphatic \n\nsystem disorders \n\n Thrombocytopenia1 \n\nLeukocytosis1 \n\n \n\nSickle cell crisis2; \n\nSplenomegaly2; \n\nSplenic rupture2 \n\n  \n\nImmune system \n\ndisorders \n\n  Hypersensitivity \n\nreactions; \n\nAnaphylaxis \n\n  \n\nMetabolism and \n\nnutrition \n\ndisorders \n\n  Elevations in uric \n\nacid \n\n  \n\nNervous system \n\ndisorders \n\nHeadache1     \n\nVascular \n\ndisorders \n\n  Capillary leak \n\nsyndrome1 \n\n  \n\nRespiratory, \n\nthoracic and \n\nmediastinal \n\ndisorders \n\n  Acute Respiratory \n\nDistress \n\nSyndrome2; \n\nPulmonary adverse \n\nreactions \n\n(interstitial \n\npneumonia, \n\npulmonary oedema, \n\npulmonary \n\ninfiltrates and \n\npulmonary fibrosis) \n\n  \n\nGastrointestinal \n\ndisorders \n\nNausea1      \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\n  Sweet’s syndrome \n(acute febrile \n\ndermatosis)1,2; \n\nCutaneous \n\nvasculitis1,2 \n\n  \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\nBone pain  Musculoskeletal  \npain (myalgia, \n\narthralgia, pain in \n\nextremity, back \n\npain, musculo-\n\nskeletal pain, neck \n\npain) \n\n   \n\nGeneral \n\ndisorders and \n\nadministrative \n\nsite conditions \n\n Injection site pain1 \n\nNon-cardiac chest \n\npain \n\n \n\nInjection site \n\nreactions2 \n  \n\nInvestigations   Elevations in lactate \n\ndehydrogenase and \n\nalkaline \n\nphosphatase1; \n\nTransient elevations \n\nin LFT's for ALT or \n\nAST1 \n\n  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n8 \n \n\nMedDRA \n\nsystem organ \n\nclass \n\nAdverse reactions \n\nVery common \n\n(≥ 1/10) \n\nCommon \n\n(≥ 1/100 to < 1/10) \n\nUncommon \n\n(≥ 1/1,000 to \n\n< 1/100) \n\nRare \n\n(≥ 1/10,000 \n\nto \n\n< 1/1,000) \n\nVery rare \n\n(< 1/10,000) \n\nRenal and \n\nurinary \n\ndisorders \n\n  Glomerulonephritis2   \n\n1 See section “Description of selected adverse reactions” below. \n2 This adverse reaction was identified through post-marketing surveillance but not observed in \n\nrandomised, controlled clinical trials in adults. The frequency category was estimated from a statistical \n\ncalculation based upon 1576 patients receiving Ristempa in nine randomized clinical trials. \n\n \n\nDescription of selected adverse reactions \n\n \n\nUncommon cases of Sweet’s syndrome have been reported, although in some cases underlying \n\nhaematological malignancies may play a role.   \n\n \n\nUncommon events of cutaneous vasculitis have been reported in patients treated with Ristempa. The \n\nmechanism of vasculitis in patients receiving Ristempa is unknown. \n\n \n\nInjection site reactions, including injection site erythaema (uncommon (≥ 1/1000 to < 1/100)) as well \n\nas injection site pain (common events ≥ 1/100 to < 1/10) have occurred on initial or subsequent \n\ntreatment with Ristempa. \n\n \n\nCommon (≥ 1/100 to < 1/10) cases of leukocytosis (White Blood Count [WBC] > 100 x 109/l) have \n\nbeen reported (see section 4.4). \n\n \n\nReversible, mild to moderate elevations in uric acid and alkaline phosphatase, with no associated \n\nclinical effects, were uncommon; reversible, mild to moderate elevations in lactate dehydrogenase, \n\nwith no associated clinical effects, were uncommon in patients receiving Ristempa following cytotoxic \n\nchemotherapy.  \n\n \n\nNausea and headaches were very commonly observed in patients receiving chemotherapy. \n\n \n\nUncommon elevations in liver function tests (LFTs) for ALT (alanine aminotransferase) or AST \n\n(aspartate aminotransferase), have been observed in patients after receiving pegfilgrastim following \n\ncytotoxic chemotherapy. These elevations are transient and return to baseline. \n\n \n\nCommon cases of thrombocytopenia have been reported. \n\n \n\nCases of capillary leak syndrome have been reported in the post marketing setting with granulocyte \n\ncolony-stimulating factor use. These have generally occurred in patients with advanced malignant \n\ndiseases, sepsis, taking multiple chemotherapy medications or undergoing apheresis (see section 4.4). \n\n \n\nPaediatric population \n\n \n\nThe experience in children is limited. A higher frequency of serious adverse reactions in younger \n\nchildren aged 0-5 years (92%) has been observed compared to older children aged 6-11 and 12-21 \n\nyears respectively (80% and 67%) and adults. The most common adverse reaction reported was bone \n\npain (see section 5.1 and 5.2). \n\n \n\nReporting of suspected adverse reactions  \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n9 \n \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nSingle doses of 300 µg/kg have been administered subcutaneously to a limited number of healthy \n\nvolunteers and patients with non-small cell lung cancer without serious adverse reactions. The adverse \n\nevents were similar to those in subjects receiving lower doses of pegfilgrastim. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: immunostimulants, colony stimulating factor; ATC Code:  L03AA13 \n\n \n\nHuman granulocyte colony stimulating factor (G-CSF) is a glycoprotein, which regulates the \n\nproduction and release of neutrophils from the bone marrow.  Pegfilgrastim is a covalent conjugate of \n\nrecombinant human G-CSF (r-metHuG-CSF) with a single 20 kd polyethylene glycol (PEG) molecule.  \n\nPegfilgrastim is a sustained duration form of filgrastim due to decreased renal clearance.  \n\nPegfilgrastim and filgrastim have been shown to have identical modes of action, causing a marked \n\nincrease in peripheral blood neutrophil counts within 24 hours, with minor increases in monocytes \n\nand/or lymphocytes.  Similarly to filgrastim, neutrophils produced in response to pegfilgrastim show \n\nnormal or enhanced function as demonstrated by tests of chemotactic and phagocytic function.  As \n\nwith other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on human \n\nendothelial cells.  G-CSF can promote growth of myeloid cells, including malignant cells, in vitro and \n\nsimilar effects may be seen on some non-myeloid cells in vitro. \n\n \n\nIn two randomised, double-blind, pivotal studies in patients with high risk stage II-IV breast cancer \n\nundergoing myelosuppressive chemotherapy consisting of doxorubicin and docetaxel, use of \n\npegfilgrastim, as a single once per cycle dose, reduced the duration of neutropenia and the incidence of \n\nfebrile neutropenia similarly to that observed with daily administrations of filgrastim (a median of 11 \n\ndaily administrations). In the absence of growth factor support, this regimen has been reported to result \n\nin a mean duration of grade 4 neutropenia of 5 to7 days, and a 30-40% incidence of febrile \n\nneutropenia. In one study (n = 157), which used a 6mg fixed dose of pegfilgrastim the mean duration \n\nof grade 4 neutropenia for the pegfilgrastim group was 1.8 days compared with 1.6 days in the \n\nfilgrastim group (difference 0.23 days, 95% CI -0.15, 0.63). Over the entire study, the rate of febrile \n\nneutropenia was 13% of pegfilgrastim-treated patients compared with 20% of filgrastim-treated \n\npatients (difference 7%, 95% CI of -19%, 5%). In a second study (n = 310), which used a weight-\n\nadjusted dose (100 μg /kg), the mean duration of grade 4 neutropenia for the pegfilgrastim group was \n\n1.7 days, compared with 1.8 days in the filgrastim group (difference 0.03 days, 95% CI -0.36, 0.30). \n\nThe overall rate of febrile neutropenia was 9% of patients treated with pegfilgrastim and 18% of \n\npatients treated with filgrastim (difference 9%, 95% CI of -16.8%,-1.1%). \n\n \n\nIn a placebo-controlled, double blind study in patients with breast cancer the effect of pegfilgrastim on \n\nthe incidence of febrile neutropenia was evaluated following administration of a chemotherapy \n\nregimen associated with a febrile neutropenia rate of 10-20% (docetaxel 100 mg/m2  every 3 weeks for \n\n4 cycles). Nine hundred and twenty eight patients were randomised to receive either a single dose of \n\npegfilgrastim or placebo approximately 24 hours (Day 2) after chemotherapy in each cycle. The \n\nincidence of febrile neutropenia was lower for patients randomised to receive pegfilgrastim compared \n\nwith placebo (1% versus 17%, p < 0.001). The incidence of hospitalisations and IV anti-infective use \n\nassociated with a clinical diagnosis of febrile neutropenia was lower in the pegfilgrastim group \n\ncompared with placebo (1% versus 14%, p  0.001; and 2% versus 10%, p  0.001). \n\n \nA small (n = 83), Phase II, randomised, double-blind study in patients receiving chemotherapy for de \n\nnovo acute myeloid leukaemia compared pegfilgrastim (single dose of 6 mg) with filgrastim, \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n10 \n \n\nadministered during induction chemotherapy. Median time to recovery from severe neutropenia was \n\nestimated as 22 days in both treatment groups. Long term outcome was not studied (see section 4.4).  \n\n \n\nIn a phase II (n = 37) multicentre, randomised, open-label study of paediatric sarcoma patients \n\nreceiving 100 μg/kg pegfilgrastim following cycle 1 of vincristine, doxorubicin and cyclophosphamide \n\n(VAdriaC/IE) chemotherapy, a longer duration of severe neutropenia (neutrophils < 0.5 x 109) was \n\nobserved in younger children aged 0-5 yrs (8.9 days) compared to older children aged 6-11 years and \n\n12-21 years (6 days and 3.7 days, respectively) and adults. Additionally a higher incidence of febrile \nneutropenia was observed in younger children aged 0-5 yrs (75%) compared to older children aged \n\n6-11 years and 12-21 years (70% and 33%, respectively) and adults (see sections 4.8 and 5.2). \n \n\n5.2 Pharmacokinetic properties \n\n \n\nAfter a single subcutaneous dose of pegfilgrastim, the peak serum concentration of pegfilgrastim \n\noccurs at 16 to 120 hours after dosing and serum concentrations of pegfilgrastim are maintained during \n\nthe period of neutropenia after myelosuppressive chemotherapy.  The elimination of pegfilgrastim is \n\nnon-linear with respect to dose; serum clearance of pegfilgrastim decreases with increasing dose.    \n\nPegfilgrastim appears to be mainly eliminated by neutrophil mediated clearance, which becomes \n\nsaturated at higher doses.  Consistent with a self-regulating clearance mechanism, the serum \n\nconcentration of pegfilgrastim declines rapidly at the onset of neutrophil recovery (see figure 1). \n\n \n\nFigure 1.  Profile of Median Pegfilgrastim Serum Concentration and Absolute Neutrophil Count \n\n(ANC) in Chemotherapy Treated Patients after a Single 6 mg Injection \n\n \n\nStudy Day\n\n0 3 6 9 12 15 18 21\n\nM\ne\n\nd\nia\n\nn\n S\n\ne\nru\n\nm\n P\n\ne\ng\n\nfi\nlg\n\nra\ns\nti\nm\n\n C\no\nn\n\nc\n. \n\n(n\ng\n\n/m\nl)\n\n0.1\n\n1\n\n10\n\n100\n\n1000\n\nM\ne\n\nd\nia\n\nn\n A\n\nb\ns\no\n\nlu\nte\n\n N\ne\n\nu\ntr\n\no\np\n\nh\nil \n\nC\no\n\nu\nn\n\nt \n(c\n\ne\nlls\n\n x\n 1\n\n0\n9\n/l\n)\n\n0.1\n\n1\n\n10\n\n100\n\nPegfilgrastim Conc.\n\nANC\n\n \n \n\nDue to the neutrophil-mediated clearance mechanism, the pharmacokinetics of pegfilgrastim is not \n\nexpected to be affected by renal or hepatic impairment.  In an open label, single dose study (n = 31) \n\nvarious stages of renal impairment, including end-stage renal disease, had no impact on the \n\npharmacokinetics of pegfilgrastim. \n\n \n\nElderly people \n\n \n\nLimited data indicate that the pharmacokinetics of pegfilgrastim in elderly subjects (> 65 years) is \n\nsimilar to that in adults.  \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11 \n \n\nPaediatric population \n\n \n\nThe pharmacokinetics of pegfilgrastim were studied in 37 paediatric patients with sarcoma, who \n\nreceived 100 μg/kg pegfilgrastim after the completion of VAdriaC/IE chemotherapy.  The youngest \n\nage group (0-5 years) had a higher mean exposure to pegfilgrastim (AUC) (± Standard Deviation) \n\n(47.9 ± 22.5 μg·hr/ml) than older children aged 6-11 years and 12-21 years (22.0 ± 13.1 μg·hr/ml and \n\n29.3 ± 23.2 μg·hr/ml, respectively) (see section 5.1). With the exception of the youngest age group \n\n(0-5 years), the mean AUC in paediatric subjects appeared similar to that for adult patients with \n\nhigh-risk stage II-IV breast cancer and receiving 100 μg/kg pegfilgrastim after the completion of \n\ndoxorubicin/docetaxel (see sections 4.8 and 5.1).  \n\n \n\n5.3 Preclinical safety data \n\n \n\nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \n\npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \n\nextramedullary haematopoiesis and splenic enlargement.  \n\n \n\nThere were no adverse effects observed in offspring from pregnant rats given pegfilgrastim \n\nsubcutaneously, but in rabbits pegfilgrastim has been shown to cause embryo/foetal toxicity (embryo \n\nloss) at cumulative doses approximately 4 times the recommended human dose, which were not seen \n\nwhen pregnant rabbits were exposed to the recommended human dose. In rat studies, it was shown that \n\npegfilgrastim may cross the placenta. Studies in rats indicated that reproductive performance, fertility, \n\noestrous cycling, days between pairing and coitus, and intrauterine survival were unaffected by \n\npegfilgrastim given subcutaneously. The relevance of these findings for humans is not known.  \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nSodium acetate* \n\nSorbitol (E420)  \n\nPolysorbate 20 \n\nWater for injections \n\n \n\n*Sodium acetate is formed by titrating glacial acetic acid with sodium hydroxide.  \n\n \n\n6.2 Incompatibilities \n\n \n\nThis medicinal product must not be mixed with other medicinal products, particularly with sodium \n\nchloride solutions.   \n\n \n\n6.3 Shelf life \n\n \n\n3 years. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2C – 8C).   \n\n \n\nRistempa may be exposed to room temperature (not above 30C) for a maximum single period of up \n\nto 72 hours.  Ristempa left at room temperature for more than 72 hours should be discarded.  \n\n \n\nDo not freeze. Accidental exposure to freezing temperatures for a single period of less than 24 hours \n\ndoes not adversely affect the stability of Ristempa. \n\n \n\nKeep the container in the outer carton in order to protect from light.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n12 \n \n\n \n\n6.5 Nature and contents of container \n\n \n\nPre-filled syringe (Type I glass), with a rubber stopper and a stainless steel needle with or without an \n\nautomatic needle guard.  \n\n \n\nThe needle cap of the pre-filled syringe contains dry natural rubber (a derivative of latex) (see section \n\n4.4). \n\n \n\nEach pre-filled syringe contains 0.6 ml of solution for injection. Pack size of one pre-filled syringe, in \n\neither a blistered or non-blistered packaging.   \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nBefore administration, Ristempa solution should be inspected visually for particulate matter.  Only a \n\nsolution that is clear and colourless should be injected.  \n\n \n\nExcessive shaking may aggregate pegfilgrastim, rendering it biologically inactive.  \n\n \n\nAllow the pre-filled syringe to reach room temperature before injecting. \n\n \n\nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/15/996/001 1 pack blistered syringe \n\nEU/1/15/996/002 1 pack unblistered syringe \n\nEU/1/15/996/003 1 pack blistered syringe with needle guard \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: April 2015 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n \n\n13 \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION  \n\n \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n14 \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers of the biological active substance \n\n \n\nAmgen Inc. \n\nOne Amgen Center Drive \n\nThousand Oaks \n\nCA 91320 \n\nUSA \n\n \n\nAmgen Manufacturing Limited \n\nP.O Box 4060 \n\nRoad 31 km. 24.6 \n\nJuncos \n\nPuerto Rico 00777-4060 \n\nUSA \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nAmgen Europe BV \n\nMinervum 7061 \n\nNL-4817 ZK Breda \n\nThe Netherlands \n\n \n\nAmgen Technology (Ireland) Unlimited Company \n\nPottery Road \n\nDun Laoghaire \n\nCo Dublin \n\nIreland \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \n\nCharacteristics, 4.2). \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \n\naccordance with the requirements set out in the list of Union reference dates (EURD list) ) provided \n\nfor under Article 107c(7) of Directive 2001/83/EC and published on the European medicines \n\nweb-portal. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n15 \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted \n\nat the same time. \n\n \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n16 \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n17 \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n18 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON FOR BLISTERED SYRINGE \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRistempa 6 mg solution for injection  \n\nPegfilgrastim \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml (10 mg/ml) solution for injection. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. See leaflet for further \n\ninformation. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a single use pre-filled syringe (0.6 ml).  \n\nSolution for injection in a single use pre-filled syringe with automatic needle guard (0.6 ml). \n\nPack size of one. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor subcutaneous use. \n\nRead the package leaflet before use. \n\nImportant: read the package leaflet before handling pre-filled syringe. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nAvoid vigorous shaking.  \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n19 \n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the container in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/15/996/001 1 pack \n\nEU/1/15/996/003 1 pack with needle guard \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nRistempa \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n20 \n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER PACK WITH SYRINGE  \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRistempa 6 mg injection \n\nPegfilgrastim \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n21 \n \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nBLISTERED SYRINGE LABEL \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRistempa 6 mg \n\nPegfilgrastim \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n0.6 ml \n\n \n\n \n\n6. OTHER  \n\n \n\nAmgen Europe B.V. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n22 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n \n\nOUTER CARTON FOR UNBLISTERED SYRINGE \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nRistempa 6 mg solution for injection  \n\nPegfilgrastim \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml (10 mg/ml) solution for injection. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. See leaflet for further \n\ninformation. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a single use pre-filled syringe (0.6 ml).  \n\nPack size of one. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor subcutaneous use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nAvoid vigorous shaking.  \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the container in the outer carton in order to protect from light. \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n23 \n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/15/996/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nRistempa \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n24 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nUNBLISTERED SYRINGE LABEL \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRistempa 6 mg injection \n\nPegfilgrastim \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n0.6 ml \n\n \n\n \n\n6. OTHER  \n\n \n\nAmgen Europe B.V. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n25 \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n26 \n \n\nPackage leaflet: Information for the user \n \n\nRistempa 6 mg solution for injection in a pre-filled syringe \n\npegfilgrastim \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet.  You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others.  It may harm them, \n\neven if their symptoms of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n \n\n1. What Ristempa is and what it is used for \n2. What you need to know before you use Ristempa \n3. How to use Ristempa \n4. Possible side effects \n5. How to store Ristempa \n6. Contents of the pack and other information \n \n\n \n\n1. What Ristempa is and what it is used for \n\n \n\nRistempa contains the active substance pegfilgrastim. Pegfilgrastim is a protein produced by \n\nbiotechnology in bacteria called E. coli.  It belongs to a group of proteins called cytokines, and is very \n\nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body.  \n\n \n\nRistempa is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence \n\nof febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of \n\ncytotoxic chemotherapy (medicines that destroy rapidly growing cells).  White blood cells are \n\nimportant as they help your body fight infection.  These cells are very sensitive to the effects of \n\nchemotherapy which can cause the number of these cells in your body to decrease.  If white blood \n\ncells fall to a low level there may not be enough left in the body to fight bacteria and you may have an \n\nincreased risk of infection. \n\n \n\nYour doctor has given you Ristempa to encourage your bone marrow (part of the bone which makes \n\nblood cells) to produce more white blood cells that help your body fight infection.   \n\n \n\n \n\n2. What you need to know before you use Ristempa \n\n \n\nDo not use Ristempa \n\n \n\n if you are allergic to pegfilgrastim, filgrastim, E. coli derived proteins, or any of the other \ningredients of this medicine. \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n27 \n \n\nWarnings and precautions \n\n \n\nTalk to your doctor, pharmacist or nurse before using Ristempa: \n\n \n\n if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \nbreathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the \n\nskin that itch \n\n have an allergy to latex. The needle cap on the pre-filled syringe contains a derivative of latex \nand may cause severe allergic reactions \n\n experience a cough, fever and difficulty breathing. This can be a sign of Acute Respiratory \nDistress Syndrome (ARDS) \n\n if you have any of the following or combination of the following side effects: \n-  swelling or puffiness, which may be associated with passing water less frequently, \n\ndifficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of \n\ntiredness \n\nThese could be symptoms of condition called “Capillary Leak Syndrome” which causes blood \n\nto leak from the small blood vessels into your body. See section 4. \n\n get left upper abdominal pain or pain at the tip of your shoulder. This may be a sign of a \nproblem with your spleen (splenomegaly) \n\n have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary oedema), \ninflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung \n\ninfiltration) \n\n are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) or \ndecreased blood platelet counts, which reduces the ability of your blood to clot \n\n(thrombocytopenia). Your doctor may want to monitor you more closely \n\n have sickle cell anaemia. Your doctor may monitor your condition more closely. \n\n if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the \nface, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing \n\nthese could be signs of a severe allergic reaction. \n\n \n\nYour doctor will check your blood and urine regularly as Ristempa can harm the tiny filters inside \n\nyour kidneys (glomerulonephritis). \n\n \n\nYou should talk to your doctor about your risks of developing cancers of the blood. If you develop or \n\nare likely to develop cancers of the blood, you should not use Ristempa, unless instructed by your \n\ndoctor. \n\n \n\nLoss of response to pegfilgrastim \n\n \n\nIf you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, \n\nyour doctor will investigate the reasons why including whether you have developed antibodies which \n\nneutralise pegfilgrastim’s activity. \n\n \n\nOther medicines and Ristempa \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPregnancy and breast--feeding \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine.  Ristempa has not been tested in \n\npregnant women.  It is important to tell your doctor if you: \n\n are pregnant; \n\n think you may be pregnant; or \n\n are planning to have a baby. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n28 \n \n\nIf you become pregnant during Ristempa treatment, please inform your doctor. You may be \n\nencouraged to enrol in Amgen’s Pregnancy Surveillance programme.  Local representative contact \n\ndetails are provided in section 6 of this leaflet. \n\n \n\nUnless your doctor directs you otherwise, you must stop breast feeding if you use Ristempa.  \n\n \n\nIf you are nursing during Ristempa treatment, you may be encouraged to enrol in Amgen’s Lactation \n\nSurveillance programme. Local representative contact details are provided in section 6 of this leaflet. \n\n \n\nDriving and using machines \n \n\nRistempa has no or negligible effect on the ability to drive or use machines. \n\n \n\nRistempa contains sorbitol (E420) and sodium acetate \n\n \n\nRistempa contains sorbitol (a type of sugar). If you have been told by your doctor that you have an \n\nintolerance to some sugars, contact your doctor before taking this medicinal product. \n\n \n\nThis medicinal product contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially \n\n‘sodium-free’ \n\n \n\n \n\n3. How to use Ristempa \n\n \n\nRistempa is for use in adults aged 18 and over.  \n\n \n\nAlways take Ristempa exactly as your doctor has told you.  You should check with your doctor or \n\npharmacist if you are unsure.  The usual dose is one 6 mg subcutaneous injection (injection under your \n\nskin) using a pre-filled syringe and it should be given at least 24 hours after your last dose of \n\nchemotherapy at the end of each chemotherapy cycle. \n\n \n\nDo not shake Ristempa vigorously as this may affect its activity. \n\n \n\nInjecting Ristempa yourself \n\n \n\nYour doctor may decide that it would be more convenient for you to inject Ristempa yourself.  Your \n\ndoctor or nurse will show you how to inject yourself.  Do not try to inject yourself if you have not \n\nbeen trained. \n\n \n\nFor further instructions on how to inject yourself with Ristempa, please read the section at the end of \n\nthis leaflet. \n\n \n\nIf you use more Ristempa than you should \n\n \n\nIf you use more Ristempa than you should contact your doctor, pharmacist or nurse.  \n\n \n\nIf you forget to inject Ristempa \n\n \n\nIf you have forgotten a dose of Ristempa, you should contact your doctor to discuss when you should \n\ninject the next dose \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n29 \n \n\n \n\nPlease tell your doctor immediately if you have any of the following or combination of the following \n\nside effects: \n\n swelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \n\nsymptoms generally develop in a rapid fashion.  \n\n \n\nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n\n“Capillary Leak Syndrome” which causes blood to leak from the small blood vessels into your body \n\nand needs urgent medical attention. \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n bone pain. Your doctor will tell you what you can take to ease the bone pain. \n\n nausea and headaches. \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n pain at the site of injection. \n\n general aches and pains in the joints and muscles. \n\n some changes may occur in your blood, but these will be detected by routine blood tests. Your \nwhite blood cell count may become high for a short period of time. Your platelet count may \n\nbecome low which might result in bruising. \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin \nthat itch. \n\n serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty  \nbreathing, swelling of the face). \n\n increased spleen size. \n\n spleen rupture.  Some cases of splenic rupture were fatal. It is important that you contact your \ndoctor immediately if you experience pain in the upper left side of the abdomen or left shoulder \n\npain since this may relate to a problem with your spleen. \n\n breathing problems.  If you have a cough, fever and difficulty breathing please tell your doctor. \n\n Sweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face \nand neck with fever) has occurred but other factors may play a role. \n\n cutaneous vasculitis (inflammation of the blood vessels in the skin). \n\n damage to the tiny filters inside your kidneys (glomerulonephritis).  \n\n redness at the site of injection. \n \n\nReporting of side effects  \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Ristempa \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label  \n\nafter EXP. The expiry date refers to the last day of that month.  \n\n \n\nStore in a refrigerator (2C – 8C).   \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n30 \n \n\nYou may take Ristempa out of the refrigerator and keep it at room temperature (not above 30C) for \n\nno longer than 3 days.  Once a syringe has been removed from the refrigerator and has reached room \n\ntemperature (not above 30C) it must either be used within 3 days or disposed of.  \n\n \n\nDo not freeze.  Ristempa may be used if it is accidentally frozen for a single period of less than \n\n24 hours. \n\n \n\nKeep the container in the outer carton in order to protect from light.  \n\n \n\nDo not use this medicine if you notice it is cloudy or there are particles in it.   \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information  \n\n \n\nWhat Ristempa contains \n\n- The active substance is pegfilgrastim. Each pre-filled syringe contains 6 mg of pegfilgrastim in \n0.6 ml of solution. \n\n- The other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for \ninjections. See section 2. \n\n \n\nWhat Ristempa looks like and contents of the pack \n\nRistempa is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 ml).  \n\n \n\nEach pack contains 1 pre-filled syringe of type I glass with an attached stainless steel needle and \n\nneedle cap.  The syringes are provided either with or without a blister wrapping.   \n\n \n\nMarketing Authorisation Holder and Manufacturer: \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nMarketing Authorisation Holder: \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nManufacturer: \n\nAmgen Technology (Ireland) Unlimited Company \n\nPottery Road \n\nDun Laoghaire \n\nCo Dublin \n\nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\ns.a. Amgen n.v. \n\nTel/Tél: +32 (0)2 7752711 \n\n \n\nLietuva \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +370 5 219 7474 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n31 \n \n\nБългария \n\nАмджен България ЕООД \n\nТел.: +359 (0)2 424 7440 \n\nLuxembourg/Luxemburg \n\ns.a. Amgen  \n\nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n\n \n\nČeská republika \n\nAmgen s.r.o. \n\nTel: +420 221 773 500 \n\nMagyarország \n\nAmgen Kft. \n\nTel.: +36 1 35 44 700 \n\nDanmark \nAmgen filial af Amgen AB, Sverige \n\nTlf: +45 39617500 \n\n \n\nMalta \n\nAmgen B.V. \n\nThe Netherlands \n\nTel: +31 (0)76 5732500 \n\n \n\nDeutschland \nAMGEN GmbH  \n\nTel.: +49 89 1490960  \n\n \n\nNederland \nAmgen B.V. \n\nTel: +31 (0)76 5732500 \n\n \n\nEesti \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +372 5125 501 \n\nNorge \n\nAmgen AB \n\nTel: +47 23308000 \n\n \n\nΕλλάδα \n\nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε.  \n\nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH  \n\nTel: +43 (0)1 50 217  \n\n \n\nEspaña \nAmgen S.A.  \n\nTel: +34 93 600 18 60  \n\n \n\nPolska \n\nAmgen Biotechnologia Sp. z o.o. \n\nTel.: +48 22 581 3000 \n\nFrance \n\nAmgen S.A.S.  \n\nTél: +33 (0)9 69 363 363  \n\nPortugal \n\nAmgen Biofarmacêutica, Lda. \n\nTel: +351 21 4220550 \n\n \n\nHrvatska \n\nAmgen d.o.o. \n\nTel: +385 (1) 562 57 20 \n\nRomânia \n\nAmgen România SRL \n\nTel: +4021 527 3000 \n\n \n\nIreland \n\nAmgen Limited \n\nUnited Kingdom \n\nTel: +44 (0)1223 420305 \n\n \n\nSlovenija \n\nAMGEN zdravila d.o.o. \n\nTel: +386 (0)1 585 1767 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nAmgen Slovakia s.r.o. \n\nTel: +421 33 321 13 22 \n\n \n\nItalia \n\nAmgen S.r.l. \n\nTel: +39 02 6241121 \n\nSuomi/Finland \n\nAmgen AB, sivuliike Suomessa/Amgen AB, filial \n\ni Finland \n\nPuh/Tel: +358 (0)9 54900500 \n\n \n\nKύπρος \n\nPapaellinas & Co Ltd \n\nΤηλ.: +357 22741 741 \n\nSverige \n\nAmgen AB  \n\nTel: +46 (0)8 6951100 \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n32 \n \n\nLatvija \n\nAmgen Switzerland AG Rīgas filiāle \n\nTel: +371 292 84807 \n\n \n\nUnited Kingdom \n\nAmgen Limited \n\nTel: +44 (0)1223 420305 \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n--------------------------------------------------------------------------------------------------------------------------- \n\n \n\nInstructions for injecting with the Ristempa pre-filled syringe \n \n\nThis section contains information on how to give yourself an injection of Ristempa.  It is important \n\nthat you do not try to give yourself the injection unless you have received training from your doctor, \n\nnurse, or pharmacist. If you have questions about how to inject, please ask your doctor, nurse, \n\npharmacist for assistance. \n\n \n\nHow do you, or the person injecting you, use Ristempa pre-filled syringe? \n\n \n\nYou will need to give yourself the injection into the tissue just under the skin.  This is known as a \n\nsubcutaneous injection. \n\n \n\nEquipment that you need \n\n \n\nTo give yourself a subcutaneous injection you will need:  \n\n \n\n a pre-filled syringe of Ristempa; and \n\n alcohol wipes or similar. \n \n\nWhat should I do before I give myself a subcutaneous injection of Ristempa? \n\n \n\n1. Remove from the refrigerator. \n \n\n2. Do not shake the pre-filled syringe. \n \n\n3. Do not remove the cap from the syringe until you are ready to inject. \n \n\n4. Check the expiry date on the pre-filled syringe label (EXP).  Do not use it if the date has passed \nthe last day of the month shown. \n\n \n\n5. Check the appearance of Ristempa.  It must be a clear and colourless liquid.  If there are \nparticles in it, you must not use it. \n\n \n\n6. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \ntemperature or hold the pre-filled syringe gently in your hand for a few minutes.  Do not warm \n\nRistempa in any other way (for example, do not warm it in a microwave or in hot water). \n\n \n\n7. Wash your hands thoroughly. \n\n \n\n8. Find a comfortable, well-lit, clean surface and put all the equipment you need within reach. \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n \n\n33 \n \n\nHow do I prepare my Ristempa injection? \n\n \n\nBefore you inject Ristempa you must do the following: \n\n \n\n1. Hold the syringe barrel and gently take the cap from the needle \nwithout twisting.  Pull straight as shown in pictures 1 and 2.  Do \n\nnot touch the needle or push the plunger. \n\n \n\n \n\n \n\n2. You may notice a small air bubble in the pre-filled syringe. You do not have to remove the air \nbubble before injecting. Injecting the solution with the air bubble is harmless. \n\n \n\n3. You can now use the pre-filled syringe. \n\n \n\nWhere should I give my injection? \n\n \n\n \n\nThe most suitable places to inject yourself are: \n\n the top of your thighs; and \n\n the abdomen, except for the area around the navel. \nIf someone else is injecting you, they can also use the back of your arms. \n\n \n\nHow do I give my injection? \n\n \n\n1. Clean your skin by using an alcohol wipe. \n\n \n2. Pinch (without squeezing) the skin using your thumb and forefinger. Insert the needle into the \n\nskin. \n\n \n3. Push the plunger down with a slow constant pressure. Push the plunger all the way down as far \n\nas it will go to inject all the liquid. \n\n \n\n4. After injecting the liquid, remove the needle and let go of your skin. \n \n\n5. If you notice a spot of blood at the injection site dab with a cotton ball or tissues.  Do not rub the \ninjection site.  If needed, you may cover the injection site with a plaster. \n\n \n\n6. Do not use any Ristempa that is left in the syringe. \n\n \n\nRemember  \n\n \n\nOnly use each syringe for one injection.  If you have any problems, please ask your doctor or nurse for \n\nhelp and advice. \n\n \n\nDisposing of used syringes \n\n \n\n Do not put the cap back on used needles. \n \n\n Keep used syringes out of the sight and reach of children. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n34 \n \n\n The used syringe should be disposed of in accordance with local requirements.  Ask your \npharmacist how to dispose of medicines no longer required. These measures will help to protect \n\nthe environment. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n35 \n \n\nPackage leaflet: Information for the user \n \n\nRistempa 6 mg solution for injection in a pre-filled syringe \n\npegfilgrastim \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet.  You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others.  It may harm them, \n\neven if their symptoms of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse.  This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n \n\n1. What Ristempa is and what it is used for \n2. What you need to know before you use Ristempa \n3. How to use Ristempa \n4. Possible side effects \n5. How to store Ristempa \n6. Contents of the pack and other information  \n \n\n \n\n1. What Ristempa is and what it is used for \n\n \n\nRistempa contains the active substance pegfilgrastim.  Pegfilgrastim is a protein produced by \n\nbiotechnology in bacteria called E. coli.  It belongs to a group of proteins called cytokines, and is very \n\nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body.  \n\n \n\nRistempa is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence \n\nof febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of \n\ncytotoxic chemotherapy (medicines that destroy rapidly growing cells).  White blood cells are \n\nimportant as they help your body fight infection.  These cells are very sensitive to the effects of \n\nchemotherapy which can cause the number of these cells in your body to decrease.  If white blood \n\ncells fall to a low level there may not be enough left in the body to fight bacteria and you may have an \n\nincreased risk of infection. \n\n \n\nYour doctor has given you Ristempa to encourage your bone marrow (part of the bone which makes \n\nblood cells) to produce more white blood cells that help your body fight infection.   \n\n \n\n \n\n2. What you need to know before you use Ristempa \n\n \n\nDo not use Ristempa \n\n \n\n if you are allergic to pegfilgrastim, filgrastim, E. coli derived proteins, or any of the other \ningredients of this medicine. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n36 \n \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor, pharmacist or nurse before using Ristempa: \n\n \n\n if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \nbreathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the \n\nskin that itch \n\n have an allergy to latex. The needle cap on the pre-filled syringe contains a derivative of latex \nand may cause severe allergic reactions \n\n experience a cough, fever and difficulty breathing. This can be a sign of Acute Respiratory \nDistress Syndrome (ARDS) \n\n if you have any of the following or combination of the following side effects: \n-  swelling or puffiness, which may be associated with passing water less frequently, \n\ndifficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of \n\ntiredness \n\nThese could be symptoms of condition called “Capillary Leak Syndrome” which causes blood \n\nto leak from the small blood vessels into your body. See section 4. \n\n get left upper abdominal pain or pain at the tip of your shoulder. This may be a sign of a \nproblem with your spleen (splenomegaly) \n\n have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary oedema), \ninflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung \n\ninfiltration) \n\n are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) or \ndecreased blood platelet counts, which reduces the ability of your blood to clot \n\n(thrombocytopenia). Your doctor may want to monitor you more closely \n\n have sickle cell anaemia. Your doctor may monitor your condition more closely. \n\n if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the \nface, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing \n\nthese could be signs of a severe allergic reaction. \n\n \n\nYour doctor will check your blood and urine regularly as Ristempa can harm the tiny filters inside \n\nyour kidneys (glomerulonephritis). \n\n \n\nYou should talk to your doctor about your risks of developing cancers of the blood. If you develop or \n\nare likely to develop cancers of the blood, you should not use Ristempa, unless instructed by your \n\ndoctor. \n\n \n\nLoss of response to pegfilgrastim \n\n \n\nIf you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, \n\nyour doctor will investigate the reasons why including whether you have developed antibodies which \n\nneutralise pegfilgrastim’s activity. \n\n \n\nOther medicines and Ristempa \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPregnancy and breast-feeding \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine.  Ristempa has not been tested in \n\npregnant women.  It is important to tell your doctor if you: \n\n are pregnant; \n\n think you may be pregnant; or \n\n are planning to have a baby. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n37 \n \n\n \n\nIf you become pregnant during Ristempa treatment, please inform your doctor. You may be \n\nencouraged to enrol in Amgen’s Pregnancy Surveillance programme.  Local representative contact \n\ndetails are provided in section 6 of this leaflet. \n\n \n\nUnless your doctor directs you otherwise, you must stop breast feeding if you use Ristempa.  \n\n \n\nIf you are nursing during Ristempa treatment, you may be encouraged to enrol in Amgen’s Lactation \n\nSurveillance programme. Local representative contact details are provided in section 6 of this leaflet. \n\n \n\nDriving and using machines \n \n\nRistempa has no or negligible effect on the ability to drive or use machines. \n\n \n\nRistempa contains sorbitol (E420) and sodium acetate \n\n \n\nRistempa contains sorbitol (a type of sugar). If you have been told by your doctor that you have an \n\nintolerance to some sugars, contact your doctor before taking this medicinal product.  \n\n  \n\nThis medicinal product contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially \n\n‘sodium-free’ \n\n \n\n \n\n3. How to use Ristempa \n\n \n\nRistempa is for use in adults aged 18 and over.  \n\n \n\nAlways take Ristempa exactly as your doctor has told you.  You should check with your doctor or \n\npharmacist if you are unsure.  The usual dose is one 6 mg subcutaneous injection (injection under your \n\nskin) using a pre-filled syringe and it should be given at least 24 hours after your last dose of \n\nchemotherapy at the end of each chemotherapy cycle. \n\n \n\nDo not shake Ristempa vigorously as this may affect its activity. \n\n \n\nInjecting Ristempa yourself \n\n \n\nYour doctor may decide that it would be more convenient for you to inject Ristempa yourself.  Your \n\ndoctor or nurse will show you how to inject yourself.  Do not try to inject yourself if you have not \n\nbeen trained. \n\n \n\nFor further instructions on how to inject yourself with Ristempa, please read the section at the end of \n\nthis leaflet. \n\n \n\nIf you use more Ristempa than you should \n\n \n\nIf you use more Ristempa than you should contact your doctor, pharmacist or nurse.  \n\n \n\nIf you forget to inject Ristempa \n\n \n\nIf you have forgotten a dose of Ristempa, you should contact your doctor to discuss when you should \n\ninject the next dose. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n38 \n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nPlease tell your doctor immediately if you have any of the following or combination of the following \n\nside effects: \n\n swelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \n\nsymptoms generally develop in a rapid fashion.  \n\n \n\nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n\n“Capillary Leak Syndrome” which causes blood to leak from the small blood vessels into your body \n\nand needs urgent medical attention. \n\n \n\nVery common side effects (may affect more than 1 in 10 people):   \n\n bone pain. Your doctor will tell you what you can take to ease the bone pain.   \n\n nausea and headaches. \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n pain at the site of injection. \n\n general aches and pains in the joints and muscles. \n\n some changes may occur in your blood, but these will be detected by routine blood tests. Your \nwhite blood cell count may become high for a short period of time. Your platelet count may \n\nbecome low which might result in bruising. \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin \nthat itch. \n\n serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty \nbreathing, swelling of the face). \n\n increased spleen size. \n\n spleen rupture. Some cases of splenic rupture were fatal. It is important that you contact your \ndoctor immediately if you experience pain in the upper left side of the abdomen or left shoulder \n\npain since this may relate to a problem with your spleen. \n\n breathing problems. If you have a cough, fever and difficulty breathing please tell your doctor. \n\n Sweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face \nand neck with fever) has occurred but other factors may play a role. \n\n cutaneous vasculitis (inflammation of the blood vessels in the skin). \n\n damage to the tiny filters inside your kidneys (glomerulonephritis). \n\n redness at the site of injection. \n \n\nReporting of side effects  \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Ristempa \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \n\nafter EXP. The expiry date refers to the last day of that month.  \n\n \n\nStore in a refrigerator (2C – 8C).   \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n39 \n \n\n \n\nYou may take Ristempa out of the refrigerator and keep it at room temperature (not above 30C) for \n\nno longer than 3 days.  Once a syringe has been removed from the refrigerator and has reached room \n\ntemperature (not above 30C) it must either be used within 3 days or disposed of.  \n\n \n\nDo not freeze.  Ristempa may be used if it is accidentally frozen for a single period of less than \n\n24 hours. \n\n \n\nKeep the container in the outer carton in order to protect from light.  \n\n \n\nDo not use this medicine if you notice it is cloudy or there are particles in it.   \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information  \n\n \n\nWhat Ristempa contains \n\n- The active substance is pegfilgrastim.  Each pre-filled syringe contains 6 mg of pegfilgrastim in \n0.6 ml of solution.  \n\n- The other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for \ninjections. See section 2. \n\n \n\nWhat Ristempa looks like and contents of the pack \n\nRistempa is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 ml).  \n\n \n\nEach pack contains 1 pre-filled syringe of type I glass with an attached stainless steel needle and \n\nneedle cap. The syringes are provided with an automatic needle guard.    \n\n \n\nMarketing Authorisation Holder and Manufacturer: \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nMarketing Authorisation Holder: \n\nAmgen Europe B.V. \n\nMinervum 7061 \n\n4817 ZK Breda \n\nThe Netherlands \n\n \n\nManufacturer: \n\nAmgen Technology (Ireland) Unlimited Company \n\nPottery Road \n\nDun Laoghaire \n\nCo Dublin \n\nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\ns.a. Amgen n.v. \n\nTel/Tél: +32 (0)2 7752711 \n\n \n\nLietuva \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +370 5 219 7474 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n40 \n \n\nБългария \n\nАмджен България ЕООД \n\nТел.: +359 (0)2 424 7440 \n\nLuxembourg/Luxemburg \n\ns.a. Amgen  \n\nBelgique/Belgien \n\nTel/Tél: +32 (0)2 7752711 \n\n \n\nČeská republika \n\nAmgen s.r.o. \n\nTel: +420 221 773 500 \n\nMagyarország \n\nAmgen Kft. \n\nTel.: +36 1 35 44 700 \n\nDanmark \n\nAmgen filial af Amgen AB, Sverige \n\nTlf: +45 39617500 \n\n \n\nMalta \n\nAmgen B.V. \n\nThe Netherlands \n\nTel: +31 (0)76 5732500 \n\n \n\nDeutschland \n\nAMGEN GmbH  \n\nTel.: +49 89 1490960  \n\n \n\nNederland \nAmgen B.V. \n\nTel: +31 (0)76 5732500 \n\n \n\nEesti \n\nAmgen Switzerland AG Vilniaus filialas \n\nTel: +372 5125 501 \n\nNorge \n\nAmgen AB \n\nTel: +47 23308000 \n\n \n\nΕλλάδα \n\nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε.  \n\nΤηλ.: +30 210 3447000 \n\n \n\nÖsterreich \nAmgen GmbH  \n\nTel: +43 (0)1 50 217  \n\n \n\nEspaña \nAmgen S.A.  \n\nTel: +34 93 600 18 60  \n\n \n\nPolska \n\nAmgen Biotechnologia Sp. z o.o. \n\nTel.: +48 22 581 3000 \n\nFrance \n\nAmgen S.A.S.  \n\nTél: +33 (0)9 69 363 363  \n\nPortugal \n\nAmgen Biofarmacêutica, Lda. \n\nTel: +351 21 4220550 \n\n \n\nHrvatska \n\nAmgen d.o.o. \n\nTel: +385 (1) 562 57 20 \n\nRomânia \n\nAmgen România SRL \n\nTel: +4021 527 3000 \n\n \n\nIreland \n\nAmgen Limited \n\nUnited Kingdom \n\nTel: +44 (0)1223 420305 \n\n \n\nSlovenija \n\nAMGEN zdravila d.o.o. \n\nTel: +386 (0)1 585 1767 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nAmgen Slovakia s.r.o. \n\nTel: +421 33 321 13 22 \n\n \n\nItalia \n\nAmgen S.r.l. \n\nTel: +39 02 6241121 \n\nSuomi/Finland \n\nAmgen AB, sivuliike Suomessa/Amgen AB, filial \n\ni Finland \n\nPuh/Tel: +358 (0)9 54900500 \n\n \n\nKύπρος \n\nPapaellinas & Co Ltd \n\nΤηλ.: +357 22741 741 \n\nSverige \n\nAmgen AB  \n\nTel: +46 (0)8 6951100 \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n41 \n \n\nLatvija \n\nAmgen Switzerland AG Rīgas filiāle \n\nTel: +371 292 84807 \n\n \n\nUnited Kingdom \n\nAmgen Limited \n\nTel: +44 (0)1223 420305 \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n--------------------------------------------------------------------------------------------------------------------------- \n\n \n\nInstructions for use: \n\n \n\nGuide to parts \n\nBefore use After use \n\nPlunger \n\n \n\nFinger grips \n\n \n\nSyringe label \n\nSyringe barrel \n\nSyringe safety guard \n\n \n\nNeedle safety spring \n\n \n\nGrey needle cap on \n\n \n\n  \n\n \n\nUsed plunger \n\nSyringe label \n\nUsed syringe barrel \n\nUsed needle \n\nUsed needle safety \n\nspring \n\nGrey needle cap off \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n \n\n42 \n \n\nImportant \n\nBefore you use a Ristempa pre-filled syringe with automatic needle guard, read this important \n\ninformation: \n\n  It is important that you do not try to give yourself the injection unless you have received \ntraining from your doctor or healthcare provider. \n\n  Ristempa is given as an injection into the tissue just under the skin (subcutaneous injection). \n\n  Tell your doctor if you have an allergy to latex. The needle cap on the pre-filled syringe \ncontains a derivative of latex and may cause severe allergic reactions. \n\n Do not remove the grey needle cap from the pre-filled syringe until you are ready to inject. \n\n Do not use the pre-filled syringe if it has been dropped on a hard surface.  Use a new pre-filled \n\nsyringe and call your doctor or healthcare provider. \n\n Do not attempt to activate the pre-filled syringe prior to injection. \n\n Do not attempt to remove the clear pre-filled syringe safety guard from the pre-filled syringe. \n\n Do not attempt to remove the peelable label on the pre-filled syringe barrel before \n\nadministering your injection. \n\nCall your doctor or healthcare provider if you have any questions. \n\n \n\nStep 1: Prepare \n\nA Remove the pre-filled syringe tray from the package and gather the supplies needed for your \n\ninjection: alcohol wipes, a cotton ball or gauze pad, a plaster and a sharps disposal container \n\n(not included). \n\nFor a more comfortable injection, leave the pre-filled syringe at room temperature for about \n\n30 minutes before injecting.  Wash your hands thoroughly with soap and water. \n\n \n\nOn a clean, well-lit work surface, place the new pre-filled syringe and the other supplies.  \n\n Do not try to warm the syringe by using a heat source such as hot water or microwave. \n\n Do not leave the pre-filled syringe exposed to direct sunlight. \n\n Do not shake the pre-filled syringe. \n\n  Keep pre-filled syringes out of the sight and reach of children. \n \n\nB Open the tray, peeling away the cover. Grab the pre-filled syringe safety guard to remove the \n\npre-filled syringe from the tray. \n\n \n\nGrab here \n\nFor safety reasons: \n\n Do not grasp the plunger. \n\n Do not grasp the grey needle cap. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n43 \n \n\nC Inspect the medicine and pre-filled syringe. \n\n Medicine \n\n \n\n Do not use the pre-filled syringe if: \n\n The medicine is cloudy or there are particles in it. It must be a clear and colourless liquid. \n\n Any part appears cracked or broken. \n\n The grey needle cap is missing or not securely attached. \n\n The expiry date printed on the label has passed the last day of the month shown. \n\nIn all cases, call your doctor or healthcare provider. \n\n \n\nStep 2: Get ready \n\nA Wash your hands thoroughly. Prepare and clean your injection site. \n\nYou can use: \n\n Upper part of your thigh. \n\n \n\nUpper arm \n\n \n\nBelly \n\nUpper thigh \n\n Belly, except for a 5 cm (2-inch) area right around your belly button. \n\n Outer area of upper arm (only if someone else is giving you the injection). \n\nClean the injection site with an alcohol wipe. Let your skin dry. \n\n Do not touch the injection site before injecting. \n\n \nDo not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into \n\nareas with scars or stretch marks. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n44 \n \n\nB Carefully pull the grey needle cap straight out and away from your body. \n\n \n\n \n\nC Pinch your injection site to create a firm surface. \n\n \n\n It is important to keep the skin pinched when injecting. \n\n \n\nStep 3: Inject \n\nA Hold the pinch. INSERT the needle into skin. \n\n \n\n Do not touch the cleaned area of the skin. M\ned\n\nici\nna\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n45 \n \n\nB PUSH the plunger with slow and constant pressure until you feel or hear a “snap”.  Push all \n\nthe way down through the snap. \n\n \n\n “SNAP”  \n\n \n\n \n\n It is important to push down through the “snap” to deliver your full dose. \n\n \n\nC RELEASE your thumb. Then LIFT the syringe off skin. \n\n \n\nAfter releasing the plunger, the pre-filled syringe safety guard will safely cover the injection needle. \n\n Do not put the grey needle cap back on used pre-filled syringes. \n\n \nMe\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n46 \n \n\nHealthcare professionals only  \n\nThe trade name of the administered product should be clearly recorded in the patient file. \n\nRemove and save the pre-filled syringe label. \n\n \n\nTurn the plunger to move the label into a position where you can remove the syringe label. \n\n \n\nStep 4: Finish \n\nA Discard the used pre-filled syringe and other supplies in a sharps disposal container. \n\n \n\nMedicines should be disposed of in accordance with local requirements. Ask your pharmacist how to \n\ndispose of medicines no longer required. These measures will help to protect the environment. \n\n \n\nKeep the syringe and sharps disposal container out of sight and reach of children. \n\n Do not reuse the pre-filled syringe. \n\n Do not recycle pre-filled syringes or throw them into household waste. \n \n\nB Examine the injection site. \n\nIf there is blood, press a cotton ball or gauze pad on your injection site.  Do not rub the injection site.  \n\nApply a plaster if needed. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n47 \n \n\nSeparate additional insert: \n\n \n\nFront – Ristempa reference guide: \n\n \n\nE\nN\n\nG\nL\n\nIS\nH\n\n \n\nReference Guide – Read all instructions found in the carton before use \n\n1 2 3 Side 1 \n\nGrab here \n\n \n\nUpper \n\narm \n\n \n\nBelly \n\n \n\nUpper \n\nthigh \n\n \n\nTurn over to \n\ncontinue… \n\nOpen tray, peeling away \n\ncover. Grab pre-filled \n\nsyringe safety guard to \n\nremove pre-filled syringe \n\nfrom tray. \n\nWash hands thoroughly. \n\nPrepare and clean your \n\ninjection site. \n\nCarefully pull grey \n\nneedle cap straight out \n\nand away from your \n\nbody. \n\n \n\nBack- Ristempa reference guide: \n\n \n\n E\nN\n\nG\nL\n\nIS\nH\n\n \n\n4 5 6 7 Side 2 \n\n \n\n \n\n “SNAP”  \n\n \n\n \n\n \n \n\nRead other \n\nside first \n\nPinch and hold the \n\nskin. INSERT \n\nneedle into skin. \n\nPUSH plunger with \n\nslow and constant \n\npressure until you feel \n\nor hear a “snap”.  Push \n\nall the way down \n\nthrough the snap. \n\nRELEASE your \n\nthumb. Then LIFT \n\nsyringe off skin. \n\nDiscard used \n\npre-filled \n\nsyringe and \n\nother supplies \n\nin a sharps \n\ndisposal \n\ncontainer. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ristempa is and what it is used for", "Section_Content": "ristempa contains the active substance pegfilgrastim. pegfilgrastim is a protein produced by biotechnology in bacteria called e. coli. it belongs to a group of proteins called cytokines, and is very similar to a natural protein (granulocyte-colony stimulating factor) produced by your own body. ristempa is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence of febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of cytotoxic chemotherapy (medicines that destroy rapidly growing cells). white blood cells are important as they help your body fight infection. these cells are very sensitive to the effects of chemotherapy which can cause the number of these cells in your body to decrease. if white blood cells fall to a low level there may not be enough left in the body to fight bacteria and you may have an increased risk of infection. your doctor has given you ristempa to encourage your bone marrow (part of the bone which makes blood cells) to produce more white blood cells that help your body fight infection.", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.39626339077949524, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance pegfilgrastim", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 52}, {"Id": 4, "BeginOffset": 54, "EndOffset": 67, "Score": 0.9674230217933655, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 71, "EndOffset": 80}, {"Text": "bacteria", "Type": "PROBLEM", "BeginOffset": 110, "EndOffset": 118}, {"Text": "e. coli", "Type": "PROBLEM", "BeginOffset": 126, "EndOffset": 133}, {"Text": "ristempa", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 303}, {"Id": 5, "BeginOffset": 338, "EndOffset": 349, "Score": 0.9658528566360474, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9132069945335388}]}, {"Text": "low white blood cell count", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 377}, {"Id": 6, "BeginOffset": 401, "EndOffset": 420, "Score": 0.7226865887641907, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9255922436714172}]}, {"Id": 7, "BeginOffset": 422, "EndOffset": 448, "Score": 0.4081633388996124, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6248363256454468}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 454, "EndOffset": 461}, {"Id": 15, "BeginOffset": 497, "EndOffset": 519, "Score": 0.9119663238525391, "Text": "cytotoxic chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 530}, {"Id": 16, "BeginOffset": 568, "EndOffset": 585, "Score": 0.414673775434494, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 638}, {"Text": "these cells", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 651}, {"Id": 17, "BeginOffset": 689, "EndOffset": 701, "Score": 0.9233083128929138, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 773, "EndOffset": 790, "Score": 0.38964027166366577, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.563278317451477, "RelationshipScore": 0.9999687671661377, "RelationshipType": "TEST_VALUE", "Id": 19, "BeginOffset": 801, "EndOffset": 804, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "fight bacteria", "Type": "PROBLEM", "BeginOffset": 855, "EndOffset": 869}, {"Id": 10, "BeginOffset": 908, "EndOffset": 917, "Score": 0.9830145835876465, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7955683469772339}]}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 983}, {"Id": 1, "BeginOffset": 997, "EndOffset": 1001, "Score": 0.773561954498291, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1014, "EndOffset": 1025, "Score": 0.31136077642440796, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1060}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 1071, "EndOffset": 1096}]}, "Section_2": {"Title": "2. what you need to know before you use ristempa", "Section_Content": "do not use ristempa if you are allergic to pegfilgrastim, filgrastim, e. coli derived proteins, or any of the other ingredients of this medicine. warnings and precautions talk to your doctor, pharmacist or nurse before using ristempa: if you experience an allergic reaction including weakness, drop in blood pressure, difficulty breathing, swelling of the face (anaphylaxis), redness and flushing, skin rash and areas of the skin that itch have an allergy to latex. the needle cap on the pre-filled syringe contains a derivative of latex and may cause severe allergic reactions experience a cough, fever and difficulty breathing. this can be a sign of acute respiratory distress syndrome (ards) if you have any of the following or combination of the following side effects: - swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness these could be symptoms of condition called \"capillary leak syndrome\" which causes blood to leak from the small blood vessels into your body. see section 4. get left upper abdominal pain or pain at the tip of your shoulder. this may be a sign of a problem with your spleen (splenomegaly) have recently had a serious lung infection (pneumonia), fluid in the lungs (pulmonary oedema), inflammation of the lungs (interstitial lung disease) or an abnormal chest x-ray (lung infiltration) are aware of any altered blood cell counts (e.g. increase in white blood cells or anaemia) or decreased blood platelet counts, which reduces the ability of your blood to clot (thrombocytopenia). your doctor may want to monitor you more closely have sickle cell anaemia. your doctor may monitor your condition more closely. if you have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing these could be signs of a severe allergic reaction. your doctor will check your blood and urine regularly as ristempa can harm the tiny filters inside your kidneys (glomerulonephritis). you should talk to your doctor about your risks of developing cancers of the blood. if you develop or are likely to develop cancers of the blood, you should not use ristempa, unless instructed by your doctor. loss of response to pegfilgrastim if you experience a loss of response or failure to maintain a response with pegfilgrastim treatment, your doctor will investigate the reasons why including whether you have developed antibodies which neutralise pegfilgrastim's activity. other medicines and ristempa tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast--feeding ask your doctor or pharmacist for advice before taking any medicine. ristempa has not been tested in pregnant women. it is important to tell your doctor if you: are pregnant; think you may be pregnant; or are planning to have a baby. if you become pregnant during ristempa treatment, please inform your doctor. you may be encouraged to enrol in amgen's pregnancy surveillance programme. local representative contact details are provided in section 6 of this leaflet. unless your doctor directs you otherwise, you must stop breast feeding if you use ristempa. if you are nursing during ristempa treatment, you may be encouraged to enrol in amgen's lactation surveillance programme. local representative contact details are provided in section 6 of this leaflet. driving and using machines ristempa has no or negligible effect on the ability to drive or use machines. ristempa contains sorbitol (e420) and sodium acetate ristempa contains sorbitol (a type of sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product. this medicinal product contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially 'sodium-free'", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 21, "BeginOffset": 11, "EndOffset": 19, "Score": 0.6781796813011169, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7119027376174927}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 22, "BeginOffset": 43, "EndOffset": 56, "Score": 0.9879595041275024, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 58, "EndOffset": 68, "Score": 0.9966691136360168, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "e. coli derived proteins", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 94}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 131, "EndOffset": 144}, {"Id": 24, "BeginOffset": 225, "EndOffset": 233, "Score": 0.6407238841056824, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 273}, {"Id": 26, "BeginOffset": 284, "EndOffset": 292, "Score": 0.997520387172699, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8801426887512207}]}, {"Id": 27, "BeginOffset": 294, "EndOffset": 316, "Score": 0.8740977644920349, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477291464805603}]}, {"Id": 28, "BeginOffset": 318, "EndOffset": 338, "Score": 0.9852197170257568, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742713570594788}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 360}, {"Id": 30, "BeginOffset": 362, "EndOffset": 373, "Score": 0.963944137096405, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.797052800655365}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806323051452637, "RelationshipScore": 0.9798168540000916, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 356, "EndOffset": 360, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 376, "EndOffset": 383, "Score": 0.9914672374725342, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472346901893616}]}, {"Id": 32, "BeginOffset": 388, "EndOffset": 396, "Score": 0.990510880947113, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552905559539795}]}, {"Id": 33, "BeginOffset": 398, "EndOffset": 407, "Score": 0.9441244602203369, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9414339065551758}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 421, "EndOffset": 439}, {"Text": "an allergy", "Type": "PROBLEM", "BeginOffset": 445, "EndOffset": 455}, {"Text": "latex", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 464}, {"Text": "the needle cap", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 480}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 484, "EndOffset": 506}, {"Text": "a derivative of latex", "Type": "TREATMENT", "BeginOffset": 516, "EndOffset": 537}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 552, "EndOffset": 577}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 596}, {"Id": 37, "BeginOffset": 598, "EndOffset": 603, "Score": 0.9914695620536804, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.927483856678009}]}, {"Id": 38, "BeginOffset": 608, "EndOffset": 628, "Score": 0.9878093004226685, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484936594963074}]}, {"Text": "acute respiratory distress syndrome", "Type": "PROBLEM", "BeginOffset": 652, "EndOffset": 687}, {"Id": 41, "BeginOffset": 689, "EndOffset": 693, "Score": 0.6416940093040466, "Text": "ards", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4672166705131531}], "Attributes": [{"Type": "ACUITY", "Score": 0.9661177396774292, "RelationshipScore": 0.655396580696106, "RelationshipType": "ACUITY", "Id": 39, "BeginOffset": 652, "EndOffset": 657, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 42, "BeginOffset": 760, "EndOffset": 772, "Score": 0.801897406578064, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8114023208618164}]}, {"Id": 43, "BeginOffset": 776, "EndOffset": 784, "Score": 0.992531955242157, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9131855964660645}]}, {"Id": 44, "BeginOffset": 788, "EndOffset": 797, "Score": 0.9860515594482422, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9172495007514954}]}, {"Id": 45, "BeginOffset": 828, "EndOffset": 857, "Score": 0.7391006946563721, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8346428275108337}]}, {"Id": 46, "BeginOffset": 859, "EndOffset": 879, "Score": 0.9850338101387024, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769137501716614}]}, {"Id": 47, "BeginOffset": 881, "EndOffset": 899, "Score": 0.9562796950340271, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978498637676239}]}, {"Id": 48, "BeginOffset": 904, "EndOffset": 923, "Score": 0.9342254996299744, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.95257568359375}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 929, "EndOffset": 959}, {"Text": "symptoms of condition", "Type": "PROBLEM", "BeginOffset": 975, "EndOffset": 996}, {"Id": 50, "BeginOffset": 1005, "EndOffset": 1028, "Score": 0.6339909434318542, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5264937877655029}]}, {"Text": "blood to leak from the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1100}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1114, "EndOffset": 1116}, {"Text": "left upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1146}, {"Id": 53, "BeginOffset": 1150, "EndOffset": 1154, "Score": 0.9947928786277771, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085252642631531}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9631616473197937, "RelationshipScore": 0.5762889385223389, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1121, "EndOffset": 1125, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.966120183467865, "RelationshipScore": 0.7822226881980896, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1126, "EndOffset": 1131, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900256395339966, "RelationshipScore": 0.9996546506881714, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1174, "EndOffset": 1182, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9729779362678528, "RelationshipScore": 0.7509603500366211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1226, "EndOffset": 1232, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1174, "EndOffset": 1182, "Score": 0.9900256395339966, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your spleen (splenomegaly", "Type": "PROBLEM", "BeginOffset": 1221, "EndOffset": 1246}, {"Text": "a serious lung infection", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1290}, {"Id": 56, "BeginOffset": 1292, "EndOffset": 1301, "Score": 0.99236661195755, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9590333104133606}]}, {"Text": "fluid in the lungs (pulmonary oedema", "Type": "PROBLEM", "BeginOffset": 1304, "EndOffset": 1340}, {"Text": "inflammation of the lungs (interstitial lung disease", "Type": "PROBLEM", "BeginOffset": 1343, "EndOffset": 1395}, {"Text": "an abnormal chest x-ray (lung infiltration", "Type": "PROBLEM", "BeginOffset": 1400, "EndOffset": 1442}, {"Text": "any altered blood cell counts", "Type": "PROBLEM", "BeginOffset": 1457, "EndOffset": 1486}, {"Text": "increase in white blood cells", "Type": "PROBLEM", "BeginOffset": 1493, "EndOffset": 1522}, {"Id": 63, "BeginOffset": 1526, "EndOffset": 1533, "Score": 0.3738650679588318, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "decreased blood platelet counts", "Type": "PROBLEM", "BeginOffset": 1538, "EndOffset": 1569}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 1600, "EndOffset": 1618}, {"Id": 65, "BeginOffset": 1620, "EndOffset": 1636, "Score": 0.9882614016532898, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8764808773994446}]}, {"Id": 66, "BeginOffset": 1693, "EndOffset": 1712, "Score": 0.990022599697113, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8229109644889832}]}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1738, "EndOffset": 1752}, {"Id": 67, "BeginOffset": 1795, "EndOffset": 1802, "Score": 0.7419034838676453, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6205505728721619}]}, {"Id": 68, "BeginOffset": 1811, "EndOffset": 1815, "Score": 0.9987449645996094, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9434791207313538}]}, {"Id": 69, "BeginOffset": 1817, "EndOffset": 1824, "Score": 0.9989315867424011, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731829166412354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979680180549622, "RelationshipScore": 0.8930641412734985, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1841, "EndOffset": 1845, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hives on the skin", "Type": "PROBLEM", "BeginOffset": 1828, "EndOffset": 1845}, {"Text": "swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 1847, "EndOffset": 1881}, {"Id": 20, "BeginOffset": 1904, "EndOffset": 1908, "Score": 0.9564263820648193, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 1910, "EndOffset": 1929, "Score": 0.9759069085121155, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591152667999268}]}, {"Id": 73, "BeginOffset": 1931, "EndOffset": 1939, "Score": 0.9913057684898376, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610732793807983}]}, {"Id": 74, "BeginOffset": 1943, "EndOffset": 1960, "Score": 0.9806964993476868, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9187836647033691}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1985, "EndOffset": 2011}, {"Text": "your blood and urine", "Type": "TEST", "BeginOffset": 2036, "EndOffset": 2056}, {"Text": "the tiny filters", "Type": "TREATMENT", "BeginOffset": 2088, "EndOffset": 2104}, {"Id": 84, "BeginOffset": 2117, "EndOffset": 2124, "Score": 0.8522815108299255, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2126, "EndOffset": 2144, "Score": 0.7968350648880005, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8348128795623779}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8522815108299255, "RelationshipScore": 0.9992964267730713, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2117, "EndOffset": 2124, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "developing cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2198, "EndOffset": 2229}, {"Text": "cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2291}, {"Id": 87, "BeginOffset": 2312, "EndOffset": 2320, "Score": 0.741562008857727, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48637712001800537}]}, {"Id": 88, "BeginOffset": 2376, "EndOffset": 2389, "Score": 0.9900721311569214, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of response", "Type": "PROBLEM", "BeginOffset": 2408, "EndOffset": 2426}, {"Id": 105, "BeginOffset": 2430, "EndOffset": 2437, "Score": 0.3582402169704437, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "pegfilgrastim treatment", "Type": "TREATMENT", "BeginOffset": 2466, "EndOffset": 2489}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 2573, "EndOffset": 2583}, {"Id": 90, "BeginOffset": 2601, "EndOffset": 2614, "Score": 0.3458864986896515, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2627, "EndOffset": 2642}, {"Id": 91, "BeginOffset": 2647, "EndOffset": 2655, "Score": 0.47965648770332336, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2740, "EndOffset": 2759}, {"Id": 106, "BeginOffset": 2761, "EndOffset": 2770, "Score": 0.8784602284431458, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8895424604415894}]}, {"Id": 85, "BeginOffset": 2775, "EndOffset": 2781, "Score": 0.5431767702102661, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 2846, "EndOffset": 2858}, {"Id": 107, "BeginOffset": 2892, "EndOffset": 2900, "Score": 0.9544159770011902, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8828551769256592}]}, {"Id": 108, "BeginOffset": 2956, "EndOffset": 2964, "Score": 0.9960117340087891, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550186991691589}]}, {"Id": 109, "BeginOffset": 2983, "EndOffset": 2991, "Score": 0.9955833554267883, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608270525932312}]}, {"Id": 110, "BeginOffset": 3039, "EndOffset": 3047, "Score": 0.9955757856369019, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9121286273002625}]}, {"Id": 112, "BeginOffset": 3055, "EndOffset": 3073, "Score": 0.31751251220703125, "Text": "ristempa treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3144, "EndOffset": 3166, "Score": 0.23683859407901764, "Text": "pregnancy surveillance", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3239, "EndOffset": 3240}, {"Id": 86, "BeginOffset": 3314, "EndOffset": 3320, "Score": 0.6276031732559204, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 3340, "EndOffset": 3348, "Score": 0.5570692420005798, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 3376, "EndOffset": 3394, "Score": 0.6190745234489441, "Text": "ristempa treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3533, "EndOffset": 3534}, {"Id": 115, "BeginOffset": 3570, "EndOffset": 3587, "Score": 0.3394019901752472, "Text": "machines ristempa", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "negligible effect", "Type": "PROBLEM", "BeginOffset": 3598, "EndOffset": 3615}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 3675, "EndOffset": 3686}, {"Text": "sodium acetate ristempa", "Type": "TREATMENT", "BeginOffset": 3695, "EndOffset": 3718}, {"Id": 96, "BeginOffset": 3728, "EndOffset": 3736, "Score": 0.8849478960037231, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 3807, "EndOffset": 3821}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 3872, "EndOffset": 3894}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 3896, "EndOffset": 3918}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3938, "EndOffset": 3939}, {"Id": 99, "BeginOffset": 3953, "EndOffset": 3959, "Score": 0.7518318295478821, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5527441501617432, "RelationshipScore": 0.9971833825111389, "RelationshipType": "DOSAGE", "Id": 97, "BeginOffset": 3938, "EndOffset": 3944, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7336757183074951, "RelationshipScore": 0.9999765157699585, "RelationshipType": "DOSAGE", "Id": 100, "BeginOffset": 3964, "EndOffset": 3968, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3964, "EndOffset": 3965}]}, "Section_3": {"Title": "3. how to use ristempa", "Section_Content": "ristempa is for use in adults aged 18 and over. always take ristempa exactly as your doctor has told you. you should check with your doctor or pharmacist if you are unsure. the usual dose is one 6 mg subcutaneous injection (injection under your skin) using a pre-filled syringe and it should be given at least 24 hours after your last dose of chemotherapy at the end of each chemotherapy cycle. do not shake ristempa vigorously as this may affect its activity. injecting ristempa yourself your doctor may decide that it would be more convenient for you to inject ristempa yourself. your doctor or nurse will show you how to inject yourself. do not try to inject yourself if you have not been trained. for further instructions on how to inject yourself with ristempa, please read the section at the end of this leaflet. if you use more ristempa than you should if you use more ristempa than you should contact your doctor, pharmacist or nurse. if you forget to inject ristempa if you have forgotten a dose of ristempa, you should contact your doctor to discuss when you should inject the next dose if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 35, "EndOffset": 37}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Id": 0, "BeginOffset": 245, "EndOffset": 249, "Score": 0.9429337978363037, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 277}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 312}, {"Id": 4, "BeginOffset": 343, "EndOffset": 355, "Score": 0.8552512526512146, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "each chemotherapy cycle", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 393}, {"Id": 3, "BeginOffset": 1008, "EndOffset": 1016, "Score": 0.3472854495048523, "Text": "ristempa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1145, "EndOffset": 1158}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. please tell your doctor immediately if you have any of the following or combination of the following side effects: swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. these symptoms generally develop in a rapid fashion. these could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \"capillary leak syndrome\" which causes blood to leak from the small blood vessels into your body and needs urgent medical attention. very common side effects (may affect more than 1 in 10 people): bone pain. your doctor will tell you what you can take to ease the bone pain. nausea and headaches. common side effects (may affect up to 1 in 10 people): pain at the site of injection. general aches and pains in the joints and muscles. some changes may occur in your blood, but these will be detected by routine blood tests. your white blood cell count may become high for a short period of time. your platelet count may become low which might result in bruising. uncommon side effects (may affect up to 1 in 100 people): allergic-type reactions, including redness and flushing, skin rash, and raised areas of the skin that itch. serious allergic reactions, including anaphylaxis (weakness, drop in blood pressure, difficulty breathing, swelling of the face). increased spleen size. spleen rupture. some cases of splenic rupture were fatal. it is important that you contact your doctor immediately if you experience pain in the upper left side of the abdomen or left shoulder pain since this may relate to a problem with your spleen. breathing problems. if you have a cough, fever and difficulty breathing please tell your doctor. sweet's syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face and neck with fever) has occurred but other factors may play a role. cutaneous vasculitis (inflammation of the blood vessels in the skin). damage to the tiny filters inside your kidneys (glomerulonephritis). redness at the site of injection. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9616335034370422, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7276134490966797}]}, {"Id": 21, "BeginOffset": 193, "EndOffset": 205, "Score": 0.7822209000587463, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8428619503974915}]}, {"Id": 22, "BeginOffset": 207, "EndOffset": 215, "Score": 0.9963114857673645, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390106201171875}]}, {"Id": 23, "BeginOffset": 219, "EndOffset": 228, "Score": 0.991234540939331, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9476245045661926}]}, {"Id": 24, "BeginOffset": 259, "EndOffset": 288, "Score": 0.7430034279823303, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8460385799407959}]}, {"Id": 25, "BeginOffset": 290, "EndOffset": 310, "Score": 0.9858254790306091, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979044497013092}]}, {"Id": 26, "BeginOffset": 312, "EndOffset": 330, "Score": 0.9599270820617676, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809837937355042}]}, {"Id": 27, "BeginOffset": 335, "EndOffset": 354, "Score": 0.940351665019989, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631580710411072}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 360, "EndOffset": 390}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 406}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 460, "EndOffset": 468}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 503}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 510}, {"Id": 29, "BeginOffset": 537, "EndOffset": 560, "Score": 0.692172110080719, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5269743204116821}]}, {"Id": 30, "BeginOffset": 575, "EndOffset": 588, "Score": 0.8548543453216553, "Text": "blood to leak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6574509739875793}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.582190215587616, "RelationshipScore": 0.9615427851676941, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 598, "EndOffset": 617, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8989712595939636, "RelationshipScore": 0.9321002960205078, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 628, "EndOffset": 632, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 594, "EndOffset": 632}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 667}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 693}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 717}, {"Id": 68, "BeginOffset": 721, "EndOffset": 730, "Score": 0.470620334148407, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9212291836738586, "RelationshipScore": 0.5431622862815857, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 681, "EndOffset": 693, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7837489247322083}]}]}, {"Id": 32, "BeginOffset": 733, "EndOffset": 742, "Score": 0.8898078799247742, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650195360183716}]}, {"Text": "the bone pain", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 809}, {"Id": 34, "BeginOffset": 811, "EndOffset": 817, "Score": 0.9977179765701294, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9275038242340088}]}, {"Id": 35, "BeginOffset": 822, "EndOffset": 831, "Score": 0.9982038736343384, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136295914649963}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 833, "EndOffset": 852}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 871, "EndOffset": 872}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 876, "EndOffset": 878}, {"Id": 37, "BeginOffset": 888, "EndOffset": 892, "Score": 0.9891883730888367, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.759304404258728}]}, {"Text": "general aches", "Type": "PROBLEM", "BeginOffset": 919, "EndOffset": 932}, {"Text": "pains in the joints and muscles", "Type": "PROBLEM", "BeginOffset": 937, "EndOffset": 968}, {"Text": "some changes", "Type": "PROBLEM", "BeginOffset": 970, "EndOffset": 982}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 996, "EndOffset": 1006}, {"Text": "routine blood tests", "Type": "TEST", "BeginOffset": 1038, "EndOffset": 1057}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 1059, "EndOffset": 1086}, {"Text": "your platelet count", "Type": "TEST", "BeginOffset": 1131, "EndOffset": 1150}, {"Id": 40, "BeginOffset": 1188, "EndOffset": 1196, "Score": 0.9662947654724121, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.838768720626831}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1198, "EndOffset": 1219}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1238, "EndOffset": 1239}, {"Id": 69, "BeginOffset": 1243, "EndOffset": 1246, "Score": 0.5677884817123413, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9942522644996643, "RelationshipScore": 0.6574975848197937, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 1291, "EndOffset": 1298, "Text": "redness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9486576914787292}]}]}, {"Id": 42, "BeginOffset": 1256, "EndOffset": 1279, "Score": 0.892935574054718, "Text": "allergic-type reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8264005184173584}]}, {"Id": 43, "BeginOffset": 1291, "EndOffset": 1298, "Score": 0.9942522644996643, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9486576914787292}]}, {"Id": 44, "BeginOffset": 1303, "EndOffset": 1311, "Score": 0.9954362511634827, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689457416534424}]}, {"Id": 45, "BeginOffset": 1313, "EndOffset": 1322, "Score": 0.9618070721626282, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681024551391602}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 1344, "EndOffset": 1362}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 1364, "EndOffset": 1390}, {"Id": 48, "BeginOffset": 1402, "EndOffset": 1413, "Score": 0.9940122961997986, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8327212333679199}]}, {"Id": 49, "BeginOffset": 1415, "EndOffset": 1423, "Score": 0.9975709319114685, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319131970405579}]}, {"Id": 50, "BeginOffset": 1425, "EndOffset": 1447, "Score": 0.9013563394546509, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8701465725898743}]}, {"Id": 51, "BeginOffset": 1449, "EndOffset": 1469, "Score": 0.9854112863540649, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510707855224609}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 1471, "EndOffset": 1491}, {"Id": 53, "BeginOffset": 1494, "EndOffset": 1515, "Score": 0.4745132327079773, "Text": "increased spleen size", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6354454755783081}]}, {"Id": 9, "BeginOffset": 1504, "EndOffset": 1510, "Score": 0.9363107085227966, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 1517, "EndOffset": 1531, "Score": 0.8692548871040344, "Text": "spleen rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7735791802406311}]}, {"Id": 55, "BeginOffset": 1547, "EndOffset": 1562, "Score": 0.9813051819801331, "Text": "splenic rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7778298854827881}]}, {"Id": 70, "BeginOffset": 1620, "EndOffset": 1631, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.993453860282898, "RelationshipScore": 0.7621896266937256, "RelationshipType": "OVERLAP", "Id": 56, "BeginOffset": 1650, "EndOffset": 1654, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177767634391785}]}]}, {"Id": 56, "BeginOffset": 1650, "EndOffset": 1654, "Score": 0.993453860282898, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177767634391785}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8657413721084595, "RelationshipScore": 0.9999772310256958, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 1662, "EndOffset": 1667, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7076526284217834, "RelationshipScore": 0.9994133710861206, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1668, "EndOffset": 1677, "Text": "left side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988296627998352, "RelationshipScore": 0.997412383556366, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1685, "EndOffset": 1692, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9984152317047119, "RelationshipScore": 0.710387110710144, "RelationshipType": "DIRECTION", "Id": 14, "BeginOffset": 1696, "EndOffset": 1700, "Text": "left", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 1685, "EndOffset": 1692, "Score": 0.9988296627998352, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "left shoulder pain", "Type": "PROBLEM", "BeginOffset": 1696, "EndOffset": 1714}, {"Text": "your spleen", "Type": "PROBLEM", "BeginOffset": 1755, "EndOffset": 1766}, {"Id": 58, "BeginOffset": 1768, "EndOffset": 1786, "Score": 0.8636684417724609, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9137575626373291}]}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1807}, {"Id": 60, "BeginOffset": 1809, "EndOffset": 1814, "Score": 0.9918695688247681, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531646966934204}]}, {"Id": 61, "BeginOffset": 1819, "EndOffset": 1839, "Score": 0.9884247779846191, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9438533186912537}]}, {"Id": 62, "BeginOffset": 1865, "EndOffset": 1881, "Score": 0.9504491090774536, "Text": "sweet's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6945101022720337}]}, {"Text": "plum-coloured", "Type": "PROBLEM", "BeginOffset": 1883, "EndOffset": 1896}, {"Text": "painful lesions on the limbs", "Type": "PROBLEM", "BeginOffset": 1906, "EndOffset": 1934}, {"Id": 18, "BeginOffset": 1953, "EndOffset": 1957, "Score": 0.9904114603996277, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1962, "EndOffset": 1966, "Score": 0.9942664504051208, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 1972, "EndOffset": 1977, "Score": 0.9618638753890991, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40271010994911194}]}, {"Id": 77, "BeginOffset": 2027, "EndOffset": 2047, "Score": 0.8306721448898315, "Text": "cutaneous vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934650182723999}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9876532554626465, "RelationshipScore": 0.8096950054168701, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2069, "EndOffset": 2082, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972646236419678, "RelationshipScore": 0.9870449900627136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2090, "EndOffset": 2094, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the blood vessels in the skin", "Type": "PROBLEM", "BeginOffset": 2049, "EndOffset": 2094}, {"Id": 79, "BeginOffset": 2097, "EndOffset": 2103, "Score": 0.5418575406074524, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.4367077648639679, "RelationshipScore": 0.994562566280365, "RelationshipType": "DIRECTION", "Id": 73, "BeginOffset": 2124, "EndOffset": 2130, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.976934015750885, "RelationshipScore": 0.8501543998718262, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2136, "EndOffset": 2143, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the tiny filters", "Type": "TREATMENT", "BeginOffset": 2107, "EndOffset": 2123}, {"Id": 74, "BeginOffset": 2136, "EndOffset": 2143, "Score": 0.976934015750885, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 2145, "EndOffset": 2163, "Score": 0.7578572034835815, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6615582704544067}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4367077648639679, "RelationshipScore": 0.9895901083946228, "RelationshipType": "DIRECTION", "Id": 73, "BeginOffset": 2124, "EndOffset": 2130, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.976934015750885, "RelationshipScore": 0.9989627599716187, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2136, "EndOffset": 2143, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2166, "EndOffset": 2173, "Score": 0.9552027583122253, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.490464985370636}]}, {"Id": 82, "BeginOffset": 2213, "EndOffset": 2225, "Score": 0.8707279562950134, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6492619514465332}]}, {"Id": 83, "BeginOffset": 2241, "EndOffset": 2253, "Score": 0.8838047385215759, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6881139874458313}]}, {"Id": 84, "BeginOffset": 2324, "EndOffset": 2336, "Score": 0.9436413049697876, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5967833995819092}]}, {"Id": 85, "BeginOffset": 2385, "EndOffset": 2397, "Score": 0.8367409110069275, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6675900220870972}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4863920211791992, "RelationshipScore": 0.8159557580947876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2451, "EndOffset": 2459, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 2451, "EndOffset": 2459, "Score": 0.4863920211791992, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2476, "EndOffset": 2488, "Score": 0.7621031403541565, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7118980884552002}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2544, "EndOffset": 2557}]}, "Section_5": {"Title": "5. how to store ristempa", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the syringe label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2c 8c). you may take ristempa out of the refrigerator and keep it at room temperature (not above 30c) for no longer than 3 days. once a syringe has been removed from the refrigerator and has reached room temperature (not above 30c) it must either be used within 3 days or disposed of. do not freeze. ristempa may be used if it is accidentally frozen for a single period of less than 24 hours. keep the container in the outer carton in order to protect from light. do not use this medicine if you notice it is cloudy or there are particles in it. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 373}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 394}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 513, "EndOffset": 514}, {"Text": "ristempa", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 559}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 634, "EndOffset": 636}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 682}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 726, "EndOffset": 739}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 766}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 945}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ristempa contains - the active substance is pegfilgrastim. each pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml of solution. - the other ingredients are sodium acetate, sorbitol (e420), polysorbate 20 and water for injections. see section 2. what ristempa looks like and contents of the pack ristempa is a clear, colourless solution for injection in a pre-filled syringe (6 mg/0.6 ml). each pack contains 1 pre-filled syringe of type i glass with an attached stainless steel needle and needle cap. the syringes are provided either with or without a blister wrapping.", "Entity_Recognition": [{"Text": "ristempa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 62, "Score": 0.9864599704742432, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4043585956096649, "RelationshipScore": 0.995919942855835, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 69, "EndOffset": 96, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 64, "EndOffset": 87}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 98}, {"Id": 3, "BeginOffset": 105, "EndOffset": 118, "Score": 0.991357684135437, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4043585956096649, "RelationshipScore": 0.9822788238525391, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 69, "EndOffset": 96, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9539305567741394, "RelationshipScore": 0.9999938011169434, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 97, "EndOffset": 101, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9291550517082214, "RelationshipScore": 0.9804147481918335, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 122, "EndOffset": 128, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9241704344749451, "RelationshipScore": 0.9258291125297546, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 132, "EndOffset": 140, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 125}, {"Id": 6, "BeginOffset": 170, "EndOffset": 184, "Score": 0.9853936433792114, "Text": "sodium acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9539305567741394, "RelationshipScore": 0.935117781162262, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 97, "EndOffset": 101, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9291550517082214, "RelationshipScore": 0.994827926158905, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 122, "EndOffset": 128, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9241704344749451, "RelationshipScore": 0.5729844570159912, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 132, "EndOffset": 140, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 197}, {"Id": 8, "BeginOffset": 203, "EndOffset": 214, "Score": 0.4313524663448334, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.410526841878891, "RelationshipScore": 0.9958866238594055, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 215, "EndOffset": 217, "Text": "20", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4221062958240509, "RelationshipScore": 0.9999902248382568, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 232, "EndOffset": 242, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 217}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 242}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 258}, {"Text": "the pack ristempa", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 317}, {"Text": "a clear, colourless solution", "Type": "TREATMENT", "BeginOffset": 321, "EndOffset": 349}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 387}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 390}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 397}, {"Text": "each pack", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 412}, {"Text": "1 pre-filled syringe of type i glass", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 458}, {"Text": "an attached stainless steel needle", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 498}, {"Text": "needle cap", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 513}, {"Text": "the syringes", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 527}, {"Text": "a blister wrapping", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 582}]}}