{"ID": "7A5737C28F011723A7048AD2E788B9D9", "URL": "https://www.ema.europa.eu/documents/product-information/tenofovir-disoproxil-zentiva-epar-product-information_en.pdf", "Product_Name": "Tenofovir disoproxil Zentiva", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTenofovir disoproxil Zentiva 245 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains tenofovir disoproxil phosphate (equivalent to 245 mg of tenofovir \ndisoproxil). \n \nExcipient with known effect: Each tablet contains 214.5 mg lactose monohydrate.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet \nOblong-shaped, light blue colored film-coated tablets with dimensions approx. 17.2 x 8.2 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nHIV-1 infection \nTenofovir disoproxil Zentiva is indicated in combination with other antiretroviral medicinal products for \nthe treatment of HIV-1 infected adults. \n \nIn adults, the demonstration of the benefit of tenofovir disoproxil in HIV-1 infection is based on results of \none study in treatment-naïve patients, including patients with a high viral load (> 100,000 copies/ml) and \nstudies in which tenofovir disoproxil was added to stable background therapy (mainly tritherapy) in \nantiretroviral pre-treated patients experiencing early virological failure (< 10,000 copies/ml, with the \nmajority of patients having < 5,000 copies/ml). \n \nTenofovir disoproxil Zentiva is also indicated for the treatment of HIV-1 infected adolescents, with NRTI \nresistance or toxicities precluding the use of first line agents, aged 12 to < 18 years. \n \nThe choice of Tenofovir disoproxil Zentiva to treat antiretroviral-experienced patients with HIV-1 infection \nshould be based on individual viral resistance testing and/or treatment history of patients. \n \nHepatitis B infection \nTenofovir disoproxil Zentiva is indicated for the treatment of chronic hepatitis B in adults with: \n \n- compensated liver disease, with evidence of active viral replication, persistently elevated serum \n\nalanine aminotransferase (ALT) levels and histological evidence of active inflammation and/or \nfibrosis (see section 5.1). \n\n \n- evidence of lamivudine-resistant hepatitis B virus (see sections 4.8 and 5.1). \n \n- decompensated liver disease (see sections 4.4, 4.8 and 5.1). \n \nTenofovir disoproxil Zentiva is indicated for the treatment of chronic hepatitis B in adolescents 12 to < 18 \nyears of age with: \n \n- compensated liver disease and evidence of immune active disease, i.e. active viral replication and \n\npersistently elevated serum ALT levels, or histological evidence of moderate to severe inflammation \nand/or fibrosis. With respect to the decision to initiate treatment in paediatric patients, see sections \n\n\n\n3 \n \n\n4.2, 4.4, 4.8 and 5.1. \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of HIV infection and/or \ntreatment of chronic hepatitis B. \n \nPosology \n \nHIV-1 and chronic hepatitis B \nAdults and adolescents aged 12 to < 18 years and weighing ≥ 35 kg \nThe recommended dose of Tenofovir disoproxil Zentiva for the treatment of HIV or for the treatment of \nchronic hepatitis B is 245 mg (one tablet) once daily taken orally with food. \n \nThe decision to treat paediatric patients (adolescents) should be based on careful consideration of individual \npatient needs and with reference to current paediatric treatment guidelines including the value of baseline \nhistological information. The benefits of long-term virologic suppression with continued therapy must be \nweighed against the risk of prolonged treatment, including the emergence of resistant hepatitis B virus and \nthe uncertainties as regards the long term impact of bone and renal toxicity (see section 4.4). \n \nSerum ALT should be persistently elevated for at least 6 months prior to treatment of paediatric patients \nwith compensated liver disease due to HBeAg positive chronic hepatitis B; and for at least 12 months in \npatients with HBeAg negative disease. \n \nDuration of therapy in adult and adolescent patients with chronic hepatitis B \n \nThe optimal duration of treatment is unknown. Treatment discontinuation may be considered as follows: \n \n- In HBeAg-positive patients without cirrhosis, treatment should be administered for at least 12 \n\nmonths after HBe seroconversion (HBeAg loss and HBV DNA loss with anti-HBe detection on two \nconsecutive serum samples at least 3-6 months apart) is confirmed or until HBs seroconversion \nor there is loss of efficacy (see section 4.4). Serum ALT and HBV DNA levels should be followed \nregularly after treatment discontinuation to detect any late virological relapse. \n\n \n- In HBeAg negative patients without cirrhosis, treatment should be administered at least until HBs \n\nseroconversion or there is evidence of loss of efficacy. Treatment discontinuation may also be \nconsidered after stable virological suppression is achieved (i.e. for at least 3 years) provided serum \nALT and HBV DNA levels are followed regularly after treatment discontinuation to detect any late \nvirological relapse. With prolonged treatment for more than 2 years, regular reassessment is \nrecommended to confirm that continuing the selected therapy remains appropriate for the patient. \n\n \nIn adult patients with decompensated liver disease or cirrhosis, treatment cessation is not recommended. \n \nPaediatric population \nReduced doses of tenofovir (the active ingredient of Tenofovir disoproxil Zentiva) are also used for \nthe treatment of HIV-1 infection and chronic hepatitis B in paediatric patients aged 2 to < 12 years. \nTenofovir disoproxil Zentiva is available only as 245 mg film-coated tablets, it is not suitable for the use in \npaediatric patients aged 2 < 12 years. Other suitable formulations should be checked for their availability. \n \nThe safety and efficacy of tenofovir disoproxil in HIV-1 infected children or children with chronic hepatitis \nB under 2 years of age have not been established. No data are available. \n \nMissed dose \nIf a patient misses a dose of Tenofovir disoproxil Zentiva within 12 hours of the time it is usually taken, the \npatient should take Tenofovir disoproxil Zentiva with food as soon as possible and resume their normal \ndosing schedule. If a patient misses a dose of Tenofovir disoproxil Zentiva by more than 12 hours and it is \nalmost time for their next dose, the patient should not take the missed dose and simply resume the usual \ndosing schedule. \n\n\n\n4 \n \n\n \nIf the patient vomits within 1 hour of taking Tenofovir disoproxil Zentiva another tablet should be taken. If \nthe patient vomits more than 1 hour after taking Tenofovir disoproxil Zentiva they do not need to take \nanother dose. \n \nSpecial populations \n \nElderly \nNo data are available on which to make a dose recommendation for patients over the age of 65 years (see \nsection 4.4). \n \nRenal impairment \nTenofovir is eliminated by renal excretion and the exposure to tenofovir increases in patients with renal \ndysfunction. \n \nAdults \nThere are limited data on the safety and efficacy of tenofovir disoproxil in adult patients with moderate and \nsevere renal impairment (creatinine clearance < 50 ml/min) and long-term safety data has not been \nevaluated for mild renal impairment (creatinine clearance 50 - 80 ml/min). Therefore, in adult patients with \nrenal impairment tenofovir disoproxil should only be used if the potential benefits of treatment are \nconsidered to outweigh the potential risks. \n \nMild renal impairment (creatinine clearance 50 - 80 ml/min) \nLimited data from clinical studies support once daily dosing of 245 mg tenofovir disoproxil in patients with \nmild renal impairment. \n \nModerate renal impairment (creatinine clearance 30 - 49 ml/min) \nIf administration of a lower dose is not possible, prolonged dose intervals using the 245 mg film-coated \ntablets may be used. \n \nAdministration of 245 mg tenofovir disoproxil every 48 hours can be used based on modelling of \nsingle-dose pharmacokinetic data in HIV-negative and non-HBV infected subjects with varying degrees of \nrenal impairment, including end-stage renal disease requiring haemodialysis, but has not been confirmed in \nclinical studies. Therefore, clinical response to treatment and renal function should be closely monitored in \nthese patients (see sections 4.4 and 5.2). \n \nSevere renal impairment (creatinine clearance < 30 ml/min) and haemodialysis patients: \nAdequate dose adjustments cannot be applied with this product due to lack of alternative tablet strengths, \ntherefore use in this group of patients is not recommended. If no alternative treatment is available, \nprolonged dose intervals using the 245 mg film-coated tablets may be used as follows: \n \nSevere renal impairment: 245 mg tenofovir disoproxil may be administered every 72 - 96 hours (dosing \ntwice a week). \n \nHaemodialysis patients: 245 mg tenofovir disoproxil may be administered every 7 days following \ncompletion of a haemodialysis session*. \n \nThese dose interval adjustments have not been confirmed in clinical studies. Simulations suggest that the \nprolonged dose interval using Tenofovir disoproxil Zentiva 245 mg film-coated tablets is not optimal and \ncould result in increased toxicity and possibly inadequate response. Therefore clinical response to treatment \nand renal function should be closely monitored (see sections 4.4 and 5.2). \n \n*Generally, once weekly dosing assuming three haemodialysis sessions per week, each of approximately \n4 hours duration or after 12 hours cumulative haemodialysis. \n \nNo dosing recommendations can be given for non-haemodialysis patients with creatinine clearance \n< 10 ml/min. \n \n\n\n\n5 \n \n\nPaediatric population \nThe use of tenofovir disoproxil is not recommended in paediatric patients with renal impairment (see \nsection 4.4). \n \nHepatic impairment \nNo dose adjustment is required in patients with hepatic impairment (see sections 4.4 and 5.2). \n \nIf Tenofovir disoproxil Zentiva is discontinued in patients with chronic hepatitis B with or without HIV \nco-infection, these patients should be closely monitored for evidence of exacerbation of hepatitis (see \nsection 4.4). \n \nMethod of administration \nTenofovir disoproxil Zentiva tablets should be taken once daily, orally with food. \n \nIn exceptional circumstances in patients having particular difficulty in swallowing, Tenofovir disoproxil \nZentiva can be administered following disintegration of the tablet in at least 100 ml of water, orange juice \nor grape juice. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral \nHIV antibody testing should be offered to all HBV infected patients before initiating tenofovir disoproxil \ntherapy (see below Co-infection with HIV-1 and hepatitis B). \n \nHIV-1 \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce the risk \nof sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission should be \ntaken in accordance with national guidelines. \n \nHepatitis B \nPatients must be advised that tenofovir disoproxil has not been proven to prevent the risk of transmission of \nHBV to others through sexual contact or contamination with blood. Appropriate precautions must continue \nto be used. \n \nCo-administration of other medicinal products \n- Tenofovir disoproxil Zentiva should not be administered concomitantly with other medicinal \n\nproducts containing tenofovir disoproxil or tenofovir alafenamide. \n- Tenofovir disoproxil Zentiva should not be administered concomitantly with adefovir dipivoxil. \n- Co-administration of tenofovir disoproxil and didanosine is not recommended (see section 4.5). \n \nTriple therapy with nucleosides/nucleotides \nThere have been reports of a high rate of virological failure and of emergence of resistance at an early stage \nin HIV patients when tenofovir disoproxil was combined with lamivudine and abacavir as well as with \nlamivudine and didanosine as a once daily regimen. \n \nRenal and bone effects in adult population \n \nRenal effects \nTenofovir is principally eliminated via the kidney. Renal failure, renal impairment, elevated creatinine, \nhypophosphataemia and proximal tubulopathy (including Fanconi syndrome) have been reported with the \nuse of tenofovir disoproxil in clinical practice (see section 4.8). \n \nRenal monitoring \nIt is recommended that creatinine clearance is calculated in all patients prior to initiating therapy with \n\n\n\n6 \n \n\ntenofovir disoproxil and renal function (creatinine clearance and serum phosphate) is also monitored after \ntwo to four weeks of treatment, after three months of treatment and every three to six months thereafter in \npatients without renal risk factors. In patients at risk for renal impairment, a more frequent monitoring of \nrenal function is required. \n \nRenal management \nIf serum phosphate is < 1.5 mg/dl (0.48 mmol/l) or creatinine clearance is decreased to < 50 ml/min in any \nadult patient receiving tenofovir disoproxil , renal function should be re-evaluated within one week, \nincluding measurements of blood glucose, blood potassium and urine glucose concentrations (see section \n4.8, proximal tubulopathy). Consideration should also be given to interrupting treatment with tenofovir \ndisoproxil in adult patients with creatinine clearance decreased to < 50 ml/min or decreases in serum \nphosphate to < 1.0 mg/dl (0.32 mmol/l). Interrupting treatment with tenofovir disoproxil should also be \nconsidered in case of progressive decline of renal function when no other cause has been identified. \n \nCo-administration and risk of renal toxicity \nUse of tenofovir disoproxil should be avoided with concurrent or recent use of a nephrotoxic medicinal \nproduct (e.g. aminoglycosides, amphotericin B, foscarnet, ganciclovir, pentamidine, vancomycin, cidofovir \nor interleukin-2). If concomitant use of tenofovir disoproxil and nephrotoxic agents is unavoidable, renal \nfunction should be monitored weekly. \n \nCases of acute renal failure after initiation of high dose or multiple non-steroidal anti-inflammatory drugs \n(NSAIDs) have been reported in patients treated with tenofovir disoproxil and with risk factors for renal \ndysfunction. If tenofovir disoproxil is co-administered with an NSAID, renal function should be monitored \nadequately. \n \nA higher risk of renal impairment has been reported in patients receiving tenofovir disoproxil in \ncombination with a ritonavir or cobicistat boosted protease inhibitor. A close monitoring of renal function \nis required in these patients (see section 4.5). In patients with renal risk factors, the co-administration of \ntenofovir disoproxil with a boosted protease inhibitor should be carefully evaluated. \n \nTenofovir disoproxil has not been clinically evaluated in patients receiving medicinal products which are \nsecreted by the same renal pathway, including the transport proteins human organic anion transporter \n(hOAT) 1 and 3 or MRP 4 (e.g. cidofovir, a known nephrotoxic medicinal product). These renal transport \nproteins may be responsible for tubular secretion and in part, renal elimination of tenofovir and cidofovir. \nConsequently, the pharmacokinetics of these medicinal products which are secreted by the same renal \npathway including transport proteins hOAT 1 and 3 or MRP 4, might be modified if they are \nco-administered. Unless clearly necessary, concomitant use of these medicinal products which are secreted \nby the same renal pathway is not recommended, but if such use is unavoidable, renal function should be \nmonitored weekly (see section 4.5). \n \nRenal impairment \nRenal safety with tenofovir disoproxil has only been studied to a very limited degree in adult patients with \nimpaired renal function (creatinine clearance < 80 ml/min). \n \nAdult patients with creatinine clearance < 50 ml/min, including haemodialysis patients \nThere are limited data on the safety and efficacy of tenofovir disoproxil in patients with impaired renal \nfunction. Therefore, tenofovir disoproxil should only be used if the potential benefits of treatment are \nconsidered to outweigh the potential risks. In patients with severe renal impairment (creatinine clearance \n< 30 ml/min) and in patients who require haemodialysis use of tenofovir disoproxil is not recommended. If \nno alternative treatment is available, the dosing interval must be adjusted and renal function should be \nclosely monitored (see sections 4.2 and 5.2). \n \nBone effects \nBone abnormalities such as osteomalacia which can manifest as persistent or worsening bone pain and, \nwhich can infrequently contribute to fractures may be associated with tenofovir disoproxil-induced \nproximal renal tubulopathy (see section 4.8). \n \nTenofovir disoproxil may also cause a reduction in bone mineral density (BMD). In HIV infected patients, \n\n\n\n7 \n \n\nin a 144-week controlled clinical study (GS-99-903) that compared tenofovir disoproxil with stavudine in \ncombination with lamivudine and efavirenz in antiretroviral-naïve adult patients, small decreases in BMD \nof the hip and spine were observed in both treatment groups. Decreases in BMD of spine and changes in \nbone biomarkers from baseline were significantly greater in the tenofovir disoproxil treatment group at \n144 weeks. Decreases in BMD of hip were significantly greater in this group until 96 weeks. However, \nthere was no increased risk of fractures or evidence for clinically relevant bone abnormalities over \n144 weeks in this study. \n \nIn other studies (prospective and cross-sectional), the most pronounced decreases in BMD were seen in \npatients treated with tenofovir disoproxil as part of a regimen containing a boosted protease inhibitor. \nOverall, in view of the bone abnormalities associated with tenofovir disoproxil and the limitations of long-\nterm data on the impact of tenofovir disoproxil on bone health and fracture risk, alternative treatment \nregimens should be considered for patients with osteoporosis that are at a high risk for fractures. \n \nIf bone abnormalities are suspected or detected then appropriate consultation should be obtained. \n \nRenal and bone effects in paediatric population \nThere are uncertainties associated with the long-term effects of bone and renal toxicity. Moreover, the \nreversibility of renal toxicity cannot be fully ascertained. Therefore, a multidisciplinary approach is \nrecommended to adequately weigh on a case by case basis the benefit/risk balance of treatment, decide the \nappropriate monitoring during treatment (including decision for treatment withdrawal) and consider the \nneed for supplementation. \n \nRenal effects \nRenal adverse reactions consistent with proximal renal tubulopathy have been reported in HIV-1 infected \npaediatric patients aged 2 to < 12 years in clinical study GS-US-104-0352 (see sections 4.8 and 5.1). \n \nRenal monitoring \nRenal function (creatinine clearance and serum phosphate) should be evaluated prior to treatment, and \nmonitored during treatment as in adults (see above). \n \nRenal management \nIf serum phosphate is confirmed to be < 3.0 mg/dl (0.96 mmol/l) in any paediatric patient receiving \ntenofovir disoproxil renal function should be re-evaluated within one week, including measurements of \nblood glucose, blood potassium and urine glucose concentrations (see section 4.8, proximal tubulopathy). If \nrenal abnormalities are suspected or detected then consultation with a nephrologist should be obtained to \nconsider interruption of tenofovir disoproxil treatment. \n \nInterrupting treatment with tenofovir disoproxil should also be considered in case of progressive decline of \nrenal function when no other cause has been identified. \n \nCo-administration and risk of renal toxicity \nThe same recommendations apply as in adults (see above). \n \nRenal impairment \nThe use of tenofovir disoproxil is not recommended in paediatric patients with renal impairment (see \nsection 4.2). Tenofovir disoproxil should not be initiated in paediatric patients with renal impairment and \nshould be discontinued in paediatric patients who develop renal impairment during tenofovir disoproxil \ntherapy. \n \nBone effects \nTenofovir disoproxil Zentiva may cause a reduction in BMD. The effects of tenofovir disoproxil-associated \nchanges in BMD on long-term bone health and future fracture risk are uncertain (see section 5.1). \n \nIf bone abnormalities are detected or suspected in paediatric patients, consultation with an endocrinologist \nand/or nephrologist should be obtained. \n \n\n\n\n8 \n \n\nLiver disease \nSafety and efficacy data are very limited in liver transplant patients. \n \nThere are limited data on the safety and efficacy of tenofovir disoproxil in HBV infected patients with \ndecompensated liver disease and who have a Child-Pugh-Turcotte (CPT) score > 9. These patients may be \nat higher risk of experiencing serious hepatic or renal adverse reactions. Therefore, hepatobiliary and renal \nparameters should be closely monitored in this patient population. \n \nExacerbations of hepatitis \nFlares on treatment: Spontaneous exacerbations in chronic hepatitis B are relatively common and are \ncharacterised by transient increases in serum ALT. After initiating antiviral therapy, serum ALT may \nincrease in some patients (see section 4.8). In patients with compensated liver disease, these increases in \nserum ALT are generally not accompanied by an increase in serum bilirubin concentrations or hepatic \ndecompensation. Patients with cirrhosis may be at a higher risk for hepatic decompensation following \nhepatitis exacerbation, and therefore should be monitored closely during therapy. \n \nFlares after treatment discontinuation: Acute exacerbation of hepatitis has also been reported in patients \nwho have discontinued hepatitis B therapy. Post-treatment exacerbations are usually associated with rising \nHBV DNA, and the majority appears to be self-limited. However, severe exacerbations, including fatalities, \nhave been reported. Hepatic function should be monitored at repeated intervals with both clinical and \nlaboratory follow-up for at least 6 months after discontinuation of hepatitis B therapy. If appropriate, \nresumption of hepatitis B therapy may be warranted. In patients with advanced liver disease or cirrhosis, \ntreatment discontinuation is not recommended since post-treatment exacerbation of hepatitis may lead to \nhepatic decompensation. \n \nLiver flares are especially serious, and sometimes fatal in patients with decompensated liver disease. \n \nCo-infection with hepatitis C or D: There are no data on the efficacy of tenofovir in patients co-infected \nwith hepatitis C or D virus. \n \nCo-infection with HIV-1 and hepatitis B: Due to the risk of development of HIV resistance, tenofovir \ndisoproxil should only be used as part of an appropriate antiretroviral combination regimen in HIV/HBV \nco-infected patients. Patients with pre-existing liver dysfunction including chronic active hepatitis have an \nincreased frequency of liver function abnormalities during combination antiretroviral therapy (CART) and \nshould be monitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. However, it should be noted that \nincreases of ALT can be part of HBV clearance during therapy with tenofovir, see above Exacerbations of \nhepatitis. \n \nUse with certain hepatitis C virus antiviral agents \nCo-administration of tenofovir disoproxil with ledipasvir/sofosbuvir, sofosbuvir/velpatasvir or \nsofosbuvir/velpatasvir/voxilaprevir has been shown to increase plasma concentrations of tenofovir, \nespecially when used together with an HIV regimen containing tenofovir disoproxil and a pharmacokinetic \nenhancer (ritonavir or cobicistat). \nThe safety of tenofovir disoproxil in the setting of ledipasvir/sofosbuvir, sofosbuvir/velpatasvir or \nsofosbuvir/velpatasvir/voxilaprevir and a pharmacokinetic enhancer has not been established. The potential \nrisks and benefits associated with co-administration of ledipasvir/sofosbuvir, sofosbuvir/velpatasvir or \nsofosbuvir/velpatasvir/voxilaprevir with tenofovir disoproxil given in conjunction with a boosted HIV \nprotease inhibitor (e.g. atazanavir or darunavir) should be considered, particularly in patients at increased \nrisk of renal dysfunction. Patients receiving ledipasvir/sofosbuvir, sofosbuvir/velpatasvir or \nsofosbuvir/velpatasvir/voxilaprevir concomitantly with tenofovir disoproxil and a boosted HIV protease \ninhibitor should be monitored for adverse reactions related to tenofovir disoproxil. \n \nWeight and metabolic parameters \nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral therapy. \nSuch changes may in part be linked to disease control and life style. For lipids, there is in some cases \nevidence for a treatment effect, while for weight gain there is no strong evidence relating this to any \nparticular treatment. For monitoring of blood lipids and glucose reference is made to established HIV \n\n\n\n9 \n \n\ntreatment guidelines. Lipid disorders should be managed as clinically appropriate. \n \nMitochondrial dysfunction following exposure in utero \nNucleos(t)ide analogues may impact mitochondrial function to a variable degree, which is most pronounced \nwith stavudine, didanosine and zidovudine. There have been reports of mitochondrial dysfunction in HIV \nnegative infants exposed in utero and/or postnatally to nucleoside analogues; these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia) and metabolic disorders (hyperlactataemia, \nhyperlipasaemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child exposed in \nutero to nucleos(t)ide analogues, who present with severe clinical findings of unknown etiology, \nparticularly neurologic findings. These findings do not affect current national recommendations to use \nantiretroviral therapy in pregnant women to prevent vertical transmission of HIV. \n \nImmune reactivation syndrome \nIn HIV infected patients with severe immune deficiency at the time of institution of CART, an \ninflammatory reaction to asymptomatic or residual opportunistic pathogens may arise and cause serious \nclinical conditions, or aggravation of symptoms. Typically, such reactions have been observed within the \nfirst few weeks or months of initiation of CART. Relevant examples are cytomegalovirus retinitis, \ngeneralised and/or focal mycobacterial infections, and Pneumocystis jirovecii pneumonia. Any \ninflammatory symptoms should be evaluated and treatment instituted when necessary. \n \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and these \nevents can occur many months after initiation of treatment. \n \nOsteonecrosis \nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV disease and/or long-term exposure to CART. Patients \nshould be advised to seek medical advice if they experience joint aches and pain, joint stiffness or difficulty \nin movement. \n \nElderly \nTenofovir disoproxil has not been studied in patients over the age of 65. Elderly patients are more likely to \nhave decreased renal function; therefore caution should be exercised when treating elderly patients with \ntenofovir disoproxil. \n \nLactose \nTenofovir disoproxil Zentiva contains lactose monohydrate. Patients with rare hereditary problems of \ngalactose intolerance, total lactase deficiency or glucose-galactose malabsorption should not take this \nmedicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nBased on the results of in vitro experiments and the known elimination pathway of tenofovir, the potential \nfor CYP450 mediated interactions involving tenofovir with other medicinal products is low. \n \nConcomitant use not recommended \nTenofovir disoproxil Zentiva should not be administered concomitantly with other medicinal products \ncontaining tenofovir disoproxil or tenofovir alafenamide. \n \nTenofovir disoproxil Zentiva should not be administered concomitantly with adefovir dipivoxil. \n \nDidanosine \n\n\n\n10 \n \n\nCo-administration of tenofovir disoproxil and didanosine is not recommended (see section 4.4 and Table 1). \n \nRenally eliminated medicinal products \nSince tenofovir is primarily eliminated by the kidneys, co-administration of tenofovir disoproxil with \nmedicinal products that reduce renal function or compete for active tubular secretion via transport proteins \nhOAT 1, hOAT 3 or MRP 4 (e.g. cidofovir) may increase serum concentrations of tenofovir and/or the \nco-administered medicinal products. \n \nUse of tenofovir disoproxil should be avoided with concurrent or recent use of a nephrotoxic medicinal \nproduct. Some examples include, but are not limited to, aminoglycosides, amphotericin B, foscarnet, \nganciclovir, pentamidine, vancomycin, cidofovir or interleukin-2 (see section 4.4). \n \nGiven that tacrolimus can affect renal function, close monitoring is recommended when it is \nco-administered with tenofovir disoproxil. \n \nOther interactions \nInteractions between tenofovir disoproxil and other medicinal products are listed in Table 1 below (increase \nis indicated as “↑”, decrease as “↓”, no change as “↔”, twice daily as “b.i.d.”, and once daily as “q.d.”). \n \nTable 1: Interactions between tenofovir disoproxil and other medicinal products \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nANTI-INFECTIVES \nAntiretrovirals \nProtease inhibitors \nAtazanavir/Ritonavir \n(300 mg q.d./100 mg q.d.) \n\nAtazanavir: \nAUC: ↓ 25%  \nCmax: ↓ 28%  \nCmin: ↓ 26%  \nTenofovir:  \nAUC: ↑ 37%  \nCmax: ↑ 34%  \nCmin: ↑ 29% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \ntenofovir associated adverse \nevents, including renal \ndisorders. Renal function \nshould be closely monitored \n(see section 4.4). \n\nLopinavir/Ritonavir \n(400 mg b.i.d./100 mg b.i.d.) \n\nLopinavir/ritonavir: \nNo significant effect on \nlopinavir/ritonavir PK parameters.  \nTenofovir:  \nAUC: ↑ 32%  \nCmax: ↔ \nCmin: ↑ 51% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \ntenofovir associated adverse \nevents, including renal \ndisorders. Renal function \nshould be closely monitored \n(see section 4.4). \n\nDarunavir/Ritonavir \n(300 mg/100 mg b.i.d.) \n\nDarunavir: \nNo significant effect on \ndarunavir/ritonavir \nPK parameters.  \nTenofovir:  \nAUC: ↑ 22%  \nCmin: ↑ 37% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \ntenofovir associated adverse \nevents, including renal \ndisorders. Renal function \nshould be closely monitored \n(see section 4.4). \n\n\n\n11 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nNRTIs \nDidanosine Co-administration of tenofovir disoproxil \n\nand didanosine results in a 40-60% \nincrease in systemic exposure to \ndidanosine \n\nCo-administration of \ntenofovir disoproxil and \ndidanosine is not \nrecommended (see section \n4.4). \n \nIncreased systemic \nexposure to didanosine may \nincrease didanosine related \nadverse reactions.  Rarely, \npancreatitis and lactic \nacidosis, sometimes fatal, \nhave been reported.  Co \nadministration of tenofovir \ndisoproxil and didanosine at \na dose of 400 mg daily has \nbeen associated with a \nsignificant decrease in CD4 \ncell count, possibly due to \nan intracellular interaction \nincreasing phosphorylated \n(i.e. active) didanosine.  A \ndecreased dosage of 250 mg \ndidanosine co administered \nwith tenofovir disoproxil \ntherapy has been associated \nwith reports of high rates of \nvirological failure within \nseveral tested combinations \nfor the treatment of HIV 1 \ninfection. \n\nAdefovir dipivoxil AUC: ↔ \nCmax: ↔ \n\nTenofovir disoproxil  \nshould not be administered \nconcurrently with adefovir \ndipivoxil (see section 4.4). \n\nEntecavir AUC: ↔ \nCmax: ↔ \n\nNo clinically significant \npharmacokinetic \ninteractions when tenofovir \ndisoproxil was \nco-administered with \nentecavir. \n\n\n\n12 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nHepatitis C virus antiviral agents \nLedipasvir/Sofosbuvir \n(90 mg/400 mg q.d.) + \nAtazanavir/Ritonavir \n(300 mg q.d./100 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.)1 \n\nLedipasvir: \nAUC: ↑ 96% \nCmax: ↑ 68% \nCmin: ↑ 118% \n \nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 42% \n \nAtazanavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 63% \n \nRitonavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 45% \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↔ \nCmax: ↑ 47% \nCmin: ↑ 47% \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from \nco-administration of \ntenofovir disoproxil, \nledipasvir/sofosbuvir and \natazanavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. The safety of \ntenofovir disoproxil when \nused with \nledipasvir/sofosbuvir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring, \nif other alternatives are not \navailable (see section 4.4). \n\n\n\n13 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nLedipasvir/Sofosbuvir \n(90 mg/400 mg q.d.) + \nDarunavir/Ritonavir \n(800 mg q.d./100 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.)1 \n\nLedipasvir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nSofosbuvir: \nAUC: ↓ 27% \nCmax: ↓ 37% \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nDarunavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRitonavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 48% \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 50% \nCmax: ↑ 64% \nCmin: ↑ 59% \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from co-\nadministration of tenofovir \ndisoproxil, \nledipasvir/sofosbuvir and \ndarunavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. The safety of \ntenofovir disoproxil when \nused with \nledipasvir/sofosbuvir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring, \nif other alternatives are not \navailable (see section 4.4). \n\n\n\n14 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nLedipasvir/Sofosbuvir \n(90 mg/400 mg q.d.) + \nEfavirenz/Emtricitabine/Tenofo\nvir disoproxil \n(600 mg/200 mg/245 mg q.d.) \n\nLedipasvir: \nAUC: ↓ 34% \nCmax: ↓ 34% \nCmin: ↓ 34% \n \nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEfavirenz: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 98% \nCmax: ↑ 79% \nCmin: ↑ 163% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \nadverse reactions associated \nwith tenofovir disoproxil, \nincluding renal disorders. \nRenal function should be \nclosely monitored (see \nsection 4.4). \n\n\n\n15 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nLedipasvir/Sofosbuvir \n(90 mg/400 mg q.d.) + \nEmtricitabine/Rilpivirine/Tenof\novir disoproxil \n(200 mg/25 mg/245 mg q.d.) \n\nLedipasvir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072 \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRilpivirine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 40% \nCmax: ↔ \nCmin: ↑ 91% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \nadverse reactions associated \nwith tenofovir disoproxil, \nincluding renal disorders. \nRenal function should be \nclosely monitored (see \nsection 4.4). \n\n\n\n16 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nLedipasvir/Sofosbuvir \n(90 mg/400 mg q.d.) + \nDolutegravir (50 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil (200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072 \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nLedipasvir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nDolutegravir  \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n\n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n\n \nTenofovir: \nAUC: ↑ 65% \nCmax: ↑ 61% \nCmin: ↑ 115% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \nadverse reactions associated \nwith tenofovir disoproxil, \nincluding renal disorders. \nRenal function should be \nclosely monitored (see \nsection 4.4). \n\n\n\n17 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nAtazanavir/Ritonavir \n(300 mg q.d./100 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔  \nCmax: ↔  \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 42% \n \nVelpatasvir: \nAUC: ↑ 142% \nCmax: ↑ 55% \nCmin: ↑ 301% \n \nAtazanavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 39% \n \nRitonavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↑ 29% \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↔ \nCmax: ↑ 55% \nCmin: ↑ 39% \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from \nco-administration of \ntenofovir disoproxil, \nsofosbuvir/velpatasvir and \natazanavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. The safety of \ntenofovir disoproxil when \nused with \nsofosbuvir/velpatasvir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring \n(see section 4.4). \n \n\n\n\n18 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nDarunavir/Ritonavir \n(800 mg q.d./100 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC:  ↓28% \nCmax: ↓ 38% \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nVelpatasvir: \nAUC: ↔ \nCmax: ↓ 24% \nCmin: ↔ \n \nDarunavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRitonavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 39% \nCmax: ↑ 55% \nCmin: ↑ 52% \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from \nco-administration of \ntenofovir disoproxil, \nsofosbuvir/velpatasvir and \ndarunavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. The safety of \ntenofovir disoproxil when \nused with \nsofosbuvir/velpatasvir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring \n(see section 4.4). \n\n\n\n19 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nLopinavir/Ritonavir \n(800 mg/200 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↓ 29% \nCmax: ↓ 41% \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nVelpatasvir: \nAUC: ↔ \nCmax: ↓ 30% \nCmin: ↑ 63% \n \nLopinavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRitonavir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↔ \nCmax: ↑ 42% \nCmin: ↔ \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from \nco-administration of \ntenofovir disoproxil, \nsofosbuvir/velpatasvir and \nlopinavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. The safety of \ntenofovir disoproxil when \nused with \nsofosbuvir/velpatasvir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring \n(see section 4.4). \n\n\n\n20 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nRaltegravir \n(400 mg b.i.d) + \nEmtricitabine/Tenofovir \ndisoproxil \n(200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nVelpatasvir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRaltegravir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↓ 21% \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 40% \nCmax: ↑ 46% \nCmin: ↑ 70% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \nadverse reactions associated \nwith tenofovir disoproxil, \nincluding renal disorders. \nRenal function should be \nclosely monitored (see \nsection 4.4). \n\n\n\n21 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nEfavirenz/Emtricitabine/ \nTenofovir disoproxil \n(600 mg/200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↑ 38% \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nVelpatasvir: \nAUC: ↓ 53% \nCmax: ↓ 47% \nCmin: ↓ 57% \n \nEfavirenz: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 81% \nCmax: ↑ 77% \nCmin: ↑ 121% \n\nConcomitant administration \nof sofosbuvir/velpatasvir \nand efavirenz is expected to \ndecrease plasma \nconcentrations of \nvelpatasvir. \nCo-administration of \nsofosbuvir/velpatasvir with \nefavirenz-containing \nregimens is not \nrecommended. \n\n\n\n22 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir \n(400 mg/100 mg q.d.) + \nEmtricitabine/Rilpivirine/ \nTenofovir disoproxil \n(200 mg/25 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↔ \n \nGS-3310072: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nVelpatasvir: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nRilpivirine: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↑ 40% \nCmax: ↑ 44% \nCmin: ↑ 84% \n\nNo dose adjustment is \nrecommended. The \nincreased exposure of \ntenofovir could potentiate \nadverse reactions associated \nwith tenofovir disoproxil, \nincluding renal disorders. \nRenal function should be \nclosely monitored (see \nsection 4.4). \n\n\n\n23 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir/Velpatasvir/ \nVoxilaprevir (400 mg/100 mg/ \n100 mg+100 mg q.d.)3 + \nDarunavir (800 mg q.d.) + \nRitonavir (100 mg q.d.) + \nEmtricitabine/Tenofovir \ndisoproxil (200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↓ 30% \nCmin: N/A \n \nGS-3310072:  \nAUC: ↔  \nCmax:↔ \nCmin: N/A \n \nVelpatasvir:  \nAUC: ↔ \nCmax: ↔  \nCmin: ↔ \n \nVoxilaprevir:  \nAUC: ↑ 143%  \nCmax:↑ 72%  \nCmin: ↑ 300% \n \nDarunavir:  \nAUC: ↔  \nCmax: ↔  \nCmin: ↓ 34% \n \nRitonavir:  \nAUC: ↑ 45%  \nCmax: ↑ 60%  \nCmin: ↔ \n \nEmtricitabine: AUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir:  \nAUC: ↑ 39%  \nCmax: ↑ 48%  \nCmin: ↑ 47% \n\nIncreased plasma \nconcentrations of tenofovir \nresulting from co- \nadministration of tenofovir \ndisoproxil, \nsofosbuvir/velpatasvir/voxil\naprevir and \ndarunavir/ritonavir may \nincrease adverse reactions \nrelated to tenofovir \ndisoproxil, including renal \ndisorders. \nThe safety of tenofovir \ndisoproxil when used with \nsofosbuvir/velpatasvir/voxil\naprevir and a \npharmacokinetic enhancer \n(e.g. ritonavir or cobicistat) \nhas not been established. \n \nThe combination should be \nused with caution with \nfrequent renal monitoring \n(see section 4.4). \n\n\n\n24 \n \n\nMedicinal product by \ntherapeutic areas  \n\n(dose in mg) \n\nEffects on drug levels \nMean percent change in AUC, Cmax, \n\nCmin \n\nRecommendation \nconcerning \n\nCo-administration with \n245 mg tenofovir \n\ndisoproxil  \n \n\nSofosbuvir \n(400 mg q.d.) + \nEfavirenz/Emtricitabine/Tenofo\nvir disoproxil \n(600 mg/200 mg/245 mg q.d.) \n\nSofosbuvir: \nAUC: ↔ \nCmax: ↓ 19% \n \nGS-3310072: \nAUC: ↔ \nCmax: ↓ 23% \n \nEfavirenz: \nAUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nEmtricitabine: AUC: ↔ \nCmax: ↔ \nCmin: ↔ \n \nTenofovir: \nAUC: ↔ \nCmax: ↑ 25% \nCmin: ↔ \n\nNo dose adjustment is \nrequired. \n\n1 Data generated from simultaneous dosing with ledipasvir/sofosbuvir. Staggered administration (12 hours apart) provided similar \nresults. \n2 The predominant circulating metabolite of sofosbuvir. \n3 Study conducted with additional voxilaprevir 100 mg to achieve voxilaprevir exposures expected in HCV-infected patients. \n \n \nStudies conducted with other medicinal products \nThere were no clinically significant pharmacokinetic interactions when tenofovir disoproxil was co-\nadministered with emtricitabine, lamivudine, indinavir, efavirenz, nelfinavir, saquinavir (ritonavir boosted), \nmethadone, ribavirin, rifampicin, tacrolimus, or the hormonal contraceptive norgestimate/ethinyl oestradiol. \n \nTenofovir disoproxil must be taken with food, as food enhances the bioavailability of tenofovir (see section \n5.2). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nA large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate no \nmalformations or foetal/neonatal toxicity associated with tenofovir disoproxil. Animal studies do not \nindicate reproductive toxicity (see section 5.3). The use of tenofovir disoproxil may be considered during \npregnancy, if necessary. \n \nIn the literature, exposure to tenofovir disoproxil in the third trimester of pregnancy has been shown to \nreduce the risk of HBV transmission from mother to infant if tenofovir disoproxil is given to mothers, in \naddition to hepatitis B immune globulin and hepatitis B vaccine in infants.  \n \nIn three controlled clinical trials, a total of 327 pregnant women with chronic HBV infection were \nadministered tenofovir disoproxil (245 mg) once daily from 28 to 32 weeks gestation through 1 to 2 months \npostpartum; women and their infants were followed for up to 12 months after delivery. No safety signal has \nemerged from these data. \n \nBreast-feeding \nGenerally, if the newborn is adequately managed for hepatitis B prevention at birth, a mother with hepatitis \n\n\n\n25 \n \n\nB may breast-feed her infant. \n \nTenofovir is excreted in human milk at very low levels and exposure of infants through breast milk is \nconsidered negligible. Although long-term data is limited, no adverse reactions have been reported in \nbreast-fed infants, and HBV-infected mothers using tenofovir disoproxil may breast-feed. \n \nAs a general rule, it is recommended that HIV infected mothers do not breast-feed their infants in order to \navoid transmission of HIV to the infant. \n \nFertility \nThere are limited clinical data with respect to the effect of tenofovir disoproxil on fertility. Animal studies \ndo not indicate harmful effects of tenofovir disoproxil on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, patients \nshould be informed that dizziness has been reported during treatment with tenofovir disoproxil. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nHIV-1 and hepatitis B: In patients receiving tenofovir disoproxil, rare events of renal impairment, renal \nfailure and uncommon events of proximal renal tubulopathy (including Fanconi syndrome) sometimes \nleading to bone abnormalities (infrequently contributing to fractures) have been reported. Monitoring of \nrenal function is recommended for patients receiving Tenofovir disoproxil Zentiva (see section 4.4). \n \nHIV-1: Approximately one third of patients can be expected to experience adverse reactions following \ntreatment with tenofovir disoproxil in combination with other antiretroviral agents. These reactions are \nusually mild to moderate gastrointestinal events. Approximately 1% of tenofovir disoproxil -treated adult \npatients discontinued treatment due to the gastrointestinal events. \n \nHepatitis B: Approximately one quarter of patients can be expected to experience adverse reactions \nfollowing treatment with tenofovir disoproxil, most of which are mild. In clinical trials of HBV infected \npatients, the most frequently occurring adverse reaction to tenofovir disoproxil was nausea (5.4%). \n \nAcute exacerbation of hepatitis has been reported in patients on treatment as well as in patients who have \ndiscontinued hepatitis B therapy (see section 4.4). \n \nTabulated summary of adverse reactions \nAssessment of adverse reactions for tenofovir disoproxil is based on safety data from clinical studies and \npost-marketing experience. All adverse reactions are presented in Table 2. \n \nHIV-1 clinical studies: Assessment of adverse reactions from HIV-1 clinical study data is based on \nexperience in two studies in 653 treatment-experienced patients receiving treatment with tenofovir \ndisoproxil (n = 443) or placebo (n = 210) in combination with other antiretroviral medicinal products for \n24 weeks and also in a double-blind comparative controlled study in which 600 treatment-naïve patients \nreceived treatment with tenofovir disoproxil 245 mg  (n = 299) or stavudine (n = 301) in combination with \nlamivudine and efavirenz for 144 weeks. \n \n\n\n\n26 \n \n\nHepatitis B clinical studies: Assessment of adverse reactions from HBV clinical study data is primarily \nbased on experience in two double-blind comparative controlled studies in which 641 adult patients with \nchronic hepatitis B and compensated liver disease received treatment with tenofovir disoproxil 245 mg  \ndaily (n = 426) or adefovir dipivoxil 10 mg daily (n = 215) for 48 weeks. The adverse reactions observed \nwith continued treatment for 384 weeks were consistent with the safety profile of tenofovir disoproxil. \nAfter an initial decline of approximately -4.9 ml/min (using Cockcroft-Gault equation) or -\n3.9 ml/min/1.73 m2 (using modification of diet in renal disease [MDRD] equation) after the first 4 weeks of \ntreatment, the rate of annual decline post baseline of renal function reported in tenofovir disoproxil treated \npatients was -1.41 ml/min per year (using Cockcroft-Gault equation) and -0.74 ml/min/1.73 m2 per year \n(using MDRD equation). \n \nPatients with decompensated liver disease: The safety profile of tenofovir disoproxil in patients with \ndecompensated liver disease was assessed in a double-blind active controlled study (GS-US-174-0108) in \nwhich adult patients received treatment with tenofovir disoproxil (n = 45) or emtricitabine plus tenofovir \ndisoproxil (n = 45) or entecavir (n = 22) for 48 weeks. \n \nIn the tenofovir disoproxil treatment arm, 7% of patients discontinued treatment due to an adverse event; \n9% of patients experienced a confirmed increase in serum creatinine of ≥ 0.5 mg/dl or confirmed serum \nphosphate of < 2 mg/dl through week 48; there were no statistically significant differences between the \ncombined tenofovir-containing arms and the entecavir arm. After 168 weeks, 16% (7/45) of the tenofovir \ndisoproxil group, 4% (2/45) of the emtricitabine plus tenofovir disoproxil group, and 14% (3/22) of the \nentecavir group experienced tolerability failure. Thirteen percent (6/45) of the tenofovir disoproxil group, \n13% (6/45) of the emtricitabine plus tenofovir disoproxil group, and 9% (2/22) of the entecavir group had a \nconfirmed increase in serum creatinine ≥ 0.5 mg/dl or confirmed serum phosphate of < 2 mg/dl. \n \nAt week 168, in this population of patients with decompensated liver disease, the rate of death was of 13% \n(6/45) in the tenofovir disoproxil group, 11% (5/45) in the emtricitabine plus tenofovir disoproxil group and \n14% (3/22) in the entecavir group. The rate of hepatocellular carcinoma was 18% (8/45) in the tenofovir \ndisoproxil group, 7% (3/45) in the emtricitabine plus tenofovir disoproxil group and 9% (2/22) in the \nentecavir group. \n \nSubjects with a high baseline CPT score were at higher risk of developing serious adverse events (see \nsection 4.4). \n \nPatients with lamivudine-resistant chronic hepatitis B: No new adverse reactions to tenofovir disoproxil \nwere identified from a randomised, double-blind study (GS-US-174-0121) in which 280 lamivudine-\nresistant patients received treatment with tenofovir disoproxil (n = 141) or emtricitabine/tenofovir \ndisoproxil (n = 139) for 240 weeks. \n \nThe adverse reactions with suspected (at least possible) relationship to treatment are listed below by body \nsystem organ class and frequency. Within each frequency grouping, undesirable effects are presented in \norder of decreasing seriousness. Frequencies are defined as very common (≥ 1/10), common (≥ 1/100 to \n< 1/10), uncommon (≥ 1/1,000 to < 1/100) or rare (≥ 1/10,000 to < 1/1,000). \n \nTable 2: Tabulated summary of adverse reactions associated with tenofovir disoproxil based on \nclinical study and post-marketing experience \n \n\nFrequency Tenofovir disoproxil  \nMetabolism and nutrition disorders: \nVery common: hypophosphataemia1 \nUncommon: hypokalaemia1 \nRare: lactic acidosis \nNervous system disorders: \nVery common: dizziness \nCommon: headache \nGastrointestinal disorders: \nVery common: diarrhoea, vomiting, nausea \nCommon: abdominal pain, abdominal distension, flatulence \n\n\n\n27 \n \n\nFrequency Tenofovir disoproxil  \nUncommon: pancreatitis \nHepatobiliary disorders: \nCommon: increased transaminases \nRare: hepatic steatosis, hepatitis \nSkin and subcutaneous tissue disorders: \nVery common: rash \nRare: angioedema \nMusculoskeletal and connective tissue disorders: \nUncommon: rhabdomyolysis1, muscular weakness1 \n \nRare: \n\nosteomalacia (manifested as bone pain and infrequently contributing to \nfractures)1, 2, myopathy1 \n\nRenal and urinary disorders: \nUncommon: increased creatinine, proximal renal tubulopathy (including Fanconi \n\nsyndrome) \n \nRare: \n\nacute renal failure, renal failure, acute tubular necrosis, nephritis (including \nacute interstitial nephritis)2, nephrogenic diabetes insipidus \n\nGeneral disorders and administration site conditions: \nVery common: asthenia \nCommon: fatigue \n\n1 This adverse reaction may occur as a consequence of proximal renal tubulopathy. It is not considered to be causally associated \nwith tenofovir disoproxil in the absence of this condition. \n\n2 This adverse reaction was identified through post-marketing surveillance but not observed in randomised controlled clinical trials \nor the tenofovir disoproxil expanded access program. The frequency category was estimated from a statistical calculation based \non the total number of patients exposed to tenofovir disoproxil in randomised controlled clinical trials and the expanded access \nprogram (n = 7,319). \n\n \nDescription of selected adverse reactions \n \nHIV-1 and hepatitis B: \n \nRenal impairment \nAs Tenofovir disoproxil Zentiva may cause renal damage monitoring of renal function is recommended \n(see sections 4.4 and 4.8 Summary of the safety profile). Proximal renal tubulopathy generally resolved or \nimproved after tenofovir disoproxil discontinuation. However, in some patients, declines in creatinine \nclearance did not completely resolve despite tenofovir disoproxil discontinuation. Patients at risk of renal \nimpairment (such as patients with baseline renal risk factors, advanced HIV disease, or patients receiving \nconcomitant nephrotoxic medications) are at increased risk of experiencing incomplete recovery of renal \nfunction despite tenofovir disoproxil discontinuation (see section 4.4). \n \nLactic acidosis: Cases of lactic acidosis have been reported with tenofovir disoproxil alone or in \ncombination with other antiretrovirals. Patients with predisposing factors such as patients with \ndecompensated liver disease, or patients receiving concomitant medications known to induce lactic acidosis \nare at increased risk of experiencing severe lactic acidosis during tenofovir disoproxil treatment, including \nfatal outcomes. \n \nHIV-1: \n \nMetabolic parameters \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section 4.4) \n \nImmune reactivation syndrome \nIn HIV infected patients with severe immune deficiency at the time of initiation of CART, an inflammatory \nreaction to asymptomatic or residual opportunistic infections may arise. Autoimmune disorders (such as \nGraves’ disease and autoimmune hepatitis) have also been reported; however, the reported time to onset is \nmore variable and these events can occur many months after initiation of treatment (see section 4.4). \n \n\n\n\n28 \n \n\nOsteonecrosis \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term exposure to CART. The frequency of this is unknown (see \nsection 4.4). \n \nHepatitis B: \nExacerbations of hepatitis during treatment \nIn studies with nucleoside-naïve patients, on-treatment ALT elevations > 10 times ULN (upper limit of \nnormal) and > 2-times baseline occurred in 2.6% of tenofovir disoproxil -treated patients. ALT elevations \nhad a median time to onset of 8 weeks, resolved with continued treatment, and, in a majority of cases, were \nassociated with a ≥ 2 log10 copies/ml reduction in viral load that preceded or coincided with the ALT \nelevation. Periodic monitoring of hepatic function is recommended during treatment (see section 4.4). \n \nExacerbations of hepatitis after discontinuation of treatment \nIn HBV infected patients, clinical and laboratory evidence of exacerbations of hepatitis have occurred after \ndiscontinuation of HBV therapy (see section 4.4). \n \nPaediatric population \nHIV-1 \nAssessment of adverse reactions is based on two randomised trials (studies GS-US-104-0321 and GS-US-\n104-0352) in 184 HIV-1 infected paediatric patients (aged 2 to < 18 years) who received treatment with \ntenofovir disoproxil (n = 93) or placebo/active comparator (n = 91) in combination with other antiretroviral \nagents for 48 weeks (see section 5.1). The adverse reactions observed in paediatric patients who received \ntreatment with tenofovir disoproxil were consistent with those observed in clinical studies of tenofovir \ndisoproxil in adults (see section 4.8 Tabulated summary of adverse reactions and 5.1). \nReductions in BMD have been reported in paediatric patients. In HIV-1 infected adolescents, the BMD Z-\nscores observed in subjects who received tenofovir disoproxil were lower than those observed in subjects \nwho received placebo. In HIV-1 infected children, the BMD Z-scores observed in subjects who switched to \ntenofovir disoproxil were lower than those observed in subjects who remained on their stavudine- or \nzidovudine-containing regimen (see sections 4.4 and 5.1). \n \nIn study GS-US-104-0352, 8 out of 89 paediatric patients (9.0%) exposed to tenofovir disoproxil \n(median tenofovir disoproxil exposure 331 weeks discontinued study drug due to renal adverse events. Five \nsubjects (5.6%) had laboratory findings clinically consistent with proximal renal tubulopathy, 4 of whom \ndiscontinued tenofovir disoproxil therapy. Seven patients had estimated glomerular filtration rate (GFR) \nvalues between 70 and 90 ml/min/1.73 m2. Among them, 3 patients experienced a clinically meaningful \ndecline in estimated GFR which improved after discontinuation of tenofovir disoproxil. \n \nChronic hepatitis B \nAssessment of adverse reactions is based on a randomised study (study GS-US-174-0115) in 106 \nadolescent patients (12 to < 18 years of age) with chronic hepatitis B receiving treatment with tenofovir \ndisoproxil 245 mg (n = 52) or placebo (n = 54) for 72 weeks and a randomised study (Study GS-US-174-\n0144) in 89 patients with chronic hepatitis B (2 to < 12 years of age) receiving treatment with tenofovir \ndisoproxil (n = 60) or placebo (n = 29) for 48 weeks. The adverse reactions observed in paediatric patients \nwho received treatment with tenofovir disoproxil were consistent with those observed in clinical studies of \ntenofovir disoproxil in adults (see section 4.8 Tabulated summary of adverse reactions and 5.1). \n \nReductions in BMD have been observed in HBV infected paediatric patients 2 to < 18 years of age. The \nBMD Z-scores observed in subjects who received tenofovir disoproxil were lower than those observed in \nsubjects who received placebo (see sections 4.4 and 5.1). \n \nOther special population(s) \n \nElderly \nTenofovir disoproxil has not been studied in patients over the age of 65. Elderly patients are more likely to \nhave decreased renal function, therefore caution should be exercised when treating elderly patients with \ntenofovir disoproxil (see section 4.4). \n \n\n\n\n29 \n \n\nPatients with renal impairment \nSince tenofovir disoproxil can cause renal toxicity, close monitoring of renal function is recommended in \nadult patients with renal impairment treated with Tenofovir disoproxil Zentiva (see sections 4.2, 4.4 and \n5.2). The use of tenofovir disoproxil is not recommended in paediatric patients with renal impairment (see \nsections 4.2 and 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSymptoms \nIf overdose occurs the patient must be monitored for evidence of toxicity (see sections 4.8 and 5.3), and \nstandard supportive treatment applied as necessary. \n \nManagement \nTenofovir can be removed by haemodialysis; the median haemodialysis clearance of tenofovir is \n134 ml/min. It is not known whether tenofovir can be removed by peritoneal dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiviral for systemic use; nucleoside and nucleotide reverse transcriptase \ninhibitors,  \nATC code: J05AF07. \n \nMechanism of action and pharmacodynamic effects \nTenofovir disoproxil phosphate is the phosphate salt of the prodrug tenofovir disoproxil. Tenofovir \ndisoproxil is absorbed and converted to the active substance tenofovir, which is a nucleoside \nmonophosphate (nucleotide) analogue. Tenofovir is then converted to the active metabolite, tenofovir \ndiphosphate, an obligate chain terminator, by constitutively expressed cellular enzymes. Tenofovir \ndiphosphate has an intracellular half-life of 10 hours in activated and 50 hours in resting peripheral blood \nmononuclear cells (PBMCs). Tenofovir diphosphate inhibits HIV-1 reverse transcriptase and the HBV \npolymerase by direct binding competition with the natural deoxyribonucleotide substrate and, after \nincorporation into DNA, by DNA chain termination. Tenofovir diphosphate is a weak inhibitor of cellular \npolymerases α, β, and γ. At concentrations of up to 300 µmol/l, tenofovir has also shown no effect on the \nsynthesis of mitochondrial DNA or the production of lactic acid in in vitro assays. \n \nData pertaining to HIV \nHIV antiviral activity in vitro: The concentration of tenofovir required for 50% inhibition (EC50) of the \nwild-type laboratory strain HIV-1IIIB is 1 - 6 µmol/l in lymphoid cell lines and 1.1 µmol/l against primary \nHIV-1 subtype B isolates in PBMCs. Tenofovir is also active against HIV-1 subtypes A, C, D, E, F, G, and \nO and against HIVBaL in primary monocyte/macrophage cells. Tenofovir shows activity in vitro against \nHIV-2, with an EC50 of 4.9 µmol/l in MT-4 cells. \n \nResistance: Strains of HIV-1 with reduced susceptibility to tenofovir and a K65R mutation in reverse \ntranscriptase have been selected in vitro and in some patients (see Clinical efficacy and safety). Tenofovir \ndisoproxil should be avoided in antiretroviral experienced patients with strains harbouring the K65R \nmutation (see section 4.4). In addition, a K70E substitution in HIV-1 reverse transcriptase has been selected \nby tenofovir and results in low-level reduced susceptibility to tenofovir. \n \nClinical studies in treatment-experienced patients have assessed the anti-HIV activity of tenofovir \ndisoproxil 245 mg against strains of HIV-1 with resistance to nucleoside inhibitors. The results indicate that \npatients whose HIV expressed 3 or more thymidine-analogue associated mutations (TAMs) that included \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n \n\neither the M41L or L210W reverse transcriptase mutation showed reduced response to tenofovir disoproxil \n245 mg therapy. \n \nClinical efficacy and safety \nThe effects of tenofovir disoproxil in treatment-experienced and treatment-naïve HIV-1 infected adults \nhave been demonstrated in trials of 48 weeks and 144 weeks duration, respectively. \n \nIn study GS-99-907, 550 treatment-experienced adult patients were treated with placebo or tenofovir \ndisoproxil 245 mg for 24 weeks. The mean baseline CD4 cell count was 427 cells/mm3, the mean baseline \nplasma HIV-1 RNA was 3.4 log10 copies/ml (78% of patients had a viral load of < 5,000 copies/ml) and the \nmean duration of prior HIV treatment was 5.4 years. Baseline genotypic analysis of HIV isolates from \n253 patients revealed that 94% of patients had HIV-1 resistance mutations associated with nucleoside \nreverse transcriptase inhibitors, 58% had mutations associated with protease inhibitors and 48% had \nmutations associated with non-nucleoside reverse transcriptase inhibitors. \n \nAt week 24 the time-weighted average change from baseline in log10 plasma HIV-1 RNA levels (DAVG24) \nwas -0.03 log10 copies/ml and -0.61 log10 copies/ml for the placebo and tenofovir disoproxil 245 mg \nrecipients (p < 0.0001). A statistically significant difference in favour of tenofovir disoproxil 245 mg was \nseen in the time-weighted average change from baseline at week 24 (DAVG24) for CD4 count \n(+13 cells/mm3 for tenofovir disoproxil 245 mg versus -11 cells/mm3 for placebo, p-value = 0.0008). The \nantiviral response to tenofovir disoproxil was durable through 48 weeks (DAVG48 was -0.57 log10 \ncopies/ml, proportion of patients with HIV-1 RNA below 400 or 50 copies/ml was 41% and 18% \nrespectively). Eight (2%) tenofovir disoproxil 245 mg (treated patients developed the K65R mutation \nwithin the first 48 weeks. \n \nThe 144-week, double-blind, active controlled phase of study GS-99-903 evaluated the efficacy and safety \nof tenofovir disoproxil 245 mg versus stavudine when used in combination with lamivudine and efavirenz \nin HIV-1 infected adult patients naïve to antiretroviral therapy. The mean baseline CD4 cell count was \n279 cells/mm3, the mean baseline plasma HIV-1 RNA was 4.91 log10 copies/ml, 19% of patients had \nsymptomatic HIV-1 infection and 18% had AIDS. Patients were stratified by baseline HIV-1 RNA and \nCD4 count. Forty-three percent of patients had baseline viral loads > 100,000 copies/ml and 39% had CD4 \ncell counts < 200 cells/ml. \n \nBy intent to treat analysis (missing data and switch in antiretroviral therapy (ART) considered as failure), \nthe proportion of patients with HIV-1 RNA below 400 copies/ml and 50 copies/ml at 48 weeks of treatment \nwas 80% and 76% respectively in the tenofovir disoproxil 245 mg arm, compared to 84% and 80% in the \nstavudine arm. At 144 weeks, the proportion of patients with HIV-1 RNA below 400 copies/ml and \n50 copies/ml was 71% and 68% respectively in the tenofovir disoproxil 245 mg arm, compared to 64% and \n63% in the stavudine arm. \n \nThe average change from baseline for HIV-1 RNA and CD4 count at 48 weeks of treatment was similar in \nboth treatment groups (-3.09 and -3.09 log10 copies/ml; +169 and 167 cells/mm3 in the tenofovir disoproxil \n245 mg and stavudine groups, respectively). At 144 weeks of treatment, the average change from baseline \nremained similar in both treatment groups (-3.07 and -3.03 log10 copies/ml; +263 and +283 cells/mm3 in the \ntenofovir disoproxil 245 mg and stavudine groups, respectively). A consistent response to treatment with \ntenofovir disoproxil 245 mg was seen regardless of baseline HIV-1 RNA and CD4 count. \n \nThe K65R mutation occurred in a slightly higher percentage of patients in the tenofovir disoproxil group \nthan the active control group (2.7% versus 0.7%). Efavirenz or lamivudine resistance either preceded or \nwas coincident with the development of K65R in all cases. Eight patients had HIV that expressed K65R in \nthe tenofovir disoproxil 245 mg arm, 7 of these occurred during the first 48 weeks of treatment and the last \none at week 96. No further K65R development was observed up to week 144. One patient in the tenofovir \ndisoproxil arm developed the K70E substitution in the virus. From both the genotypic and phenotypic \nanalyses there was no evidence for other pathways of resistance to tenofovir. \n \nData pertaining to HBV \nHBV antiviral activity in vitro: The in vitro antiviral activity of tenofovir against HBV was assessed in the \nHepG2 2.2.15 cell line. The EC50 values for tenofovir were in the range of 0.14 to 1.5 µmol/l, with CC50 \n\n\n\n31 \n \n\n(50% cytotoxicity concentration) values > 100 µmol/l. \n \nResistance: No HBV mutations associated with tenofovir disoproxil resistance have been identified (see \nClinical efficacy and safety). In cell based assays, HBV strains expressing the rtV173L, rtL180M, and \nrtM204I/V mutations associated with resistance to lamivudine and telbivudine showed a susceptibility to \ntenofovir ranging from 0.7- to 3.4-fold that of wild-type virus. HBV strains expressing the rtL180M, \nrtT184G, rtS202G/I, rtM204V and rtM250V mutations associated with resistance to entecavir showed a \nsusceptibility to tenofovir ranging from 0.6- to 6.9-fold that of wild- type virus. HBV strains expressing the \nadefovir-associated resistance mutations rtA181V and rtN236T showed a susceptibility to tenofovir ranging \nfrom 2.9- to 10-fold that of wild-type virus. Viruses containing the rtA181T mutation remained susceptible \nto tenofovir with EC50 values 1.5-fold that of wild-type virus. \n \nClinical efficacy and safety \nThe demonstration of benefit of tenofovir disoproxil in compensated and decompensated disease is based \non virological, biochemical and serological responses in adults with HBeAg positive and HBeAg negative \nchronic hepatitis B. Treated patients included those who were treatment-naïve, lamivudine-experienced, \nadefovir dipivoxil-experienced and patients with lamivudine and/or adefovir dipivoxil resistance mutations \nat baseline. Benefit has also been demonstrated based on histological responses in compensated patients. \n \nExperience in patients with compensated liver disease at 48 weeks (studies GS-US-174-0102 and GS-US-\n174-0103) \nResults through 48 weeks from two randomised, phase 3 double-blind studies comparing tenofovir \ndisoproxil to adefovir dipivoxil in adult patients with compensated liver disease are presented in Table 3 \nbelow. Study GS-US-174-0103 was conducted in 266 (randomised and treated) HBeAg positive patients \nwhile study GS-US-174-0102 was conducted in 375 (randomised and treated) patients negative for HBeAg \nand positive for HBeAb. \n \nIn both of these studies tenofovir disoproxil was significantly superior to adefovir dipivoxil for the primary \nefficacy endpoint of complete response (defined as HBV DNA levels < 400 copies/ml and Knodell \nnecroinflammatory score improvement of at least 2 points without worsening in Knodell fibrosis). \nTreatment with tenofovir disoproxil 245 mg was also associated with significantly greater proportions of \npatients with HBV DNA < 400 copies/ml, when compared to adefovir dipivoxil 10 mg treatment. Both \ntreatments produced similar results with regard to histological response (defined as Knodell \nnecroinflammatory score improvement of at least 2 points without worsening in Knodell fibrosis) at week \n48 (see Table 3 below). \n \nIn study GS-US-174-0103 a significantly greater proportion of patients in the tenofovir disoproxil group \nthan in the adefovir dipivoxil group had normalised ALT and achieved HBsAg loss at week 48 (see Table 3 \nbelow). \n \n\n\n\n32 \n \n\nTable 3: Efficacy parameters in compensated HBeAg negative and HBeAg positive patients at week \n48 \n \n Study 174-0102 (HBeAg negative) Study 174-0103 (HBeAg positive) \n\nParameter Tenofovir \ndisoproxil 245 mg \n\nn = 250 \n\nAdefovir \ndipivoxil \n\n10 mg \nn = 125 \n\nTenofovir \ndisoproxil \n\n245 mg \n \n\nn = 176 \n\nAdefovir \ndipivoxil \n\n10 mg \nn = 90 \n\nComplete \nresponse (%)a \n\n71* 49 67* 12 \n\nHistology \nHistological response (%)b \n\n \n72 \n\n \n69 \n\n \n74 \n\n \n68 \n\nMedian HBV DNA \nreduction from baselinec  \n \n(log10 copies/ml) \n\n \n \n\n-4.7* \n\n \n \n\n-4.0 \n\n \n \n\n-6.4* \n\n \n \n\n-3.7 \n\nHBV DNA (%) \n< 400 copies/ml \n(< 69 IU/ml) \n\n \n93* \n\n \n63 \n\n \n76* \n\n \n13 \n\nALT (%) \nNormalised ALTd \n\n \n76 \n\n \n77 \n\n \n68* \n\n \n54 \n\nSerology (%)HBeAg \nloss/seroconversionHBsAg \nloss/seroconversion \n\n \nn/a \n\n \n0/0 \n\n \nn/a \n\n \n0/0 \n\n \n22/21 \n\n \n3*/1 \n\n \n18/18 \n\n \n0/0 \n\n*p-value versus adefovir dipivoxil < 0.05,  \na Complete response defined as HBV DNA levels < 400 copies/ml and Knodell necroinflammatory score improvement of at least 2 \n\npoints without worsening in Knodell fibrosis,  \nb Knodell necroinflammatory score improvement of at least 2 points without worsening in Knodell fibrosis,  \nc Median change from baseline HBV DNA merely reflects the difference between baseline HBV DNA and the limit of detection \n\n(LOD) of the assay,  \nd The population used for analysis of ALT normalisation included only patients with ALT above ULN at baseline. \nn/a= not applicable. \n \nTenofovir disoproxil was associated with significantly greater proportions of patients with undetectable \nHBV DNA (< 169 copies/ml [< 29 IU/ml]; the limit of quantification of the Roche Cobas Taqman HBV \nassay), when compared to adefovir dipivoxil (study GS-US-174-0102; 91%, 56% and study \nGS-US-174-0103; 69%, 9%), respectively. \n \nResponse to treatment with tenofovir disoproxil was comparable in nucleoside-experienced (n = 51) and \nnucleoside-naïve (n = 375) patients and in patients with normal ALT (n = 21) and abnormal ALT (n = 405) \nat baseline when studies GS-US-174-0102 and GS-US-174-0103 were combined. Forty-nine of the 51 \nnucleoside-experienced patients were previously treated with lamivudine. Seventy-three percent of \nnucleoside-experienced and 69% of nucleoside-naïve patients achieved complete response to treatment; \n90% of nucleoside-experienced and 88% of nucleoside-naïve patients achieved HBV DNA suppression \n< 400 copies/ml. All patients with normal ALT at baseline and 88% of patients with abnormal ALT at \nbaseline achieved HBV DNA suppression < 400 copies/ml. \n \nExperience beyond 48 weeks in studies GS-US-174-0102 and GS-US-174-0103 \nIn studies GS-US-174-0102 and GS-US-174-0103, after receiving double-blind treatment for 48 weeks \n(either tenofovir disoproxil 245 mg or adefovir dipivoxil 10 mg), patients rolled over with no interruption in \ntreatment to open-label tenofovir disoproxil. In studies GS-US-174-0102 and GS-US-174-0103, 77% and \n61% of patients continued in the study through to 384 weeks, respectively. At weeks 96, 144, 192, 240, 288 \n\n\n\n33 \n \n\nand 384, viral suppression, biochemical and serological responses were maintained with continued \ntenofovir disoproxil treatment (see Tables 4 and 5 below). \n \nTable 4: Efficacy parameters in compensated HBeAg negative patients at week 96, 144, 192, 240, 288 \nand 384 open-label treatment \n \n\nStudy 174-0102 (HBeAg negative) \n\nParametera Tenofovir disoproxil 245 mg  \nn = 250 \n\nAdefovir dipivoxil 10 mg roll over to \ntenofovir disoproxil 245 mg  \nn = 125 \n\nWeek 96b 144e 192g 240i 288l 384o 96c 144f 192h 240j 288m 384p \n\nHBV DNA (%) \n< 400 copies/ml \n(< 69 IU/ml) \n\n90 87 84 83 80 74 89 88 87 84 84 76 \n\nALT (%) Normalised  \nALTd \n\n72 73 67 70 68 64 68 70 77 76 74 69 \n\nSerology (%) \nHBeAg loss/ \nseroconversion \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\n \nn/a \n\nHBsAg loss/ \nseroconversion \n\n0/0 0/0 0/0 0/0 0/0 1/1n 0/0 0/0 0/0 0/0k 1/1n 1/1n \n\na Based upon Long Term Evaluation algorithm (LTE Analysis) - Patients who discontinued the study at any time prior to week 384 \ndue to a protocol defined endpoint, as well as those completing week 384, are included in the denominator. \n\nb 48 weeks of double-blind tenofovir disoproxil  followed by 48 weeks open-label. \nc 48 weeks of double-blind adefovir dipivoxil followed by 48 weeks open-label tenofovir disoproxil .  \nd The population used for analysis of ALT normalisation included only patients with ALT above ULN at baseline.  \ne 48 weeks of double-blind tenofovir disoproxil  followed by 96 weeks open-label. \nf 48 weeks of double-blind adefovir dipivoxil followed by 96 weeks open-label tenofovir disoproxil .  \ng 48 weeks of double-blind tenofovir disoproxil  followed by 144 weeks open-label. \nh 48 weeks of double-blind adefovir dipivoxil followed by 144 weeks open-label tenofovir disoproxil .  \ni 48 weeks of double-blind tenofovir disoproxil  followed by 192 weeks open-label,  \nj 48 weeks of double-blind adefovir dipivoxil followed by 192 weeks open-label tenofovir disoproxil . \nk One patient in this group became HBsAg negative for the first time at the 240 week visit and was ongoing in the study at the time \n\nof the data cut-off. However, the subject’s HBsAg loss was ultimately confirmed at the subsequent visit. \nl 48 weeks of double-blind tenofovir disoproxil  followed by 240 weeks open-label. \nm 48 weeks of double-blind adefovir dipivoxil followed by 240 weeks open-label tenofovir disoproxil . \nn Figures presented are cumulative percentages based upon a Kaplan Meier analysis excluding data collected after the addition of \n\nemtricitabine to open-label tenofovir disoproxil  (KM-tenofovir disoproxil). \no 48 weeks of double-blind tenofovir disoproxil followed by 336 weeks open-label. \np 48 weeks of double-blind adefovir dipivoxil followed by 336 weeks open-label tenofovir disoproxil. \nn/a = not applicable. \n\n\n\n34 \n \n\nTable 5: Efficacy parameters in compensated HBeAg positive patients at week 96, 144, 192, 240, 288 \nand 384 open-label treatment \n \n\nStudy 174-0103 (HBeAg positive) \n\nParametera Tenofovir disoproxil 245 mg  \nn = 176 \n\nAdefovir dipivoxil 10 mg roll over to tenofovir \ndisoproxil 245 mg  \n\nn = 90 \n\nWeek 96b 144e 192h 240j 288m 384o 96c 144f 192i 240k 288n 384p \nHBV DNA (%) \n< 400 copies/ml \n(< 69 IU/ml) \n\n76 72 68 64 61 56 74 71 72 66 65 61 \n\nALT (%) \nNormalised \nALTd \n\n60 55 56 46 47 47 65 61 59 56 57 56 \n\nSerology (%) \n \nHBeAg loss/ \nseroconversion \n\n \n \n26/ \n23 \n\n \n \n29/ \n23 \n\n \n \n34/ \n25 \n\n \n \n38/ \n30 \n\n \n \n37/ \n25 \n\n \n \n30/ \n20 \n\n \n \n24/ \n20 \n\n \n \n33/ \n26 \n\n \n \n36/ \n30 \n\n \n \n38/ \n31 \n\n \n \n40/ \n31 \n\n \n \n35/ \n24 \n\nHBsAg loss/ \nseroconversion \n\n5/4 8/ \n6g \n\n11/ \n8g \n\n11/ \n8l \n\n12/ \n8l \n\n15/ \n12l \n\n6/ \n5 \n\n8/ \n7g \n\n8/ \n7g \n\n10/ \n10l \n\n11/ \n10l \n\n13/ \n11l \n\na Based upon Long Term Evaluation algorithm (LTE Analysis) - Patients who discontinued the study at any time prior to week 384 \ndue to a protocol defined endpoint, as well as those completing week 384, are included in the denominator. \n\nb 48 weeks of double-blind tenofovir disoproxil  followed by 48 weeks open-label. \nc 48 weeks of double-blind adefovir dipivoxil followed by 48 weeks open-label tenofovir disoproxil . \nd The population used for analysis of ALT normalisation included only patients with ALT above ULN at baseline. \ne 48 weeks of double-blind tenofovir disoproxil  followed by 96 weeks open-label. \nf 48 weeks of double-blind adefovir dipivoxil followed by 96 weeks open-label tenofovir disoproxil . \ng Figures presented are cumulative percentages based upon a Kaplan Meier analysis including data collected after the addition of \n\nemtricitabine to open-label tenofovir disoproxil  (KM-ITT). \nh 48 weeks of double-blind tenofovir disoproxil  followed by 144 weeks open-label. \ni 48 weeks of double-blind adefovir dipivoxil followed by 144 weeks open-label tenofovir disoproxil . \nj 48 weeks of double-blind tenofovir disoproxil  followed by 192 weeks open-label. \nk 48 weeks of double-blind adefovir dipivoxil followed by 192 weeks open-label tenofovir disoproxil . \nl Figures presented are cumulative percentages based upon a Kaplan Meier analysis excluding data collected after the addition of \n\nemtricitabine to open-label tenofovir disoproxil  (KM-tenofovir disoproxil). \nm 48 weeks of double-blind tenofovir disoproxil  followed by 240 weeks open-label. \nn 48 weeks of double-blind adefovir dipivoxil followed by 240 weeks open-label tenofovir disoproxil . \no 48 weeks of double-blind tenofovir disoproxil followed by 336 weeks open-label. \np 48 weeks of double-blind adefovir dipivoxil followed by 336 weeks open-label tenofovir disoproxil. \n \nPaired baseline and week 240 liver biopsy data were available for 331/489 patients who remained in \nstudies GS-US-174-0102 and GS-US-174-0103 at week 240 (see Table 6 below). Ninety-five percent \n(225/237) of patients without cirrhosis at baseline and 99% (93/94) of patients with cirrhosis at baseline \nhad either no change or an improvement in fibrosis (Ishak fibrosis score). Of the 94 patients with \ncirrhosis at baseline (Ishak fibrosis score 5-6), 26% (24) experienced no change in Ishak fibrosis score \nand 72% (68) experienced regression of cirrhosis by week 240 with a reduction in Ishak fibrosis score of \nat least 2 points. \n \n\n\n\n35 \n \n\nTable 6: Histological response (%) in compensated HBeAg negative and HBeAg positive \nsubjects at week 240 compared to baseline \n \n Study 174-0102 \n\n(HBeAg negative) \nStudy 174-0103  \n\n(HBeAg positive) \nTenofovir disoproxil \n\n245 mg  \n       n = 250\n\nc\n \n\nAdefovir dipivoxil \n10 mg roll over to \n\ntenofovir disoproxil \n245 mg  \n\n       n = 125\nd\n \n\nTenofovir disoproxil \n245 mg  \n\n     n = 176\nc\n \n\nAdefovir dipivoxil \n10 mg roll over to \n\ntenofovir disoproxil \n245 mg        \nn = 90\n\nd\n \n\nHistological \nresponse\n\na,b \n(%) \n\n88 \n[130/148] \n\n85 \n[63/74] \n\n90 \n[63/70] \n\n92 \n[36/39] \n\na The population used for analysis of histology included only patients with available liver biopsy data (Missing = Excluded) by \nweek 240. Response after addition of emtricitabine is excluded (total of 17 subjects across both studies). \n\nb Knodell necroinflammatory score improvement of at least 2 points without worsening in Knodell fibrosis score. \nc 48 weeks double-blind tenofovir disoproxil  followed by up to 192 weeks open-label. \nd 48 weeks double-blind adefovir dipivoxil followed by up to 192 weeks open-label tenofovir disoproxil . \n \nExperience in patients with HIV co-infection and prior lamivudine experience \nIn a randomised, 48-week double-blind, controlled study of tenofovir disoproxil 245 mg in adult patients \nco-infected with HIV-1 and chronic hepatitis B with prior lamivudine experience (study ACTG 5127), the \nmean serum HBV DNA levels at baseline in patients randomised to the tenofovir arm were 9.45 log10 \ncopies/ml (n = 27). Treatment with tenofovir disoproxil 245 mg was associated with a mean change in \nserum HBV DNA from baseline, in the patients for whom there was 48-week data, of -5.74 log10 copies/ml \n(n = 18). In addition, 61% of patients had normal ALT at week 48. \n \nExperience in patients with persistent viral replication (study GS-US-174-0106) \nThe efficacy and safety of tenofovir disoproxil 245 mg  or tenofovir disoproxil 245 mg  plus 200 mg \nemtricitabine has been evaluated in a randomised, double-blind study (study GS-US-174-0106), in HBeAg \npositive and HBeAg negative adult patients who had persistent viraemia (HBV DNA ≥ 1,000 copies/ml) \nwhile receiving adefovir dipivoxil 10 mg for more than 24 weeks. At baseline, 57% of patients randomised \nto tenofovir disoproxil versus 60% of patients randomised to emtricitabine plus tenofovir disoproxil \ntreatment group had previously been treated with lamivudine. Overall at week 24, treatment with tenofovir \ndisoproxil resulted in 66% (35/53) of patients with HBV DNA < 400 copies/ml (< 69 IU/ml) versus 69% \n(36/52) of patients treated with emtricitabine plus tenofovir disoproxil (p = 0.672). In addition 55% (29/53) \nof patients treated with tenofovir disoproxil had undetectable HBV DNA (< 169 copies/ml [< 29 IU/ml]; \nthe limit of quantification of the Roche Cobas TaqMan HBV assay) versus 60% (31/52) of patients treated \nwith emtricitabine plus tenofovir disoproxil (p = 0.504). Comparisons between treatment groups beyond \nweek 24 are difficult to interpret since investigators had the option to intensify treatment to open-label \nemtricitabine plus tenofovir disoproxil. Long-term studies to evaluate the benefit/risk of bitherapy with \nemtricitabine plus tenofovir disoproxil in HBV monoinfected patients are ongoing. \n \nExperience in patients with decompensated liver disease at 48 weeks (study GS-US-174-0108) \nStudy GS-US-174-0108 is a randomised, double-blind, active controlled study evaluating the safety and \nefficacy of tenofovir disoproxil (n = 45), emtricitabine plus tenofovir disoproxil (n = 45), and entecavir \n(n = 22), in patients with decompensated liver disease. In the tenofovir disoproxil treatment arm, patients \nhad a mean CPT score of 7.2, mean HBV DNA of 5.8 log10 copies/ml and mean serum ALT of 61 U/l at \nbaseline. Forty-two percent (19/45) of patients had at least 6 months of prior lamivudine experience, 20% \n(9/45) of patients had prior adefovir dipivoxil experience and 9 of 45 patients (20%) had lamivudine and/or \nadefovir dipivoxil resistance mutations at baseline. The co-primary safety endpoints were discontinuation \ndue to an adverse event and confirmed increase in serum creatinine ≥ 0.5 mg/dl or confirmed serum \nphosphate of < 2 mg/dl. \n \nIn patients with CPT scores ≤ 9, 74% (29/39) of tenofovir disoproxil, and 94% (33/35) of emtricitabine plus \ntenofovir disoproxil treatment groups achieved HBV DNA < 400 copies/ml after 48 weeks of treatment. \n \n\n\n\n36 \n \n\nOverall, the data derived from this study are too limited to draw any definitive conclusions on the \ncomparison of emtricitabine plus tenofovir disoproxil versus tenofovir disoproxil, (see Table 7 below).  \n \nTable 7: Safety and efficacy parameters in decompensated patients at week 48 \n \n Study 174-0108 \n\nParameter Tenofovir disoproxil \n245 mg (n = 45) \n\nEmtricitabine 200 mg/ \ntenofovir disoproxil \n\n245 mg  \n(n = 45) \n\nEntecavir \n(0.5 mg or 1 mg) \n\nn = 22 \n\nTolerability failure \n(permanent \ndiscontinuation of study \ndrug due to a treatment \nemergent AE) \n \nn (%)a \n\n3 (7%) 2 (4%) 2 (9%) \n\nConfirmed increase in \nserum creatinine \n≥ 0.5 mg/dl from baseline \nor confirmed serum \nphosphate of \n< 2 mg/dl \n \nn (%)b \n\n4 (9%) 3 (7%) 1 (5%) \n\nHBV DNA n (%) \n< 400 copies/ml \n \nn (%) \n\n31/44 (70%) 36/41 (88%) 16/22 (73%) \n\nALT n (%) \n \nNormal ALT \n\n25/44 (57%) 31/41 (76%) 12/22 (55%) \n\n≥ 2 point decrease in \nCPT from baseline \n \nn (%) \n\n7/27 (26%) 12/25 (48%) 5/12 (42%) \n\nMean change from \nbaseline in CPT score \n\n-0.8 -0.9 -1.3 \n\nMean change from \nbaseline in MELD score \n\n-1.8 -2.3 -2.6 \n\na p-value comparing the combined tenofovir-containing arms versus the entecavir arm = 0.622, \nb p-value comparing the combined tenofovir-containing arms versus the entecavir arm = 1.000. \n \nExperience beyond 48 weeks in study GS-US-174-0108 \nUsing a noncompleter/switch = failure analysis, 50% (21/42) of subjects receiving tenofovir disoproxil, \n76% (28/37) of subjects receiving emtricitabine plus tenofovir disoproxil and 52% (11/21) of subjects \nreceiving entecavir achieved HBV DNA < 400 copies/ml at week 168. \n \nExperience in patients with lamivudine-resistant HBV at 240 weeks (study GS-US-174-0121) \nThe efficacy and safety of 245 mg tenofovir disoproxil was evaluated in a randomised, double-blind study \n(GS-US-174-0121) in HBeAg positive and HBeAg negative patients (n = 280) with compensated liver \ndisease, viraemia (HBV DNA ≥ 1,000 IU/ml), and genotypic evidence of lamivudine resistance (rtM204I/V \n+/- rtL180M). Only five had adefovir-associated resistance mutations at baseline. One hundred forty-one \nand 139 adult subjects were randomised to a tenofovir disoproxil and emtricitabine plus tenofovir \ndisoproxil treatment arm, respectively. Baseline demographics were similar between the two treatment \narms: At baseline, 52.5% of subjects were HBeAg negative, 47.5% were HBeAg positive, mean HBV DNA \nlevel was 6.5 log10 copies/ml, and mean ALT was 79 U/l, respectively. \n \n\n\n\n37 \n \n\nAfter 240 weeks of treatment, 117 of 141 subjects (83%) randomised to tenofovir disoproxil had HBV \nDNA < 400 copies/ml, and 51 of 79 subjects (65%) had ALT normalisation. After 240 weeks of treatment \nwith emtricitabine plus tenofovir disoproxil, 115 of 139 subjects (83%) had HBV DNA < 400 copies/ml, \nand 59 of 83 subjects (71%) had ALT normalisation. Among the HBeAg positive subjects randomised to \ntenofovir disoproxil, 16 of 65 subjects (25%) experienced HBeAg loss, and 8 of 65 subjects (12%) \nexperienced anti-HBe seroconversion through week 240. In the HBeAg positive subjects randomised to \nemtricitabine plus tenofovir disoproxil, 13 of 68 subjects (19%) experienced HBeAg loss, and 7 of 68 \nsubjects (10%) experienced anti-HBe seroconversion through week 240. Two subjects randomised to \ntenofovir disoproxil experienced HBsAg loss by Week 240, but not seroconversion to anti-HBs. Five \nsubjects randomised to emtricitabine plus tenofovir disoproxil experienced HBsAg loss, with 2 of these 5 \nsubjects experiencing seroconversion to anti-HBs. \n \nClinical resistance \nFour hundred and twenty-six HBeAg negative (GS-US-174-0102, n = 250) and HBeAg positive \n(GS-US-174-0103, n = 176) patients initially randomised to double-blind tenofovir disoproxil treatment \nand then switched to open-label tenofovir disoproxil treatment were evaluated for genotypic changes in \nHBV polymerase from baseline. Genotypic evaluations performed on all patients with HBV DNA > 400 \ncopies/ml at week 48 (n = 39), 96 (n = 24), 144 (n = 6), 192 (n = 5), 240 (n = 4), 288 (n = 6) and 384 \n(n = 2) of tenofovir disoproxil monotherapy showed that no mutations associated with tenofovir disoproxil \nresistance have developed. \nTwo hundred and fifteen HBeAg negative (GS-US-174-0102, n = 125) and HBeAg positive (GS-US-174-\n0103, n = 90) patients initially randomised to double-blind adefovir dipivoxil treatment and then switched \nto open-label tenofovir disoproxil treatment were evaluated for genotypic changes in HBV polymerase \nfrom baseline. Genotypic evaluations performed on all patients with HBV DNA > 400 copies/ml at week \n48 (n = 16), 96 (n = 5), 144 (n = 1), 192 (n = 2), 240 (n = 1), 288 (n = 1) and 384 (n = 2) of tenofovir \ndisoproxil monotherapy showed that no mutations associated with tenofovir disoproxil resistance have \ndeveloped. \n \nIn study GS-US-174-0108, 45 patients (including 9 patients with lamivudine and/or adefovir dipivoxil \nresistance mutations at baseline) received tenofovir disoproxil for up to 168 weeks. \nGenotypic data from paired baseline and on treatment HBV isolates were available for 6/8 patients with \nHBV DNA > 400 copies/ml at week 48. No amino acid substitutions associated with resistance to tenofovir \ndisoproxil were identified in these isolates. Genotypic analysis was conducted for 5 subjects in the tenofovir \ndisoproxil arm post week 48. No amino acid substitutions associated with tenofovir disoproxil resistance \nwere detected in any subject. \n \nIn study GS-US-174-0121, 141 patients with lamivudine resistance substitutions at baseline received \ntenofovir disoproxil for up to 240 weeks. Cumulatively, there were 4 patients who experienced a viremic \nepisode (HBV DNA > 400 copies/ml) at their last time point on tenofovir disoproxil. Among them, \nsequence data from paired baseline and on treatment HBV isolates were available for 2 of 4 patients. No \namino acid substitutions associated with resistance to tenofovir disoproxil were identified in these isolates. \n \nIn a paediatric study (GS-US-174-0115), 52 patients (including 6 patients with lamivudine resistance \nmutations at baseline) initially received blinded tenofovir disoproxil for up to 72 weeks and then 51/52 \npatients switched to open-label tenofovir disoproxil (tenofovir-disoproxil-tenofovir disoproxil group). \nGenotypic evaluations were performed on all patients within this group with HBV DNA > 400 copies/ml at \nweek 48 (n = 6), week 72 (n = 5) week 96 (n = 4), week 144 (n = 2), and week 192 (n = 3). Fifty-four \npatients (including 2 patients with lamivudine resistance mutations at baseline) initially received blinded \nplacebo treatment for 72 weeks, and 52/54 patients followed with tenofovir disoproxil (PLB-tenofovir \ndisoproxil group). Genotypic evaluations were performed on all patients within this group with HBV DNA \n> 400 copies/ml at week 96 (n = 17), week 144 (n = 7), and week 192 (n = 8). No amino acid substitutions \nassociated with resistance to tenofovir disoproxil were identified in these isolates. \n \nIn a paediatric study (GS-US-174-0144), genotypic data from paired baseline and on treatment HBV \nisolates from patients who received tenofovir disoproxil were available for 9 of 10 patients who had plasma \nHBV DNA > 400 copies/ml. No amino acid substitutions associated with resistance to tenofovir disoproxil \nwere identified in these isolates by week 48. \n \n\n\n\n38 \n \n\nPaediatric population \nHIV-1: In study GS-US-104-0321, 87 HIV-1 infected treatment-experienced patients 12 to < 18 years of \nage were treated with tenofovir disoproxil (n = 45) or placebo (n = 42) in combination with an optimised \nbackground regimen (OBR) for 48 weeks. Due to limitations of the study, a benefit of tenofovir disoproxil \nover placebo was not demonstrated based on plasma HIV-1 RNA levels at week 24. However, a benefit is \nexpected for the adolescent population based on extrapolation of adult data and comparative \npharmacokinetic data (see section 5.2).  \n \nIn patients who received treatment with tenofovir disoproxil or placebo, mean lumbar spine BMD Z-score \nwas -1.004 and -0.809, and mean total body BMD Z-score was -0.866 and -0.584, respectively, at baseline. \nMean changes at week 48 (end of double-blind phase) were -0.215 and -0.165 in lumbar spine BMD Z-\nscore, and -0.254 and -0.179 in total body BMD Z-score for the tenofovir disoproxil and placebo groups, \nrespectively. The mean rate of BMD gain was less in the tenofovir disoproxil group compared to the \nplacebo group. At week 48, six adolescents in the tenofovir disoproxil group and one adolescent in the \nplacebo group had significant lumbar spine BMD loss (defined as > 4% loss). Among 28 patients receiving \n96 weeks of treatment with tenofovir disoproxil, BMD Z-scores declined by -0.341 for lumbar spine and -\n0.458 for total body. \n \nIn study GS-US-104-0352, 97 treatment-experienced patients 2 to < 12 years of age with stable, virologic \nsuppression on stavudine- or zidovudine-containing regimens were randomised to either replace stavudine \nor zidovudine with tenofovir disoproxil (n = 48) or continue on their original regimen (n = 49) for 48 \nweeks. At week 48, 83% of patients in the tenofovir disoproxil treatment group and 92% of patients in the \nstavudine or zidovudine treatment group had HIV-1 RNA concentrations < 400 copies/ml. The difference \nin the proportion of patients who maintained < 400 copies/ml at week 48 was mainly influenced by the \nhigher number of discontinuations in the tenofovir disoproxil treatment group. When missing data were \nexcluded, 91% of patients in the tenofovir disoproxil treatment group and 94% of patients in the stavudine \nor zidovudine treatment group had HIV-1 RNA concentrations < 400 copies/ml at week 48. \n \nReductions in BMD have been reported in paediatric patients. In patients who received treatment with \ntenofovir disoproxil, or stavudine or zidovudine, mean lumbar spine BMD Z-score was -1.034 and -0.498, \nand mean total body BMD Z-score was -0.471 and -0.386, respectively, at baseline. Mean changes at week \n48 (end of randomised phase) were 0.032 and 0.087 in lumbar spine BMD Z-score, and -0.184 and -0.027 \nin total body BMD Z-score for the tenofovir disoproxil and stavudine or zidovudine groups, respectively. \nThe mean rate of lumbar spine bone gain at week 48 was similar between the tenofovir disoproxil treatment \ngroup and the stavudine or zidovudine treatment group. Total body bone gain was less in the tenofovir \ndisoproxil treatment group compared to the stavudine or zidovudine treatment group. One tenofovir \ndisoproxil treated subject and no stavudine or zidovudine treated subjects experienced significant (> 4%) \nlumbar spine BMD loss at week 48. BMD Z-scores declined by -0.012 for lumbar spine and by -0.338 for \ntotal body in the 64 subjects who were treated with tenofovir disoproxil for 96 weeks. BMD Z-scores were \nnot adjusted for height and weight. \n \nIn study GS-US-104-0352, 8 out of 89 paediatric patients (9.0%) exposed to tenofovir disoproxil \ndiscontinued study drug due to renal adverse events. Five subjects (5.6%) had laboratory findings clinically \nconsistent with proximal renal tubulopathy, 4 of whom discontinued tenofovir disoproxil therapy (median \ntenofovir disoproxil exposure 331 weeks). \n \nChronic hepatitis B: In study GS-US-174-0115, 106 HBeAg negative and HBeAg positive patients aged 12 \nto < 18 years with chronic HBV infection [HBV DNA ≥ 105 copies/ml, elevated serum ALT (≥ 2 x ULN) \nor a history of elevated serum ALT levels in the past 24 months] were treated with tenofovir disoproxil \n245 mg (n = 52) or placebo (n = 54) for 72 weeks. Subjects must have been naïve to tenofovir disoproxil, \nbut could have received interferon based regimens (> 6 months prior to screening) or any other non-\ntenofovir disoproxil containing oral anti-HBV nucleoside/nucleotide therapy (> 16 weeks prior to \nscreening). At week 72, overall 88% (46/52) of patients in the tenofovir disoproxil  treatment group and 0% \n(0/54) of patients in the placebo group had HBV DNA < 400 copies/ml. Seventy-four percent (26/35) of \npatients in the tenofovir disoproxil  group had normalised ALT at week 72 compared to 31% (13/42) in the \nplacebo group. Response to treatment with tenofovir disoproxil was comparable in nucleos(t)ide-naïve \n(n = 20) and nucleos(t)ide-experienced (n = 32) patients, including lamivudine- resistant patients (n = 6). \nNinety-five percent of nucleos(t)ide-naïve patients, 84% of nucleos(t)ide- experienced patients, and 83% of \n\n\n\n39 \n \n\nlamivudine-resistant patients achieved HBV DNA < 400 copies/ml at week 72. Thirty-one of the 32 \nnucleos(t)ide-experienced patients had prior lamivudine experience. At week 72, 96% (27/28) of immune-\nactive patients (HBV DNA ≥ 105 copies/ml, serum ALT > 1.5 x ULN) in the tenofovir disoproxil treatment \ngroup and 0% (0/32) of patients in the placebo group had HBV DNA < 400 copies/ml. Seventy-five percent \n(21/28) of immune-active patients in the tenofovir disoproxil group had normal ALT at week 72 compared \nto 34% (11/32) in the placebo group. \n \nAfter 72 weeks of blinded randomized treatment, each subject could switch to open-label tenofovir \ndisoproxil treatment up to week 192. After week 72, virologic suppression was maintained for those \nreceiving double-blind tenofovir disoproxil followed by open-label tenofovir disoproxil ( tenofovir \ndisoproxil-tenofovir disoproxil group): 86.5% (45/52) of subjects in the  tenofovir disoproxil-tenofovir \ndisoproxil group had HBV DNA < 400 copies/ml at week 192. Among the subjects who received placebo \nduring the double-blind period, the proportion of subjects with HBV DNA < 400 copies/ml rose sharply \nafter they began treatment with open-label tenofovir disoproxil (PLB- tenofovir disoproxil group): 74.1% \n(40/54) of subjects in the PLB-tenofovir disoproxil group had HBV DNA < 400 copies/ml at week 192. \nThe proportion of subjects with ALT normalization at week 192 in the tenofovir disoproxil-tenofovir \ndisoproxil group was 75.8% (25/33) among those who were HBeAg positive at baseline and 100.0% (2 of 2 \nsubjects) among those who were HBeAg negative at baseline. Similar percentages of subjects in the \ntenofovir disoproxil-tenofovir disoproxil and PLB-tenofovir disoproxil groups (37.5% and 41.7%, \nrespectively) experienced seroconversion to anti-HBe through week 192. \n \n\n\n\n40 \n \n\nBone Mineral Density (BMD) data from Study GS-US-174-0115 are summarized in Table 8: \n \nTable 8: Bone Mineral Density Evaluation at Baseline, Week 72 and 192 \n \n\n \n\nBaseline Week 72 Week 192 \nTenofovir \ndisoproxil-\ntenofovir \ndisoproxil \n\nPLB-\ntenofovir \ndisoproxil \n\nTenofovir \ndisoproxil-\ntenofovir \ndisoproxil \n\nPLB-\ntenofovir \ndisoproxil \n\nTenofovir \ndisoproxil-\ntenofovir \ndisoproxil \n\nPLB-\ntenofovir \ndisoproxil \n\nLumbar spine mean \n(SD) BMD Z-scorea \n\n−0.42  \n(0.762) \n\n-0.26  \n(0.806) \n\n-0.49  \n(0.852)  \n\n-0.23 \n(0.893)  \n\n-0.37 \n(0.946)  \n\n-0.44 \n(0.920)  \n\nLumbar spine mean \n(SD) change from \nbaseline \nBMD Z-scorea \n\nNA NA -0.06  \n(0.320) \n\n0.10  \n(0.378) \n\n0.02  \n(0.548) \n\n-0.10 \n(0.543) \n\nWhole body mean \n(SD) BMD Z-scorea \n\n−0.19  \n(1.110) \n\n−0.23 \n(0.859) \n\n−0.36 \n (1.077) \n\n−0.12 \n(0.916) \n\n−0.38 \n(0.934) \n\n−0.42 \n (0.942) \n\nWhole body mean \n(SD) change from \nbaseline \nBMD Z-scorea \n\nNA NA −0.16 \n(0.355) \n\n0.09 \n(0.349) \n\n-0.16 \n(0.521) \n\n-0.19  \n(0.504) \n\nLumbar spine BMD at \nleast 6% decreaseb NA NA 1.9% \n\n(1 subject) 0% 3.8% \n(2 subjects) \n\n3.7% \n(2 subjects) \n\nWhole body BMD at \nleast 6% decreaseb NA NA 0% 0% 0% 1.9% \n\n(1 subject) \nLumbar spine BMD \nmean % increase NA NA 5.14% 8.08% 10.05% 11.21% \n\nWhole body BMD \nmean % increase NA NA 3.07% 5.39% 6.09% 7.22% \n\nNA = Not Applicable \na BMD Z-scores not adjusted for height and weight \nb Primary safety endpoint through week 72 \n \nIn study GS-US-174-0144, 89 HBeAg-negative and -positive patients aged 2 to < 12 years with chronic \nhepatitis B were treated with tenofovir disoproxil 6.5 mg/kg up to a maximum dose of 245 mg (n = 60) or \nplacebo (n = 29) once daily for 48 weeks. Subjects must have been naïve to tenofovir disoproxil, with HBV \nDNA > 105 copies/ml (~ 4.2 log10 IU/ml) and ALT > 1.5 × the upper limit of normal (ULN) at screening. \nAt Week 48, 77% (46 of 60) of patients in the tenofovir disoproxil treatment group and 7% (2 of 29) of \npatients in the placebo group had HBV DNA < 400 copies/ml (69 IU/ml). Sixty-six percent (38 of 58) of \npatients in the tenofovir disoproxil group had normalized ALT at week 48 compared with 15% (4 of 27) in \nthe placebo group. Twenty-five percent (14 of 56) of patients in the tenofovir disoproxil group and 24% (7 \nof 29) of patients in the placebo group achieved HBeAg seroconversion at Week 48. \n \nResponse to treatment with tenofovir disoproxil was comparable in treatment-naïve and treatment- \nexperienced subjects with 76% (38/50) of treatment-naïve and 80% (8/10) of treatment-experienced \nsubjects achieving HBV DNA < 400 copies/ml (69 IU/ml) at Week 48. Response to treatment with \ntenofovir disoproxil was also similar in subjects who were HBeAg-negative compared with those who were \nHBeAg-positive at baseline with 77% (43/56) HBeAg-positive and 75.0% (3/4) HBeAg-negative subjects \nachieving HBV DNA < 400 copies/ml (69 IU/ml) at Week 48. The distribution of HBV genotypes at \nbaseline was similar between the TDF and Placebo groups. The majority of subjects were either genotypes \nC (43.8%) or D (41.6%) with a lower and similar frequency of genotypes A and B (6.7% each). Only 1 \nsubject randomized to the TDF group was genotype E at baseline. In general, treatment responses to \ntenofovir disoproxil were similar for genotypes A, B, C and E [75-100% of subjects achieved HBV DNA < \n400 copies/ml (69 IU/ml) at Week 48] with a lower response rate in subjects with genotype D infection \n(55%). \n \n\n\n\n41 \n \n\nBone Mineral Density (BMD) data from Study GS-US-174-0144 are summarized in Table 9: \n \nTable 9: Bone Mineral Density Evaluation at Baseline and Week 48 \n \n\n Baseline Week 48 \nTDF PLB TDF PLB \n\nLumbar spine mean \n(SD) BMD Z-scorea \n\n0.02 \n(0.977) \n\n-0.29 \n(1.229) \n\n-0.11 \n(0.983) \n\n-0.11 \n(1.234) \n\nLumbar spine mean \n(SD) change from baseline BMD Z-scorea \n\n \nNA \n\n \nNA \n\n \n-0.12 (0.411) \n\n \n0.14 (0.330) \n\nWhole body mean (SD) BMD Z-scorea 0.11 \n(0.743) \n\n−0.05 \n(1.497) \n\n-0.34 \n(0.939) \n\n0.20 \n(1.299) \n\nWhole body mean (SD) change from baselin  \nBMD Z-scorea \n\nNA NA −0.18 \n(0.334) \n\n0.22 \n(0.446) \n\nLumbar spine BMD at \nleast 4% decrease \n\n \nNA \n\n \nNA \n\n18.3% \n(11 subjects) \n\n6.9% \n(2 subjects) \n\nWhole body BMD at \nleast 4% decrease \n\n \nNA \n\n \nNA \n\n6.7% \n(4 subjects) \n\n \n0% \n\nLumbar spine BMD \nmean % increaseb \n\n \nNA \n\n \nNA \n\n \n3.8% \n\n \n7.6% \n\nWhole body BMD mean \n% increase \n\n \nNA \n\n \nNA \n\n \n4.5% \n\n \n8.9% \n\nNA = Not Applicable \na BMD Z-scores only available for a limited set of subjects with matched reference data \nb Secondary endpoint through week 48 \n\n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \ntenofovir disoproxil in one or more subsets of the paediatric population in HIV and chronic hepatitis B \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nTenofovir disoproxil is a water soluble ester prodrug which is rapidly converted in vivo to tenofovir and \nformaldehyde. \n \nTenofovir is converted intracellularly to tenofovir monophosphate and to the active component, \ntenofovir diphosphate. \n \nAbsorption \nFollowing oral administration of tenofovir disoproxil to HIV infected patients, tenofovir disoproxil is \nrapidly absorbed and converted to tenofovir. Administration of multiple doses of tenofovir disoproxil \nwith a meal to HIV infected patients resulted in mean (%CV) tenofovir Cmax, AUC, and Cmin values of \n326 (36.6%) ng/ml, 3,324 (41.2%) ng h/ml and 64.4 (39.4%) ng/ml, respectively. Maximum tenofovir \nconcentrations are observed in serum within one hour of dosing in the fasted state and within two hours \nwhen taken with food. The oral bioavailability of tenofovir from tenofovir disoproxil in fasted patients \nwas approximately 25%. Administration of tenofovir disoproxil with a high fat meal enhanced the oral \nbioavailability, with an increase in tenofovir AUC by approximately 40% and Cmax by approximately \n14%. Following the first dose of tenofovir disoproxil in fed patients, the median Cmax in serum ranged \nfrom 213 to 375 ng/ml. However, administration of tenofovir disoproxil with a light meal did not have a \nsignificant effect on the pharmacokinetics of tenofovir. \n \nDistribution \nFollowing intravenous administration the steady-state volume of distribution of tenofovir was estimated \nto be approximately 800 ml/kg. After oral administration of tenofovir disoproxil, tenofovir is distributed \nto most tissues with the highest concentrations occurring in the kidney, liver and the intestinal contents \n(preclinical studies). In vitro protein binding of tenofovir to plasma or serum protein was less than 0.7 \n\n\n\n42  \n\nand 7.2%, respectively, over the tenofovir concentration range 0.01 to 25 µg/ml. \n \nBiotransformation \nIn vitro studies have determined that neither tenofovir disoproxil nor tenofovir are substrates for the \nCYP450 enzymes. Moreover, at concentrations substantially higher (approximately 300-fold) than those \nobserved in vivo, tenofovir did not inhibit in vitro drug metabolism mediated by any of the major human \nCYP450 isoforms involved in drug biotransformation (CYP3A4, CYP2D6, CYP2C9, CYP2E1, or \nCYP1A1/2). Tenofovir disoproxil at a concentration of 100 µmol/l had no effect on any of the CYP450 \nisoforms, except CYP1A1/2, where a small (6%) but statistically significant reduction in metabolism of \nCYP1A1/2 substrate was observed. Based on these data, it is unlikely that clinically significant \ninteractions involving tenofovir disoproxil and medicinal products metabolised by CYP450 would \noccur. \n \nElimination \nTenofovir is primarily excreted by the kidney by both filtration and an active tubular transport system \nwith approximately 70 - 80% of the dose excreted unchanged in urine following intravenous \nadministration. Total clearance has been estimated to be approximately 230 ml/h/kg (approximately \n300 ml/min). Renal clearance has been estimated to be approximately 160 ml/h/kg (approximately \n210 ml/min), which is in excess of the glomerular filtration rate. This indicates that active tubular \nsecretion is an important part of the elimination of tenofovir. Following oral administration the terminal \nhalf-life of tenofovir is approximately 12 to 18 hours. \n \nStudies have established the pathway of active tubular secretion of tenofovir to be influx into proximal \ntubule cell by the human organic anion transporters (hOAT) 1 and 3 and efflux into the urine by the \nmultidrug resistant protein 4 (MRP 4). \n \nLinearity/non-linearity \nThe pharmacokinetics of tenofovir were independent of tenofovir disoproxil dose over the dose range 75 \nto 600 mg and were not affected by repeated dosing at any dose level. \n \nAge \nPharmacokinetic studies have not been performed in the elderly (over 65 years of age). \n \nGender \nLimited data on the pharmacokinetics of tenofovir in women indicate no major gender effect. \n \nEthnicity \nPharmacokinetics have not been specifically studied in different ethnic groups. \n \nPaediatric population \nHIV-1: Steady-state pharmacokinetics of tenofovir were evaluated in 8 HIV-1 infected adolescent \npatients (aged 12 to < 18 years) with body weight ≥ 35 kg. Mean (± SD) Cmax and AUCtau are \n0.38 ± 0.13 μg/ml and 3.39 ± 1.22 μg h/ml, respectively. Tenofovir exposure achieved in adolescent \npatients receiving oral daily doses of tenofovir disoproxil 245 mg was similar to exposures achieved in \nadults receiving once-daily doses of tenofovir disoproxil 245 mg. \n \nChronic hepatitis B: Steady-state tenofovir exposure in HBV infected adolescent patients (12 to \n< 18 years of age) receiving an oral daily dose of tenofovir disoproxil 245 mg was similar to exposures \nachieved in adults receiving once-daily doses of tenofovir disoproxil 245 mg. \n \nTenofovir exposure in HBV infected paediatric patients 2 to <12 years of age receiving an oral daily \ndose of tenofovir disoproxil 6.5  mg/kg of body weight (tablet or granules) up to a maximum dose of \n\n\n\n43  \n\n245 mg was similar to exposures achieved in HIV-1 infected paediatric patients 2 to <12 years of age \nreceiving a once daily dose of tenofovir disoproxil 6.5 mg/kg up to a maximum dose of tenofovir \ndisoproxil 245 mg. \n \nPharmacokinetic studies have not been performed with tenofovir disoproxil 245 mg tablets in children \nunder 12 years or with renal impairment. \n \nRenal impairment \nPharmacokinetic parameters of tenofovir were determined following administration of a single dose of \ntenofovir disoproxil 245 mg to 40 non-HIV, non-HBV infected adult patients with varying degrees of \nrenal impairment defined according to baseline creatinine clearance (CrCl) (normal renal function when \nCrCl > 80 ml/min; mild with CrCl = 50-79 ml/min; moderate with CrCl = 30 - 49 ml/min and severe \nwith CrCl = 10 - 29 ml/min). Compared with patients with normal renal function, the mean (%CV) \ntenofovir exposure increased from 2,185 (12%) ng·h/ml in subjects with CrCl > 80 ml/min to \nrespectively 3,064 (30%) ng h/ml, 6,009 (42%) ng·h/ml and 15,985 (45%) ng h/ml in patients with mild, \nmoderate and severe renal impairment. The dosing recommendations in patients with renal impairment, \nwith increased dosing interval, are expected to result in higher peak plasma concentrations and lower \nCmin levels in patients with renal impairment compared with patients with normal renal function. The \nclinical implications of this are unknown. \n \nIn patients with end-stage renal disease (ESRD) (CrCl < 10 ml/min) requiring haemodialysis, between \ndialysis tenofovir concentrations substantially increased over 48 hours achieving a mean Cmax of \n1,032 ng/ml and a mean AUC0-48h of 42,857 ng h/ml. \n \nIt is recommended that the dosing interval for tenofovir disoproxil 245 mg is modified in adult patients \nwith creatinine clearance < 50 ml/min or in patients who already have ESRD and require dialysis (see \nsection 4.2).  \n \nThe pharmacokinetics of tenofovir in non-haemodialysis patients with creatinine clearance < 10 ml/min \nand in patients with ESRD managed by peritoneal or other forms of dialysis have not been studied. \n \nThe pharmacokinetics of tenofovir in paediatric patients with renal impairment have not been studied. \nNo data are available to make dose recommendations (see sections 4.2 and 4.4). \n \nHepatic impairment \nA single 245 mg dose of tenofovir disoproxil was administered to non-HIV, non-HBV infected adult \npatients with varying degrees of hepatic impairment defined according to Child-Pugh-Turcotte (CPT) \nclassification. Tenofovir pharmacokinetics were not substantially altered in subjects with hepatic \nimpairment suggesting that no dose adjustment is required in these subjects. The mean (%CV) tenofovir \nCmax and AUC0-∞ values were 223 (34.8%) ng/ml and 2,050 (50.8%) ng·h/ml, respectively, in normal \nsubjects compared with 289 (46.0%) ng/ml and 2,310 (43.5%) ng·h/ml in subjects with moderate \nhepatic impairment, and 305 (24.8%) ng/ml and 2,740 (44.0%) ng·h/ml in subjects with severe hepatic \nimpairment. \n \nIntracellular pharmacokinetics \nIn non-proliferating human peripheral blood mononuclear cells (PBMCs) the half-life of tenofovir \ndiphosphate was found to be approximately 50 hours, whereas the half-life in \nphytohaemagglutinin-stimulated PBMCs was found to be approximately 10 hours. \n \n\n\n\n44  \n\n5.3 Preclinical safety data \n \nNon-clinical safety pharmacology studies reveal no special hazard for humans. Findings in repeated \ndose toxicity studies in rats, dogs and monkeys at exposure levels greater than or equal to clinical \nexposure levels and with possible relevance to clinical use include renal and bone toxicity and a \ndecrease in serum phosphate concentration. Bone toxicity was diagnosed as osteomalacia (monkeys) \nand reduced bone mineral density (BMD) (rats and dogs). The bone toxicity in young adult rats and \ndogs occurred at exposures ≥ 5-fold the exposure in paediatric or adult patients; bone toxicity occurred \nin juvenile infected monkeys at very high exposures following subcutaneous dosing (≥ 40-fold the \nexposure in patients). Findings in the rat and monkey studies indicated that there was a substance-\nrelated decrease in intestinal absorption of phosphate with potential secondary reduction in BMD. \n \nGenotoxicity studies revealed positive results in the in vitro mouse lymphoma assay, equivocal results in \none of the strains used in the Ames test, and weakly positive results in an UDS test in primary rat \nhepatocytes. However, it was negative in an in vivo mouse bone marrow micronucleus assay. \n \nOral carcinogenicity studies in rats and mice only revealed a low incidence of duodenal tumours at an \nextremely high dose in mice. These tumours are unlikely to be of relevance to humans. \n \nReproductive studies in rats and rabbits showed no effects on mating, fertility, pregnancy or foetal \nparameters. However, tenofovir disoproxil reduced the viability index and weight of pups in \nperi-postnatal toxicity studies at maternally toxic doses. \n \nEnvironmental Risk Assessment (ERA) \nThe active substance tenofovir disoproxil phosphate and its main transformation products are persistent \nin the environment. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nLactose monohydrate \nMicrocrystalline cellulose \nCroscarmellose sodium \nPovidone \nMagnesium stearate \n \nFilm-coating \nLactose monohydrate \nHypromellose  \nTitanium dioxide  \nTriacetin  \nIndigo Carmine Aluminum lake  \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n45  \n\n6.3 Shelf life \n \n2 years \nShelf-life after first opening is 60 days. \n \n6.4 Special precautions for storage \n \nDo not store above 30°C. Store in the original package in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHigh density polyethylene (HDPE) bottle with a polypropylene child-resistant cap and induction heat \nsealing (with aluminium foil). \nThe bottle contains 30 film-coated tablets and a silica gel desiccant (in a container). \n \nThe following pack sizes are available: \nOuter cartons containing 1 bottle of 30 film-coated tablets and outer cartons containing 90 (3 bottles of \n30) film-coated tablets.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nOpen bottles by pressing the child proof cap down and turning it counter-clock wise. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1127/001 \nEU/1/16/1127/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 September 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n46  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n\n\n\n47  \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nS.C. Zentiva S.A. \n50 Theodor Pallady Blvd. \nBucharest 032266 \nRomania \n \nWinthrop Arzneimittel GmbH \nBrüningstraße 50 \n65926 Frankfurt am Main \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set out \nin the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n\n\n48  \n\n• Additional risk minimisation measures  \n \nThe Marketing Authorisation Holder (MAH) shall ensure that all physicians who are expected to \nprescribe/use Tenofovir disoproxil Zentiva in adolescent patients are provided with a physician \neducational pack containing the Summary of Product Characteristics and an appropriate educational \nbrochure, as detailed below: \n \n\n \n• HIV adolescent educational brochure \n• HBV adolescent educational brochure \n \n \nThe HIV and HBV adolescent educational brochures should contain the following key messages: \n \n• That a multidisciplinary approach is recommended for the management of adolescent patients \n• That there is an increased risk of renal disease in HIV and HBV infected patients associated with \n\ntenofovir disoproxil-containing products such as Tenofovir disoproxil Zentiva \n• That Tenofovir disoproxil Zentiva is not recommended for use in paediatric patients with renal \n\nimpairment \n• That use of Tenofovir disoproxil Zentiva should be avoided with concomitant or recent use of \n\nnephrotoxic medicinal products. If Tenofovir disoproxil Zentiva is used with nephrotoxic \nmedicinal products, renal function should be closely monitored according to the recommended \nschedule \n\n• That patients should have their baseline renal function assessed prior to initiating Tenofovir \ndisoproxil Zentiva therapy \n\n• The importance of regular monitoring of renal function during Tenofovir disoproxil Zentiva \ntherapy \n\n• Recommended schedule for monitoring renal function considering the presence or absence of \nadditional risk factors for renal impairment \n\n• That if serum phosphate is confirmed to be < 3.0 mg/dl (0.96 mmol/l) in any adolescent patient \nreceiving tenofovir disoproxil, renal function should be re-evaluated within one week. \nIf renal abnormalities are detected or suspected then consultation with a nephrologist should be \nobtained to consider interruption of Tenofovir disoproxil Zentiva treatment. Interrupting \ntreatment with Tenofovir disoproxil Zentiva should also be considered in case of progressive \ndecline of renal function when no other cause has been identified. \n\n• That Tenofovir disoproxil Zentiva may cause a reduction in BMD and the effects of Tenofovir \ndisoproxil Zentiva associated changes in BMD on long term bone health and future fracture risk \nare uncertain in paediatric patients \n\n• That if bone abnormalities are detected or suspected then consultation with an endocrinologist \nand/or nephrologist should be obtained \n\n \n\n\n\n49  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n50  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n51  \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBottle label and outer carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTenofovir disoproxil Zentiva 245 mg film-coated tablets \nTenofovir disoproxil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 245 mg of tenofovir disoproxil (as phosphate).  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n90 (3 bottles of 30) film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n52  \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nUse within 60 days after first opening. Do not store above 30 °C. Store in the original package in order \nto protect from moisture. \nOpen date: [outer packaging only] \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1127/001 30 film-coated tablets \nEU/1/16/1127/002 90 (3x30) film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTenofovir disoproxil Zentiva [outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. [outer packaging only] \n \n \n\n\n\n53  \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: [outer packaging only] \nSN: [outer packaging only] \nNN: [outer packaging only] \n\n\n\n54  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n55  \n\nPackage leaflet: Information for the user \n \n\nTenofovir disoproxil Zentiva 245 mg film-coated tablets \nTenofovir disoproxil \n\n \n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Tenofovir disoproxil Zentiva is and what it is used for \n2. What you need to know before you take Tenofovir disoproxil Zentiva \n3. How to take Tenofovir disoproxil Zentiva \n4. Possible side effects \n5. How to store Tenofovir disoproxil Zentiva \n6. Contents of the pack and other information \n \nIf Tenofovir disoproxil Zentiva has been prescribed for your child, please note that all the information in \nthis leaflet is addressed to your child (in this case please read “your child” instead of “you”). \n \n \n1. What Tenofovir disoproxil Zentiva is and what it is used for \n \nTenofovir disoproxil Zentiva contains the active substance tenofovir disoproxil. This active substance is \nan antiretroviral or antiviral medicine which is used to treat HIV or HBV infection or both. Tenofovir is \na nucleotide reverse transcriptase inhibitor, generally known as an NRTI and works by interfering with \nthe normal working of enzymes (in HIV reverse transcriptase; in hepatitis B DNA polymerase) that are \nessential for the viruses to reproduce themselves. In HIV Tenofovir disoproxil Zentiva should always be \nused combined with other medicines to treat HIV infection. \n \nTenofovir disoproxil Zentiva is a treatment for HIV (Human Immunodeficiency Virus) infection. \nThe tablets are suitable for: \n• adults \n• adolescents aged 12 to less than 18 years who have already been treated with other HIV \n\nmedicines which are no longer fully effective due to development of resistance, or have caused \nside effects. \n\n \nTenofovir disoproxil Zentiva is also a treatment for chronic hepatitis B, an infection with HBV \n(hepatitis B virus). The tablets are suitable for: \n• adults \n• adolescents aged 12 to less than 18 years. \n \nYou do not have to have HIV to be treated with Tenofovir disoproxil Zentiva for HBV. \n \n\n\n\n56  \n\nThis medicine is not a cure for HIV infection. While taking Tenofovir disoproxil Zentiva you may \nstill develop infections or other illnesses associated with HIV infection. \n \nYou can also pass on HIV or HBV to others, so it is important to take precautions to avoid infecting \nother people. \n \n \n2. What you need to know before you take Tenofovir disoproxil Zentiva  \n \nDo not take Tenofovir disoproxil Zentiva  \n• If you are allergic to tenofovir, tenofovir disoproxil phosphate or any of the other ingredients of \n\nthis medicine (listed in section 6). \n \n\nIf this applies to you, tell your doctor immediately and do not take Tenofovir disoproxil Zentiva. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Tenofovir disoproxil Zentiva  \n \n• Take care not to infect other people. You can still pass on HIV when taking this medicine, \n\nalthough the risk is lowered by effective antiretroviral therapy. Discuss with your doctor the \nprecautions needed to avoid infecting other people. Tenofovir disoproxil Zentiva does not reduce \nthe risk of passing on HBV to others through sexual contact or blood contamination. You must \ncontinue to take precautions to avoid this. \n\n \n• Talk to your doctor or pharmacist if you have had kidney disease or if tests have shown \n\nproblems with your kidneys. Tenofovir disoproxil Zentiva should not be given to adolescents \nwith existing kidney problems. Before starting treatment, your doctor may order blood tests to \nassess your kidney function. Tenofovir disoproxil Zentiva may affect your kidneys during \ntreatment. Your doctor may order blood tests during treatment to monitor how your kidneys work. \nIf you are an adult, your doctor may advise you to take the tablets less often. Do not reduce the \nprescribed dose, unless your doctor has told you to do so.  \n \nTenofovir disoproxil Zentiva is not usually taken with other medicines that can damage your \nkidneys (see Other medicines and Tenofovir disoproxil Zentiva). If this is unavoidable, your \ndoctor will monitor your kidney function once a week. \n \n\n• Bone problems. Some adult patients with HIV taking combination antiretroviral therapy may \ndevelop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply \nto the bone). The length of combination antiretroviral therapy, corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index, among others, may be some of \nthe many risk factors for developing this disease. Signs of osteonecrosis are joint stiffness, aches \nand pains (especially of the hip, knee and shoulder) and difficulty in movement. If you notice any \nof these symptoms tell your doctor. \n\n \nFor adult patients: \n \nBone problems (manifesting as persistent or worsening bone pain and sometimes resulting in \nfractures) may also occur due to damage to kidney tubule cells (see section 4, Possible side \neffects). Tell your doctor if you have bone pain or fractures. \n \nTenofovir disoproxil may also cause loss of bone mass. The most pronounced bone loss was seen \n\n\n\n57  \n\nin clinical studies when patients were treated with tenofovir disoproxil in combination with a \nboosted protease inhibitor. \n \nOverall, the effects of tenofovir disoproxil on long-term bone health and future fracture risk \nin adult and paediatric patients are uncertain.  \n \nTell your doctor if you know you suffer from osteoporosis. Patients with osteoporosis are \nat a higher risk for fractures. \n \nFor adolescents/paediatric patients: \n \nBone problems (manifesting as persistent or worsening bone pain and sometimes resulting \nin fractures) may also occur due to damage to kidney tubule cells (see section 4, Possible side \neffects). Tell your child’s doctor if your child has bone pain or fractures. \n \nTenofovir disoproxil may also cause loss of bone mass. The most pronounced bone loss was seen \nin clinical studies when patients were treated with tenofovir disoproxil in combination with \na boosted protease inhibitor. \n \nOverall, the effects of tenofovir disoproxil on long term bone health and future fracture risk \nin adult and paediatric patients are uncertain.  \n \nTell your child’s doctor if your child suffers from osteoporosis. Patients with osteoporosis are \nat a higher risk for fractures. \n\n \n• Talk to your doctor if you have a history of liver disease, including hepatitis.  \n\nPatients with liver disease including chronic hepatitis B or C, who are treated with antiretrovirals, \nhave a higher risk of severe and potentially fatal liver complications. If you have hepatitis B \ninfection, your doctor will carefully consider the best treatment for you. If you have a history of \nliver disease or chronic hepatitis B infection your doctor may conduct blood tests to monitor your \nliver function. \n\n \n• Look out for infections. If you have advanced HIV infection (AIDS) and have an infection, you \n\nmay develop symptoms of infection and inflammation or worsening of the symptoms of an \nexisting infection once treatment with Tenofovir disoproxil Zentiva is started. These symptoms \nmay indicate that your body’s improved immune system is fighting infection. Look out for signs \nof inflammation or infection soon after you start taking Tenofovir disoproxil Zentiva. If you \nnotice signs of inflammation or infection, tell your doctor at once. \n\n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when \nthe immune system attacks healthy body tissue) may also occur after you start taking medicines \nfor the treatment of your HIV infection. Autoimmune disorders may occur many months after the \nstart of treatment. If you notice any symptoms of infection or other symptoms such as muscle \nweakness, weakness beginning in the hands and feet and moving up towards the trunk of the \nbody, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek \nnecessary treatment. \n\n \n• Talk to your doctor or pharmacist if you are over 65. Tenofovir disoproxil Zentiva has not \n\nbeen studied in patients over 65 years of age. If you are older than this and are prescribed \nTenofovir disoproxil Zentiva, your doctor will monitor you carefully. \n\n \n\n\n\n58  \n\nChildren and adolescents \nTenofovir disoproxil Zentiva is suitable for: \n• HIV-1 infected adolescents aged 12 to less than 18 years who weigh at least 35 kg and who \n\nhave already been treated with other HIV medicines which are no longer fully effective due to \ndevelopment of resistance, or have caused side effects \n\n• HBV infected adolescents aged 12 to less than 18 years who weigh at least 35 kg. \n \nTenofovir disoproxil Zentiva is not suitable for the following groups: \n• Not for HIV-1 infected children under 12 years of age. \n• Not for HBV infected children under 12 years of age.  \n \nFor dosage see section 3, How to take Tenofovir disoproxil Zentiva. \n \nOther medicines and Tenofovir disoproxil Zentiva \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n \n• Do not stop any anti-HIV medicines prescribed by your doctor when you start Tenofovir \n\ndisoproxil Zentiva if you have both HBV and HIV. \n \n• Do not take Tenofovir disoproxil Zentiva if you are already taking other medicines containing \n\ntenofovir disoproxil or tenofovir alafenamide. Do not take Tenofovir disoproxil Zentiva together \nwith medicines containing adefovir dipivoxil (a medicine used to treat chronic hepatitis B). \n\n \n• It is very important to tell your doctor if you are taking other medicines that may damage \n\nyour kidneys. \n \nThese include: \n- aminoglycosides, pentamidine or vancomycin (for bacterial infection) \n- amphotericin B (for fungal infection) \n- foscarnet, ganciclovir, or cidofovir (for viral infection) \n- interleukin-2 (to treat cancer) \n- adefovir dipivoxil (for HBV) \n- tacrolimus (for suppression of the immune system) \n- non-steroidal anti-inflammatory drugs (NSAIDs, to relieve bone or muscle pains) \n\n \n• Other medicines containing didanosine (for HIV infection): Taking Tenofovir disoproxil \n\nZentiva with other antiviral medicines that contain didanosine can raise the levels of didanosine in \nyour blood and may reduce CD4 cell counts. Rarely, inflammation of the pancreas and lactic \nacidosis (excess lactic acid in the blood), which sometimes caused death, have been reported \nwhen medicines containing tenofovir disoproxil and didanosine were taken together. Your doctor \nwill carefully consider whether to treat you with combinations of tenofovir and didanosine \n\n \n• It is also important to tell your doctor if you are taking ledipasvir/sofosbuvir, \n\nsofosbuvir/velpatasvir or sofosbuvir/velpatasvir/voxilaprevir to treat hepatitis C \ninfection. \n\n \nTenofovir disoproxil Zentiva with food and drink  \nTake Tenofovir disoproxil Zentiva with food (for example, a meal or a snack). \n \nPregnancy, breast-feeding and fertility \n\n\n\n59  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \n• You must not take Tenofovir disoproxil Zentiva during pregnancy unless specifically \n\ndiscussed with your doctor. Although there are limited clinical data on the use of Tenofovir \ndisoproxil Zentiva in pregnant women, it is not usually used unless absolutely necessary. \n\n \n• If you become pregnant, or plan to become pregnant, ask your doctor about the potential \n\nbenefits and risks of your antiretroviral therapy to you and your child. \n \n• If you have taken Tenofovir disoproxil Zentiva during your pregnancy, your doctor may \n\nrequest regular blood tests and other diagnostic tests to monitor the development of your child. \nIn children whose mothers took NRTIs during pregnancy, the benefit from the protection against \nHIV outweighed the risk of side effects. \n\n \nFor adult patients: \n• If you are a mother with HBV, and your baby has been given treatment to prevent hepatitis B \n\ntransmission at birth, you may be able to breast-feed your infant, but first talk to your doctor to \nget more information. \n\n \n• If you are a mother with HIV do not breast-feed, to avoid passing the virus to the baby in breast \n\nmilk. \n \n\nFor adolescents/paediatric patients: \n• If your child has HBV, and their baby has been given treatment to prevent hepatitis B \n\ntransmission at birth, your child may be able to breast-feed their infant, but first talk to your \nchild’s doctor to get more information. \n \n\n• If your child has HIV they must not breast-feed, to avoid passing the virus to the baby in breast \nmilk. \n\n \nDriving and using machines \nTenofovir disoproxil Zentiva can cause dizziness. If you feel dizzy while taking Tenofovir disoproxil \nZentiva, do not drive or ride a bicycle and do not use any tools or machines. \n \nTenofovir disoproxil Zentiva contains lactose monohydrate \nTenofovir disoproxil Zentiva contains lactose monohydrate. If you have been told by your doctor that \nyou have an intolerance to some sugars, contact your doctor before taking this medicinal product. \n \n \n3. How to take Tenofovir disoproxil Zentiva \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor or \npharmacist if you are not sure. \n \nThe recommended dose is: \n \n• Adults: One tablet each day with food (for example, a meal or a snack). \n• Adolescents aged 12 to less than 18 years who weigh at least 35 kg: one tablet each day with \n\nfood (for example, a meal or a snack). \n \n\n\n\n60  \n\nIf you have particular difficulty swallowing, you can use the tip of a spoon to crush the tablet. Then mix \nthe powder with about 100 ml (half a glass) of water, orange juice or grape juice and drink immediately. \n \n• Always take the dose recommended by your doctor. This is to make sure that your medicine is \n\nfully effective, and to reduce the risk of developing resistance to the treatment. Do not change the \ndose unless your doctor tells you to. \n\n \n• If you are an adult and have problems with your kidneys, your doctor may advise you to take \n\nTenofovir disoproxil Zentiva less frequently. \n \n• If you have HBV your doctor may offer you an HIV test to see if you have both HBV and HIV.  \n\n \nRefer to the patient information leaflets of the other antiretrovirals for guidance on how to take those \nmedicines. \n \nIf you take more Tenofovir disoproxil Zentiva than you should \nIf you accidentally take too many Tenofovir disoproxil Zentiva tablets, you may be at increased risk of \nexperiencing possible side effects with this medicine (see section 4, Possible side effects). Contact your \ndoctor or nearest emergency department for advice. Keep the tablet bottle with you so that you can \neasily describe what you have taken. \n \nIf you forget to take Tenofovir disoproxil Zentiva  \nIt is important not to miss a dose of Tenofovir disoproxil Zentiva. \nIf you miss a dose of Tenofovir disoproxil Zentiva, work out how long since you should have taken it.  \n \n• If it is less than 12 hours after it is usually taken, take it as soon as you can, and then take your \n\nnext dose at its regular time. \n• If it is more than 12 hours since you should have taken it, forget about the missed dose. Wait \n\nand take the next dose at the regular time. Do not take a double dose to make up for a forgotten \ntablet. \n\n \nIf you throw up less than 1 hour after taking Tenofovir disoproxil Zentiva, take another tablet. You \ndo not need to take another tablet if you were sick more than 1 hour after taking Tenofovir disoproxil \nZentiva. \n \nIf you stop taking Tenofovir disoproxil Zentiva  \n \nDo not stop taking Tenofovir disoproxil Zentiva without your doctor’s advice. Stopping treatment with \nTenofovir disoproxil Zentiva may reduce the effectiveness of the treatment recommended by your \ndoctor. \n\n \nIf you have hepatitis B or HIV and hepatitis B together (co-infection), it is very important not to \nstop your Tenofovir disoproxil Zentiva treatment without talking to your doctor first. Some patients \nhave had blood tests or symptoms indicating that their hepatitis has got worse after stopping Tenofovir \ndisoproxil Zentiva. You may require blood tests for several months after stopping treatment. In some \npatients with advanced liver disease or cirrhosis, stopping treatment is not recommended as this may \nlead to worsening of your hepatitis. \n \n• Talk to your doctor before you stop taking Tenofovir disoproxil Zentiva for any reason, \n\nparticularly if you are experiencing any side effects or you have another illness. \n \n\n\n\n61  \n\n• Tell your doctor immediately about new or unusual symptoms after you stop treatment, \nparticularly symptoms you associate with hepatitis B infection. \n \n\n• Contact your doctor before you restart taking Tenofovir disoproxil Zentiva tablets. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This is \npartly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPossible serious side effects: tell your doctor immediately \n \nLactic acidosis (excess lactic acid in the blood) is a rare (may affect up to 1 in 1,000 people) but serious \nside effect that can be fatal. The following side effects may be signs of lactic acidosis: \n \n• deep, rapid breathing, \n• drowsiness, \n• feeling sick (nausea), being sick (vomiting) and stomach pain. \n \nIf you think that you may have lactic acidosis, contact your doctor immediately. \n \nOther possible serious side effects \n \nThe following side effects are uncommon (may affect up to 1 in 100 people): \n• pain in the tummy (abdomen) caused by inflammation of the pancreas, \n• damage to kidney tubule cells. \n \nThe following side effects are rare (may affect up to 1 in 1,000 people): \n• inflammation of the kidney, passing a lot of urine and feeling thirsty,  \n• changes to your urine and back pain caused by kidney problems, including kidney failure, \n• softening of the bones (with bone pain and sometimes resulting in fractures), which may occur \n\ndue to damage to kidney tubule cells, \n• fatty liver. \n \nIf you think that you may have any of these serious side effects, talk to your doctor. \n \nMost frequent side effects \n \nThe following side effects are very common (may affect more than 1 in 10 people): \n• diarrhoea, \n• being sick (vomiting),  \n• feeling sick (nausea),  \n• dizziness,  \n• rash,  \n\n\n\n62  \n\n• feeling weak. \n \nTests may also show: \n• decreases in phosphate in the blood. \n \nOther possible side effects \n \nThe following side effects are common (may affect up to 1 in 10 people): \n• headache,  \n• stomach pain,  \n• feeling tired,  \n• feeling bloated,  \n• flatulence. \n \nTests may also show: \n• liver problems. \n \nThe following side effects are uncommon (may affect up to 1 in 100 people): \n• breakdown of muscle, muscle pain or weakness. \n \nTests may also show: \n• decreases in potassium in the blood, \n• increased creatinine in your blood, \n• pancreas problems. \n \nThe breakdown of muscle, softening of the bones (with bone pain and sometimes resulting in fractures), \nmuscle pain, muscle weakness and decreases in potassium or phosphate in the blood may occur due to \ndamage to kidney tubule cells. \n \nThe following side effects are rare (may affect up to 1 in 1,000 people): \n• pain in the tummy (abdomen) caused by inflammation of the liver, \n• swelling of the face, lips, tongue or throat. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed \nin Appendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Tenofovir disoproxil Zentiva  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nUse within 60 days after first opening. Do not store above 30 °C. Store in the original package in order \nto protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n63  \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Tenofovir disoproxil Zentiva contains \n‐ The active substance is tenofovir. Each tablet contains tenofovir disoproxil phosphate (equivalent \n\nto 245 mg of tenofovir disoproxil). \n‐ The other ingredients are:  \n‐ Tablet core: lactose monohydrate, microcrystalline cellulose, croscarmellose sodium, povidone, \n\nmagnesium stearate. \nFilm-coating: lactose monohydrate, hypromellose, titanium dioxide, triacetin, indigo carmine \naluminum lake. \n\n \nWhat Tenofovir disoproxil Zentiva looks like and contents of the pack \nTenofovir disoproxil Zentiva 245 mg film-coated tablets are oblong-shaped, light blue colored film-\ncoated tablets with dimensions approx. 17.2 x 8.2 mm. \n \nThe following pack sizes are available: \nOuter cartons containing 1 bottle of 30 film-coated tablets and 3 bottles of 30 film-coated tablets.  \n \nNot all pack sizes may be marketed. \n \nOpen bottles by pressing the child proof cap down and turning it counter-clock wise. \n \nEach bottle contains a silica gel desiccant that must be kept in the bottle to help protect your tablets. \nThe silica gel desiccant is contained in a separate container and should not be swallowed. \n \nMarketing Authorisation Holder  \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \nManufacturer \nS.C. Zentiva S.A. \n50 Theodor Pallady Blvd. \nBucharest 032266 \nRomania \n \nor \n \nWinthrop Arzneimittel GmbH \nBrüningstraße 50 \n65926 Frankfurt am Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\n\n\n64  \n\nBelgië/Belgique/Belgien \nZentiva, k.s. \nTél/Tel: +32 280 86 420 \nPV-Belgium@zentiva.com \n\nLietuva \nZentiva, k.s. \nTel: +370 52152025 \nPV-Lithuania@zentiva.com \n\nБългария \nZentiva, k.s. \nТел: + 359 2 805 72 08 \nPV-Bulgaria@zentiva.com \n\nLuxembourg/Luxemburg \nZentiva, k.s. \nTél/Tel: +352 208 82330 \nPV-Luxembourg@zentiva.com \n\nČeská republika \nZentiva, k.s. \nTel: +420 267 241 111 \nPV-Czech-Republic@zentiva.com \n\nMagyarország \nZentiva, k.s. \nTel.: +36 165 55 722 \nPV-Hungary@zentiva.com \n\nDanmark \nZentiva, k.s. \nTlf: +45 787 68 400 \nPV-Denmark@zentiva.com \n\nMalta \nZentiva, k.s. \nTel: +356 277 82 052 \nPV-Malta@zentiva.com \n\nDeutschland \nZentiva Pharma GmbH  \nTel: +49 (0) 800 53 53 010 \nPV-Germany@zentiva.com \n\nNederland \nZentiva, k.s. \nTel: +31 202 253 638 \nPV-Netherlands@zentiva.com \n\nEesti \nZentiva, k.s. \nTel: +372 52 70308 \nPV-Estonia@zentiva.com \n\nNorge \nZentiva, k.s. \nTlf: +47 219 66 203 \nPV-Norway@zentiva.com \n\nΕλλάδα \nZentiva, k.s. \nΤηλ: +30 211 198 7510 \nPV-Greece@zentiva.com \n\nÖsterreich \nZentiva, k.s. \nTel: +43 720 778 877 \nPV-Austria@zentiva.com \n\nEspaña \nZentiva, k.s. \nTel: +34 931 815 250 \nPV-Spain@zentiva.com \n\nPolska \nZentiva Polska Sp. z o.o. \nTel: + 48 22 375 92 00 \nPV-Poland@zentiva.com \n\nFrance \nZentiva France \nTél: +33 (0) 800 089 219  \nPV-France@zentiva.com \n\nPortugal \nZentiva Portugal, Lda \nTel: +351210601360 \nPV-Portugal@zentiva.com \n\nHrvatska \nZentiva, k.s. \nTel: +385 155 17 772 \nPV-Croatia@zentiva.com \n\nRomânia \nZENTIVA S.A. \nTel: +40 021.304.7597 \nzentivaRO@zentiva.com \n\nIreland \nZentiva, k.s. \nTel: +353 766 803 944 \nPV-Ireland@zentiva.com \n\nSlovenija \nZentiva, k.s. \nTel: +386 360 00 408 \nPV-Slovenia@zentiva.com \n\n\n\n65  \n\nÍsland \nZentiva, k.s. \nSími: +354 539 0650 \nPV-Iceland@zentiva.com \n\nSlovenská republika \nZentiva, a.s. \nTel: +421 2 3918 3010 \nPV-Slovakia@zentiva.com \n\nItalia \nZentiva Italia S.r.l. \nTel: +39-02-38598801 \nPV-Italy@zentiva.com \n\nSuomi/Finland \nZentiva, k.s. \nPuh/Tel: +358 942 598 648 \nPV-Finland@zentiva.com \n\nΚύπρος \nZentiva, k.s. \nΤηλ: +357 240 30 144 \nPV-Cyprus@zentiva.com \n\nSverige \nZentiva, k.s. \nTel: +46 840 838 822 \nPV-Sweden@zentiva.com \n\nLatvija \nZentiva, k.s. \nTel: +371 67893939 \nPV-Latvia@zentiva.com \n\nUnited Kingdom \nZentiva Pharma UK Limited \nTel: +44 (0) 845 372 7101 \nPV-United-Kingdom@zentiva.com \n\n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\t1. NAME OF THE MEDICINAL PRODUCT\n\t2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\t3. PHARMACEUTICAL FORM\n\t4. CLINICAL PARTICULARS\n\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tenofovir disoproxil zentiva is and what it is used for", "Section_Content": "tenofovir disoproxil zentiva contains the active substance tenofovir disoproxil. this active substance is an antiretroviral or antiviral medicine which is used to treat hiv or hbv infection or both. tenofovir is a nucleotide reverse transcriptase inhibitor, generally known as an nrti and works by interfering with the normal working of enzymes (in hiv reverse transcriptase; in hepatitis b dna polymerase) that are essential for the viruses to reproduce themselves. in hiv tenofovir disoproxil zentiva should always be used combined with other medicines to treat hiv infection. tenofovir disoproxil zentiva is a treatment for hiv (human immunodeficiency virus) infection. the tablets are suitable for: adults adolescents aged 12 to less than 18 years who have already been treated with other hiv medicines which are no longer fully effective due to development of resistance, or have caused side effects. tenofovir disoproxil zentiva is also a treatment for chronic hepatitis b, an infection with hbv (hepatitis b virus). the tablets are suitable for: adults adolescents aged 12 to less than 18 years. you do not have to have hiv to be treated with tenofovir disoproxil zentiva for hbv. this medicine is not a cure for hiv infection. while taking tenofovir disoproxil zentiva you may still develop infections or other illnesses associated with hiv infection. you can also pass on hiv or hbv to others, so it is important to take precautions to avoid infecting other people.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 28}, {"Text": "the active substance tenofovir disoproxil", "Type": "TREATMENT", "BeginOffset": 38, "EndOffset": 79}, {"Text": "an antiretroviral", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 123}, {"Text": "antiviral medicine", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 145}, {"Id": 14, "BeginOffset": 169, "EndOffset": 172, "Score": 0.903520941734314, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9286476373672485}]}, {"Id": 15, "BeginOffset": 176, "EndOffset": 189, "Score": 0.853258490562439, "Text": "hbv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9561710357666016}]}, {"Id": 3, "BeginOffset": 199, "EndOffset": 208, "Score": 0.7024688124656677, "Text": "tenofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a nucleotide reverse transcriptase inhibitor", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 256}, {"Text": "an nrti", "Type": "TREATMENT", "BeginOffset": 277, "EndOffset": 284}, {"Text": "enzymes", "Type": "TEST", "BeginOffset": 337, "EndOffset": 344}, {"Text": "hiv reverse transcriptase", "Type": "TREATMENT", "BeginOffset": 349, "EndOffset": 374}, {"Text": "hepatitis b dna polymerase", "Type": "TREATMENT", "BeginOffset": 379, "EndOffset": 405}, {"Text": "the viruses", "Type": "PROBLEM", "BeginOffset": 430, "EndOffset": 441}, {"Text": "hiv tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 470, "EndOffset": 502}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 554}, {"Id": 16, "BeginOffset": 564, "EndOffset": 577, "Score": 0.8622467517852783, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9564611315727234}]}, {"Id": 17, "BeginOffset": 579, "EndOffset": 607, "Score": 0.5629450678825378, "Text": "tenofovir disoproxil zentiva", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6987634897232056}]}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 611, "EndOffset": 622}, {"Text": "hiv (human immunodeficiency virus) infection", "Type": "PROBLEM", "BeginOffset": 627, "EndOffset": 671}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 673, "EndOffset": 684}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 729}, {"Id": 33, "BeginOffset": 743, "EndOffset": 745, "Score": 0.2339378297328949, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other hiv medicines", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 806}, {"Text": "resistance", "Type": "PROBLEM", "BeginOffset": 865, "EndOffset": 875}, {"Id": 22, "BeginOffset": 892, "EndOffset": 904, "Score": 0.9685055613517761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5442286133766174}, {"Name": "DIAGNOSIS", "Score": 0.4635227918624878}]}, {"Id": 23, "BeginOffset": 906, "EndOffset": 934, "Score": 0.643345057964325, "Text": "tenofovir disoproxil zentiva", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7823269367218018}]}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 943, "EndOffset": 954}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 959, "EndOffset": 978}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 980, "EndOffset": 992}, {"Text": "hbv (hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 998, "EndOffset": 1020}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1077, "EndOffset": 1079}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1093, "EndOffset": 1095}, {"Id": 28, "BeginOffset": 1127, "EndOffset": 1130, "Score": 0.8399893045425415, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.736838698387146}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1150, "EndOffset": 1178}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 1183, "EndOffset": 1186}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1188, "EndOffset": 1201}, {"Id": 29, "BeginOffset": 1220, "EndOffset": 1233, "Score": 0.9484364986419678, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9341738820075989}, {"Name": "NEGATION", "Score": 0.6661523580551147}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1248, "EndOffset": 1276}, {"Id": 30, "BeginOffset": 1299, "EndOffset": 1309, "Score": 0.9904870390892029, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8664204478263855}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 1313, "EndOffset": 1328}, {"Id": 32, "BeginOffset": 1345, "EndOffset": 1358, "Score": 0.9239614605903625, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9195176959037781}]}, {"Text": "hbv", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1391}]}, "Section_2": {"Title": "2. what you need to know before you take tenofovir disoproxil zentiva", "Section_Content": "do not take tenofovir disoproxil zentiva if you are allergic to tenofovir, tenofovir disoproxil phosphate or any of the other ingredients of this medicine (listed in section 6). if this applies to you, tell your doctor immediately and do not take tenofovir disoproxil zentiva. warnings and precautions talk to your doctor or pharmacist before taking tenofovir disoproxil zentiva take care not to infect other people. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. tenofovir disoproxil zentiva does not reduce the risk of passing on hbv to others through sexual contact or blood contamination. you must continue to take precautions to avoid this. talk to your doctor or pharmacist if you have had kidney disease or if tests have shown problems with your kidneys. tenofovir disoproxil zentiva should not be given to adolescents with existing kidney problems. before starting treatment, your doctor may order blood tests to assess your kidney function. tenofovir disoproxil zentiva may affect your kidneys during treatment. your doctor may order blood tests during treatment to monitor how your kidneys work. if you are an adult, your doctor may advise you to take the tablets less often. do not reduce the prescribed dose, unless your doctor has told you to do so. tenofovir disoproxil zentiva is not usually taken with other medicines that can damage your kidneys (see other medicines and tenofovir disoproxil zentiva). if this is unavoidable, your doctor will monitor your kidney function once a week. bone problems. some adult patients with hiv taking combination antiretroviral therapy may develop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). the length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among others, may be some of the many risk factors for developing this disease. signs of osteonecrosis are joint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. if you notice any of these symptoms tell your doctor. for adult patients: bone problems (manifesting as persistent or worsening bone pain and sometimes resulting in fractures) may also occur due to damage to kidney tubule cells (see section 4, possible side effects). tell your doctor if you have bone pain or fractures. tenofovir disoproxil may also cause loss of bone mass. the most pronounced bone loss was seen 57 in clinical studies when patients were treated with tenofovir disoproxil in combination with a boosted protease inhibitor. overall, the effects of tenofovir disoproxil on long-term bone health and future fracture risk in adult and paediatric patients are uncertain. tell your doctor if you know you suffer from osteoporosis. patients with osteoporosis are at a higher risk for fractures. for adolescents/paediatric patients: bone problems (manifesting as persistent or worsening bone pain and sometimes resulting in fractures) may also occur due to damage to kidney tubule cells (see section 4, possible side effects). tell your child's doctor if your child has bone pain or fractures. tenofovir disoproxil may also cause loss of bone mass. the most pronounced bone loss was seen in clinical studies when patients were treated with tenofovir disoproxil in combination with a boosted protease inhibitor. overall, the effects of tenofovir disoproxil on long term bone health and future fracture risk in adult and paediatric patients are uncertain. tell your child's doctor if your child suffers from osteoporosis. patients with osteoporosis are at a higher risk for fractures. talk to your doctor if you have a history of liver disease, including hepatitis. patients with liver disease including chronic hepatitis b or c, who are treated with antiretrovirals, have a higher risk of severe and potentially fatal liver complications. if you have hepatitis b infection, your doctor will carefully consider the best treatment for you. if you have a history of liver disease or chronic hepatitis b infection your doctor may conduct blood tests to monitor your liver function. look out for infections. if you have advanced hiv infection (aids) and have an infection, you may develop symptoms of infection and inflammation or worsening of the symptoms of an existing infection once treatment with tenofovir disoproxil zentiva is started. these symptoms may indicate that your body's improved immune system is fighting infection. look out for signs of inflammation or infection soon after you start taking tenofovir disoproxil zentiva. if you notice signs of inflammation or infection, tell your doctor at once. in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. talk to your doctor or pharmacist if you are over 65. tenofovir disoproxil zentiva has not been studied in patients over 65 years of age. if you are older than this and are prescribed tenofovir disoproxil zentiva, your doctor will monitor you carefully. children and adolescents tenofovir disoproxil zentiva is suitable for: hiv-1 infected adolescents aged 12 to less than 18 years who weigh at least 35 kg and who have already been treated with other hiv medicines which are no longer fully effective due to development of resistance, or have caused side effects hbv infected adolescents aged 12 to less than 18 years who weigh at least 35 kg. tenofovir disoproxil zentiva is not suitable for the following groups: not for hiv-1 infected children under 12 years of age. not for hbv infected children under 12 years of age. for dosage see section 3, how to take tenofovir disoproxil zentiva. other medicines and tenofovir disoproxil zentiva tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. do not stop any anti-hiv medicines prescribed by your doctor when you start tenofovir disoproxil zentiva if you have both hbv and hiv. do not take tenofovir disoproxil zentiva if you are already taking other medicines containing tenofovir disoproxil or tenofovir alafenamide. do not take tenofovir disoproxil zentiva together with medicines containing adefovir dipivoxil (a medicine used to treat chronic hepatitis b). it is very important to tell your doctor if you are taking other medicines that may damage your kidneys. these include: - aminoglycosides, pentamidine or vancomycin (for bacterial infection) - amphotericin b (for fungal infection) - foscarnet, ganciclovir, or cidofovir (for viral infection) - interleukin-2 (to treat cancer) - adefovir dipivoxil (for hbv) - tacrolimus (for suppression of the immune system) - non-steroidal anti-inflammatory drugs (nsaids, to relieve bone or muscle pains) other medicines containing didanosine (for hiv infection): taking tenofovir disoproxil zentiva with other antiviral medicines that contain didanosine can raise the levels of didanosine in your blood and may reduce cd4 cell counts. rarely, inflammation of the pancreas and lactic acidosis (excess lactic acid in the blood), which sometimes caused death, have been reported when medicines containing tenofovir disoproxil and didanosine were taken together. your doctor will carefully consider whether to treat you with combinations of tenofovir and didanosine it is also important to tell your doctor if you are taking ledipasvir/sofosbuvir, sofosbuvir/velpatasvir or sofosbuvir/velpatasvir/voxilaprevir to treat hepatitis c infection. tenofovir disoproxil zentiva with food and drink take tenofovir disoproxil zentiva with food (for example, a meal or a snack). pregnancy, breast-feeding and fertility 59 if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you must not take tenofovir disoproxil zentiva during pregnancy unless specifically discussed with your doctor. although there are limited clinical data on the use of tenofovir disoproxil zentiva in pregnant women, it is not usually used unless absolutely necessary. if you become pregnant, or plan to become pregnant, ask your doctor about the potential benefits and risks of your antiretroviral therapy to you and your child. if you have taken tenofovir disoproxil zentiva during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. for adult patients: if you are a mother with hbv, and your baby has been given treatment to prevent hepatitis b transmission at birth, you may be able to breast-feed your infant, but first talk to your doctor to get more information. if you are a mother with hiv do not breast-feed, to avoid passing the virus to the baby in breast milk. for adolescents/paediatric patients: if your child has hbv, and their baby has been given treatment to prevent hepatitis b transmission at birth, your child may be able to breast-feed their infant, but first talk to your child's doctor to get more information. if your child has hiv they must not breast-feed, to avoid passing the virus to the baby in breast milk. driving and using machines tenofovir disoproxil zentiva can cause dizziness. if you feel dizzy while taking tenofovir disoproxil zentiva, do not drive or ride a bicycle and do not use any tools or machines. tenofovir disoproxil zentiva contains lactose monohydrate tenofovir disoproxil zentiva contains lactose monohydrate. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 40}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 52, "EndOffset": 60}, {"Id": 18, "BeginOffset": 64, "EndOffset": 73, "Score": 0.9974752068519592, "Text": "tenofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44448450207710266}]}, {"Id": 19, "BeginOffset": 75, "EndOffset": 105, "Score": 0.8404709100723267, "Text": "tenofovir disoproxil phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 154}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 275}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 350, "EndOffset": 378}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 455, "EndOffset": 468}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 502, "EndOffset": 534}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 561, "EndOffset": 576}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 645}, {"Text": "passing on hbv", "Type": "PROBLEM", "BeginOffset": 674, "EndOffset": 688}, {"Text": "blood contamination", "Type": "PROBLEM", "BeginOffset": 725, "EndOffset": 744}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 772, "EndOffset": 783}, {"Id": 36, "BeginOffset": 849, "EndOffset": 863, "Score": 0.90901118516922, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510237574577332}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 870, "EndOffset": 875}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 887, "EndOffset": 913}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 915, "EndOffset": 943}, {"Text": "existing kidney problems", "Type": "PROBLEM", "BeginOffset": 984, "EndOffset": 1008}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1026, "EndOffset": 1035}, {"Id": 52, "BeginOffset": 1059, "EndOffset": 1070, "Score": 0.8756004571914673, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1081, "EndOffset": 1101}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1103, "EndOffset": 1131}, {"Id": 4, "BeginOffset": 1148, "EndOffset": 1155, "Score": 0.8673248291015625, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1172}, {"Id": 53, "BeginOffset": 1196, "EndOffset": 1207, "Score": 0.9138279557228088, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1215, "EndOffset": 1224}, {"Id": 54, "BeginOffset": 1245, "EndOffset": 1257, "Score": 0.3152312636375427, "Text": "kidneys work", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1416, "EndOffset": 1444}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1471, "EndOffset": 1486}, {"Id": 6, "BeginOffset": 1508, "EndOffset": 1515, "Score": 0.8778730630874634, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1521, "EndOffset": 1536}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1541, "EndOffset": 1569}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1621, "EndOffset": 1641}, {"Text": "bone problems", "Type": "PROBLEM", "BeginOffset": 1655, "EndOffset": 1668}, {"Text": "hiv taking combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 1695, "EndOffset": 1740}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1767}, {"Id": 42, "BeginOffset": 1775, "EndOffset": 1788, "Score": 0.9935787916183472, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.97335284948349}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8683774471282959, "RelationshipScore": 0.9986118078231812, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1755, "EndOffset": 1759, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 1790, "EndOffset": 1795, "Score": 0.9479600191116333, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576479196548462}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9088258743286133, "RelationshipScore": 0.8586871027946472, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1799, "EndOffset": 1810, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 1799, "EndOffset": 1810, "Score": 0.9088258743286133, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 1821, "EndOffset": 1853}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 1870, "EndOffset": 1904}, {"Text": "corticosteroid use", "Type": "TREATMENT", "BeginOffset": 1906, "EndOffset": 1924}, {"Text": "alcohol consumption", "Type": "TREATMENT", "BeginOffset": 1926, "EndOffset": 1945}, {"Text": "severe immunosuppression", "Type": "TREATMENT", "BeginOffset": 1947, "EndOffset": 1971}, {"Text": "higher body mass index", "Type": "PROBLEM", "BeginOffset": 1973, "EndOffset": 1995}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 2063, "EndOffset": 2075}, {"Id": 47, "BeginOffset": 2086, "EndOffset": 2099, "Score": 0.9845423698425293, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7481558918952942}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9844485521316528, "RelationshipScore": 0.9410616159439087, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 2104, "EndOffset": 2109, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 2104, "EndOffset": 2119, "Score": 0.4361538589000702, "Text": "joint stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7944433689117432}]}, {"Id": 49, "BeginOffset": 2121, "EndOffset": 2126, "Score": 0.9790742993354797, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7745745182037354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964131712913513, "RelationshipScore": 0.991223931312561, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2156, "EndOffset": 2159, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956982135772705, "RelationshipScore": 0.8935110569000244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 2161, "EndOffset": 2165, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914482831954956, "RelationshipScore": 0.9610918760299683, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 2170, "EndOffset": 2178, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 2131, "EndOffset": 2136, "Score": 0.9907258152961731, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7152951955795288}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964131712913513, "RelationshipScore": 0.9987666606903076, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2156, "EndOffset": 2159, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956982135772705, "RelationshipScore": 0.9679506421089172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 2161, "EndOffset": 2165, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914482831954956, "RelationshipScore": 0.9503774046897888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 2170, "EndOffset": 2178, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 2156, "EndOffset": 2159, "Score": 0.9964131712913513, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 2161, "EndOffset": 2165, "Score": 0.9956982135772705, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 2170, "EndOffset": 2178, "Score": 0.9914482831954956, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 2184, "EndOffset": 2206, "Score": 0.7017232179641724, "Text": "difficulty in movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5503416657447815}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2229, "EndOffset": 2243}, {"Id": 85, "BeginOffset": 2282, "EndOffset": 2295, "Score": 0.6889775991439819, "Text": "bone problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.700239896774292}], "Attributes": [{"Type": "ACUITY", "Score": 0.9563317894935608, "RelationshipScore": 0.9972869157791138, "RelationshipType": "ACUITY", "Id": 86, "BeginOffset": 2312, "EndOffset": 2322, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "worsening bone pain", "Type": "PROBLEM", "BeginOffset": 2326, "EndOffset": 2345}, {"Id": 88, "BeginOffset": 2373, "EndOffset": 2382, "Score": 0.9915163516998291, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8405628800392151}]}, {"Text": "damage to kidney tubule cells", "Type": "PROBLEM", "BeginOffset": 2406, "EndOffset": 2435}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2449, "EndOffset": 2450}, {"Id": 91, "BeginOffset": 2461, "EndOffset": 2473, "Score": 0.9378373622894287, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4777369201183319}, {"Name": "DIAGNOSIS", "Score": 0.5293885469436646}]}, {"Id": 92, "BeginOffset": 2505, "EndOffset": 2514, "Score": 0.9496772885322571, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.640765368938446}]}, {"Id": 93, "BeginOffset": 2518, "EndOffset": 2527, "Score": 0.9977414608001709, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8239116072654724}]}, {"Id": 77, "BeginOffset": 2529, "EndOffset": 2549, "Score": 0.9143478870391846, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2565, "EndOffset": 2582, "Score": 0.892385721206665, "Text": "loss of bone mass", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.931084930896759}]}, {"Text": "the most pronounced bone loss", "Type": "PROBLEM", "BeginOffset": 2584, "EndOffset": 2613}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 2623, "EndOffset": 2625}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 2629, "EndOffset": 2645}, {"Id": 78, "BeginOffset": 2678, "EndOffset": 2698, "Score": 0.9605270028114319, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a boosted protease inhibitor", "Type": "TREATMENT", "BeginOffset": 2719, "EndOffset": 2747}, {"Id": 79, "BeginOffset": 2773, "EndOffset": 2793, "Score": 0.9277579188346863, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "long-term bone health", "Type": "TREATMENT", "BeginOffset": 2797, "EndOffset": 2818}, {"Text": "future fracture risk", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2843}, {"Id": 97, "BeginOffset": 2937, "EndOffset": 2949, "Score": 0.9980955719947815, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693315625190735}]}, {"Id": 98, "BeginOffset": 2965, "EndOffset": 2977, "Score": 0.9971402883529663, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9633991122245789}]}, {"Id": 99, "BeginOffset": 3003, "EndOffset": 3012, "Score": 0.9978955984115601, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743064641952515}]}, {"Id": 100, "BeginOffset": 3051, "EndOffset": 3064, "Score": 0.5163254141807556, "Text": "bone problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5138074159622192}, {"Name": "DIAGNOSIS", "Score": 0.5032026171684265}], "Attributes": [{"Type": "ACUITY", "Score": 0.9465826749801636, "RelationshipScore": 0.9974657297134399, "RelationshipType": "ACUITY", "Id": 101, "BeginOffset": 3081, "EndOffset": 3091, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "worsening bone pain", "Type": "PROBLEM", "BeginOffset": 3095, "EndOffset": 3114}, {"Id": 103, "BeginOffset": 3142, "EndOffset": 3151, "Score": 0.9920908212661743, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9253827929496765}]}, {"Text": "damage to kidney tubule cells", "Type": "PROBLEM", "BeginOffset": 3175, "EndOffset": 3204}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3218, "EndOffset": 3219}, {"Id": 106, "BeginOffset": 3230, "EndOffset": 3242, "Score": 0.9334702491760254, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6553027629852295}]}, {"Id": 107, "BeginOffset": 3288, "EndOffset": 3297, "Score": 0.9429165720939636, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6455671191215515}]}, {"Id": 108, "BeginOffset": 3301, "EndOffset": 3310, "Score": 0.9979225993156433, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9425143003463745}]}, {"Id": 80, "BeginOffset": 3312, "EndOffset": 3332, "Score": 0.9152845144271851, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3348, "EndOffset": 3365, "Score": 0.9006754159927368, "Text": "loss of bone mass", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417632222175598}]}, {"Text": "the most pronounced bone loss", "Type": "PROBLEM", "BeginOffset": 3367, "EndOffset": 3396}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 3409, "EndOffset": 3425}, {"Id": 81, "BeginOffset": 3458, "EndOffset": 3478, "Score": 0.9635321497917175, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a boosted protease inhibitor", "Type": "TREATMENT", "BeginOffset": 3499, "EndOffset": 3527}, {"Text": "tenofovir disoproxil on long term bone health", "Type": "TREATMENT", "BeginOffset": 3553, "EndOffset": 3598}, {"Text": "future fracture risk", "Type": "PROBLEM", "BeginOffset": 3603, "EndOffset": 3623}, {"Id": 112, "BeginOffset": 3724, "EndOffset": 3736, "Score": 0.9981281161308289, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.964252233505249}]}, {"Id": 113, "BeginOffset": 3752, "EndOffset": 3764, "Score": 0.9970441460609436, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622474908828735}]}, {"Id": 114, "BeginOffset": 3790, "EndOffset": 3799, "Score": 0.9972865581512451, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9714969396591187}]}, {"Id": 115, "BeginOffset": 3846, "EndOffset": 3859, "Score": 0.9775937795639038, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9688249826431274}]}, {"Id": 116, "BeginOffset": 3871, "EndOffset": 3880, "Score": 0.9474058747291565, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9052478075027466}]}, {"Id": 117, "BeginOffset": 3896, "EndOffset": 3909, "Score": 0.9299688339233398, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9639348983764648}]}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 3920, "EndOffset": 3939}, {"Id": 120, "BeginOffset": 3943, "EndOffset": 3944, "Score": 0.4173782467842102, "Text": "c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5484816431999207}]}, {"Id": 130, "BeginOffset": 3967, "EndOffset": 3982, "Score": 0.4641836881637573, "Text": "antiretrovirals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe and potentially fatal liver complications", "Type": "PROBLEM", "BeginOffset": 4006, "EndOffset": 4054}, {"Id": 122, "BeginOffset": 4068, "EndOffset": 4089, "Score": 0.7302488088607788, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9414794445037842}]}, {"Id": 123, "BeginOffset": 4180, "EndOffset": 4193, "Score": 0.9825976490974426, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9618039727210999}]}, {"Text": "chronic hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 4197, "EndOffset": 4226}, {"Id": 131, "BeginOffset": 4251, "EndOffset": 4262, "Score": 0.8479819297790527, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 4274, "EndOffset": 4293}, {"Id": 127, "BeginOffset": 4308, "EndOffset": 4318, "Score": 0.9767053723335266, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8002923130989075}]}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 4332, "EndOffset": 4354}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 4371, "EndOffset": 4383}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4401, "EndOffset": 4409}, {"Id": 158, "BeginOffset": 4413, "EndOffset": 4422, "Score": 0.9940004348754883, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46968016028404236}, {"Name": "DIAGNOSIS", "Score": 0.43100276589393616}]}, {"Id": 159, "BeginOffset": 4427, "EndOffset": 4439, "Score": 0.9914445281028748, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4456496238708496}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 4456, "EndOffset": 4468}, {"Text": "an existing infection", "Type": "PROBLEM", "BeginOffset": 4472, "EndOffset": 4493}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 4514, "EndOffset": 4542}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4555, "EndOffset": 4569}, {"Text": "your body's improved immune system", "Type": "PROBLEM", "BeginOffset": 4588, "EndOffset": 4622}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 4626, "EndOffset": 4644}, {"Id": 162, "BeginOffset": 4668, "EndOffset": 4680, "Score": 0.973517894744873, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6442972421646118}]}, {"Id": 163, "BeginOffset": 4684, "EndOffset": 4693, "Score": 0.9706262350082397, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5900015830993652}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 4722, "EndOffset": 4750}, {"Id": 164, "BeginOffset": 4775, "EndOffset": 4787, "Score": 0.9910768270492554, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6018532514572144}]}, {"Id": 165, "BeginOffset": 4791, "EndOffset": 4800, "Score": 0.9962480664253235, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5790596008300781}]}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 4843, "EndOffset": 4871}, {"Id": 167, "BeginOffset": 4873, "EndOffset": 4893, "Score": 0.9880890250205994, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548770189285278}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 4895, "EndOffset": 4906}, {"Id": 168, "BeginOffset": 4928, "EndOffset": 4969, "Score": 0.6635388135910034, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43216627836227417}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5626599192619324, "RelationshipScore": 0.9471057057380676, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 133, "BeginOffset": 4928, "EndOffset": 4941, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5009, "EndOffset": 5018}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 5023, "EndOffset": 5036}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 5040, "EndOffset": 5058}, {"Id": 170, "BeginOffset": 5060, "EndOffset": 5080, "Score": 0.9875414967536926, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9212786555290222}]}, {"Id": 187, "BeginOffset": 5091, "EndOffset": 5102, "Score": 0.9869263172149658, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9875414967536926, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 170, "BeginOffset": 5060, "EndOffset": 5080, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9212786555290222}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5122, "EndOffset": 5131}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 5147, "EndOffset": 5159}, {"Id": 171, "BeginOffset": 5163, "EndOffset": 5172, "Score": 0.9886675477027893, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533465266227722}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 5176, "EndOffset": 5190}, {"Id": 172, "BeginOffset": 5199, "EndOffset": 5214, "Score": 0.7305108904838562, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746127724647522}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6700889468193054, "RelationshipScore": 0.8249114751815796, "RelationshipType": "DIRECTION", "Id": 139, "BeginOffset": 5271, "EndOffset": 5278, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 173, "BeginOffset": 5216, "EndOffset": 5224, "Score": 0.9803927540779114, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9561964273452759}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951763153076172, "RelationshipScore": 0.9761620759963989, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 136, "BeginOffset": 5242, "EndOffset": 5247, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964863061904907, "RelationshipScore": 0.9562913775444031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 137, "BeginOffset": 5252, "EndOffset": 5256, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.3703387677669525, "RelationshipScore": 0.9762247800827026, "RelationshipType": "DIRECTION", "Id": 138, "BeginOffset": 5268, "EndOffset": 5270, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6700889468193054, "RelationshipScore": 0.989816427230835, "RelationshipType": "DIRECTION", "Id": 139, "BeginOffset": 5271, "EndOffset": 5278, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9669010043144226, "RelationshipScore": 0.7272785305976868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 140, "BeginOffset": 5283, "EndOffset": 5288, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 5242, "EndOffset": 5247, "Score": 0.9951763153076172, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 5252, "EndOffset": 5256, "Score": 0.9964863061904907, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 140, "BeginOffset": 5283, "EndOffset": 5288, "Score": 0.9669010043144226, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 141, "BeginOffset": 5296, "EndOffset": 5300, "Score": 0.9535150527954102, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 174, "BeginOffset": 5302, "EndOffset": 5314, "Score": 0.9811572432518005, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8866687417030334}]}, {"Id": 175, "BeginOffset": 5316, "EndOffset": 5322, "Score": 0.9964202642440796, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8444237112998962}]}, {"Id": 176, "BeginOffset": 5326, "EndOffset": 5339, "Score": 0.9485887289047241, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6588543057441711}], "Attributes": [{"Type": "DIRECTION", "Score": 0.3703387677669525, "RelationshipScore": 0.5459825992584229, "RelationshipType": "DIRECTION", "Id": 138, "BeginOffset": 5268, "EndOffset": 5270, "Text": "up", "Category": "ANATOMY", "Traits": []}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 5387, "EndOffset": 5406}, {"Text": "65.", "Type": "NUMBER", "BeginOffset": 5458, "EndOffset": 5461}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 5462, "EndOffset": 5490}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 5529, "EndOffset": 5531}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 5592, "EndOffset": 5620}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 5687, "EndOffset": 5715}, {"Id": 177, "BeginOffset": 5733, "EndOffset": 5736, "Score": 0.9251707196235657, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9102891087532043}]}, {"Id": 178, "BeginOffset": 5739, "EndOffset": 5759, "Score": 0.4279082417488098, "Text": "infected adolescents", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5054141879081726}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 5765, "EndOffset": 5767}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 5781, "EndOffset": 5783}, {"Id": 185, "BeginOffset": 5794, "EndOffset": 5799, "Score": 0.3628895580768585, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 5809, "EndOffset": 5811}, {"Text": "other hiv medicines", "Type": "TREATMENT", "BeginOffset": 5854, "EndOffset": 5873}, {"Text": "resistance", "Type": "PROBLEM", "BeginOffset": 5932, "EndOffset": 5942}, {"Id": 180, "BeginOffset": 5959, "EndOffset": 5971, "Score": 0.9634816646575928, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5282197594642639}]}, {"Id": 181, "BeginOffset": 5972, "EndOffset": 5984, "Score": 0.4675208330154419, "Text": "hbv infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6907767653465271}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 6002, "EndOffset": 6004}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 6018, "EndOffset": 6020}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 6046, "EndOffset": 6048}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6053, "EndOffset": 6081}, {"Id": 182, "BeginOffset": 6132, "EndOffset": 6135, "Score": 0.9081658124923706, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.863490104675293}]}, {"Id": 183, "BeginOffset": 6138, "EndOffset": 6146, "Score": 0.4807160198688507, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4189288914203644}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 6162, "EndOffset": 6164}, {"Id": 184, "BeginOffset": 6187, "EndOffset": 6199, "Score": 0.5079120397567749, "Text": "hbv infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.813592791557312}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 6215, "EndOffset": 6217}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 6255, "EndOffset": 6256}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6270, "EndOffset": 6298}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6300, "EndOffset": 6315}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6320, "EndOffset": 6348}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 6433, "EndOffset": 6452}, {"Text": "any anti-hiv medicines", "Type": "TREATMENT", "BeginOffset": 6466, "EndOffset": 6488}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6530, "EndOffset": 6558}, {"Id": 242, "BeginOffset": 6584, "EndOffset": 6587, "Score": 0.6268239617347717, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.584769606590271}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6601, "EndOffset": 6629}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6656, "EndOffset": 6671}, {"Id": 199, "BeginOffset": 6683, "EndOffset": 6703, "Score": 0.6930268406867981, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 200, "BeginOffset": 6707, "EndOffset": 6728, "Score": 0.9398394823074341, "Text": "tenofovir alafenamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 6742, "EndOffset": 6770}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6785, "EndOffset": 6794}, {"Id": 204, "BeginOffset": 6806, "EndOffset": 6824, "Score": 0.9841342568397522, "Text": "adefovir dipivoxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 6826, "EndOffset": 6836}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 6851, "EndOffset": 6870}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6932, "EndOffset": 6947}, {"Id": 190, "BeginOffset": 6969, "EndOffset": 6976, "Score": 0.9378107190132141, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 206, "BeginOffset": 6995, "EndOffset": 7010, "Score": 0.6094199419021606, "Text": "aminoglycosides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 207, "BeginOffset": 7012, "EndOffset": 7023, "Score": 0.9994925260543823, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 208, "BeginOffset": 7027, "EndOffset": 7037, "Score": 0.9990153312683105, "Text": "vancomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 245, "BeginOffset": 7043, "EndOffset": 7062, "Score": 0.9612433314323425, "Text": "bacterial infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9733864068984985}]}, {"Id": 209, "BeginOffset": 7066, "EndOffset": 7080, "Score": 0.7491729855537415, "Text": "amphotericin b", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 7086, "EndOffset": 7102, "Score": 0.9705731868743896, "Text": "fungal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732517004013062}]}, {"Id": 210, "BeginOffset": 7106, "EndOffset": 7115, "Score": 0.9899146556854248, "Text": "foscarnet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 211, "BeginOffset": 7117, "EndOffset": 7128, "Score": 0.998204231262207, "Text": "ganciclovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 7133, "EndOffset": 7142, "Score": 0.9989327788352966, "Text": "cidofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 247, "BeginOffset": 7148, "EndOffset": 7163, "Score": 0.960202693939209, "Text": "viral infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9741560816764832}]}, {"Id": 213, "BeginOffset": 7167, "EndOffset": 7180, "Score": 0.9452982544898987, "Text": "interleukin-2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 248, "BeginOffset": 7191, "EndOffset": 7197, "Score": 0.9709605574607849, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9786495566368103}]}, {"Id": 260, "BeginOffset": 7201, "EndOffset": 7219, "Score": 0.31418272852897644, "Text": "adefovir dipivoxil", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "hbv)", "Type": "TREATMENT", "BeginOffset": 7225, "EndOffset": 7229}, {"Id": 216, "BeginOffset": 7232, "EndOffset": 7242, "Score": 0.9961124062538147, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 7263, "EndOffset": 7280}, {"Id": 261, "BeginOffset": 7284, "EndOffset": 7321, "Score": 0.8651648163795471, "Text": "non-steroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 262, "BeginOffset": 7323, "EndOffset": 7329, "Score": 0.7947542667388916, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "bone or muscle pains", "Type": "PROBLEM", "BeginOffset": 7342, "EndOffset": 7362}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 7364, "EndOffset": 7379}, {"Id": 218, "BeginOffset": 7391, "EndOffset": 7401, "Score": 0.989166796207428, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 250, "BeginOffset": 7407, "EndOffset": 7420, "Score": 0.9425482749938965, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9744135141372681}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 7430, "EndOffset": 7458}, {"Text": "other antiviral medicines", "Type": "TREATMENT", "BeginOffset": 7464, "EndOffset": 7489}, {"Id": 221, "BeginOffset": 7503, "EndOffset": 7513, "Score": 0.9764065146446228, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 222, "BeginOffset": 7538, "EndOffset": 7548, "Score": 0.9270330667495728, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 7552, "EndOffset": 7562}, {"Text": "cd4 cell counts", "Type": "TEST", "BeginOffset": 7578, "EndOffset": 7593}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 7603, "EndOffset": 7631}, {"Id": 252, "BeginOffset": 7636, "EndOffset": 7651, "Score": 0.5150880813598633, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9504331946372986}]}, {"Text": "excess lactic acid in the blood", "Type": "PROBLEM", "BeginOffset": 7653, "EndOffset": 7684}, {"Id": 253, "BeginOffset": 7710, "EndOffset": 7715, "Score": 0.985945999622345, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9652882814407349}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7741, "EndOffset": 7750}, {"Id": 223, "BeginOffset": 7762, "EndOffset": 7782, "Score": 0.8951348662376404, "Text": "tenofovir disoproxil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 224, "BeginOffset": 7787, "EndOffset": 7797, "Score": 0.991040050983429, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 225, "BeginOffset": 7897, "EndOffset": 7906, "Score": 0.9991948008537292, "Text": "tenofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 226, "BeginOffset": 7911, "EndOffset": 7921, "Score": 0.992472767829895, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 227, "BeginOffset": 7981, "EndOffset": 7991, "Score": 0.7967761754989624, "Text": "ledipasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 228, "BeginOffset": 7992, "EndOffset": 8002, "Score": 0.9972840547561646, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 8004, "EndOffset": 8014, "Score": 0.9695139527320862, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 230, "BeginOffset": 8015, "EndOffset": 8026, "Score": 0.9975277781486511, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 8030, "EndOffset": 8040, "Score": 0.9900688529014587, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 8041, "EndOffset": 8052, "Score": 0.966428279876709, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 233, "BeginOffset": 8053, "EndOffset": 8065, "Score": 0.997379720211029, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 254, "BeginOffset": 8075, "EndOffset": 8096, "Score": 0.8794538378715515, "Text": "hepatitis c infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9754678606987}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 8098, "EndOffset": 8126}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 8152, "EndOffset": 8180}, {"Id": 255, "BeginOffset": 8225, "EndOffset": 8234, "Score": 0.932418167591095, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9277670383453369}]}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 8265, "EndOffset": 8267}, {"Id": 256, "BeginOffset": 8279, "EndOffset": 8287, "Score": 0.9908050298690796, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537161588668823}]}, {"Id": 257, "BeginOffset": 8324, "EndOffset": 8332, "Score": 0.9935259819030762, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593569040298462}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8420, "EndOffset": 8433}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 8453, "EndOffset": 8481}, {"Id": 258, "BeginOffset": 8489, "EndOffset": 8498, "Score": 0.9550524950027466, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9475369453430176}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 8602, "EndOffset": 8630}, {"Id": 259, "BeginOffset": 8634, "EndOffset": 8642, "Score": 0.9870167374610901, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956488847732544}]}, {"Id": 280, "BeginOffset": 8716, "EndOffset": 8724, "Score": 0.997047483921051, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9001805782318115}]}, {"Id": 281, "BeginOffset": 8744, "EndOffset": 8752, "Score": 0.9960252046585083, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.921107292175293}]}, {"Text": "your antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 8812, "EndOffset": 8839}, {"Id": 282, "BeginOffset": 8881, "EndOffset": 8909, "Score": 0.3737275302410126, "Text": "tenofovir disoproxil zentiva", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8294192552566528}]}, {"Id": 283, "BeginOffset": 8922, "EndOffset": 8931, "Score": 0.9914062023162842, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670794606208801}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 8957, "EndOffset": 8976}, {"Id": 298, "BeginOffset": 8987, "EndOffset": 9003, "Score": 0.9332219362258911, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 9077, "EndOffset": 9082}, {"Id": 284, "BeginOffset": 9090, "EndOffset": 9099, "Score": 0.9713395833969116, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529123902320862}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 9118, "EndOffset": 9132}, {"Id": 285, "BeginOffset": 9141, "EndOffset": 9144, "Score": 0.7652885317802429, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7541307210922241}]}, {"Id": 286, "BeginOffset": 9168, "EndOffset": 9180, "Score": 0.9655738472938538, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7005524635314941}]}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 9227, "EndOffset": 9230}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 9261, "EndOffset": 9270}, {"Id": 287, "BeginOffset": 9282, "EndOffset": 9315, "Score": 0.6233990788459778, "Text": "hepatitis b transmission at birth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7522926330566406}]}, {"Id": 288, "BeginOffset": 9441, "EndOffset": 9444, "Score": 0.8903306126594543, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8405401110649109}]}, {"Id": 289, "BeginOffset": 9474, "EndOffset": 9491, "Score": 0.6580713391304016, "Text": "passing the virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8181468844413757}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.40472689270973206, "RelationshipScore": 0.9949241876602173, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 264, "BeginOffset": 9507, "EndOffset": 9513, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 264, "BeginOffset": 9507, "EndOffset": 9513, "Score": 0.40472689270973206, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 9575, "EndOffset": 9578}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 9610, "EndOffset": 9619}, {"Id": 290, "BeginOffset": 9631, "EndOffset": 9664, "Score": 0.6293078064918518, "Text": "hepatitis b transmission at birth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7703381180763245}]}, {"Id": 291, "BeginOffset": 9799, "EndOffset": 9802, "Score": 0.8231744170188904, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7578848004341125}]}, {"Id": 292, "BeginOffset": 9839, "EndOffset": 9856, "Score": 0.5704090595245361, "Text": "passing the virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7816787958145142}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6193023920059204, "RelationshipScore": 0.994464099407196, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 265, "BeginOffset": 9872, "EndOffset": 9878, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 265, "BeginOffset": 9872, "EndOffset": 9878, "Score": 0.6193023920059204, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 9912, "EndOffset": 9940}, {"Id": 293, "BeginOffset": 9951, "EndOffset": 9960, "Score": 0.9985001087188721, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6753637790679932}]}, {"Id": 294, "BeginOffset": 9974, "EndOffset": 9979, "Score": 0.9401888251304626, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6734209060668945}]}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 9993, "EndOffset": 10021}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 10092, "EndOffset": 10120}, {"Text": "lactose monohydrate tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 10130, "EndOffset": 10178}, {"Id": 279, "BeginOffset": 10188, "EndOffset": 10207, "Score": 0.8235464692115784, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 295, "BeginOffset": 10263, "EndOffset": 10289, "Score": 0.4958817958831787, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.499504029750824}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 10325, "EndOffset": 10347}]}, "Section_3": {"Title": "3. how to take tenofovir disoproxil zentiva", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is: adults: one tablet each day with food (for example, a meal or a snack). adolescents aged 12 to less than 18 years who weigh at least 35 kg: one tablet each day with food (for example, a meal or a snack). if you have particular difficulty swallowing, you can use the tip of a spoon to crush the tablet. then mix the powder with about 100 ml (half a glass) of water, orange juice or grape juice and drink immediately. always take the dose recommended by your doctor. this is to make sure that your medicine is fully effective, and to reduce the risk of developing resistance to the treatment. do not change the dose unless your doctor tells you to. if you are an adult and have problems with your kidneys, your doctor may advise you to take tenofovir disoproxil zentiva less frequently. if you have hbv your doctor may offer you an hiv test to see if you have both hbv and hiv. refer to the patient information leaflets of the other antiretrovirals for guidance on how to take those medicines. if you take more tenofovir disoproxil zentiva than you should if you accidentally take too many tenofovir disoproxil zentiva tablets, you may be at increased risk of experiencing possible side effects with this medicine (see section 4, possible side effects). contact your doctor or nearest emergency department for advice. keep the tablet bottle with you so that you can easily describe what you have taken. if you forget to take tenofovir disoproxil zentiva it is important not to miss a dose of tenofovir disoproxil zentiva. if you miss a dose of tenofovir disoproxil zentiva, work out how long since you should have taken it. if it is less than 12 hours after it is usually taken, take it as soon as you can, and then take your next dose at its regular time. if it is more than 12 hours since you should have taken it, forget about the missed dose. wait and take the next dose at the regular time. do not take a double dose to make up for a forgotten tablet. if you throw up less than 1 hour after taking tenofovir disoproxil zentiva, take another tablet. you do not need to take another tablet if you were sick more than 1 hour after taking tenofovir disoproxil zentiva. if you stop taking tenofovir disoproxil zentiva do not stop taking tenofovir disoproxil zentiva without your doctor's advice. stopping treatment with tenofovir disoproxil zentiva may reduce the effectiveness of the treatment recommended by your doctor. if you have hepatitis b or hiv and hepatitis b together (co-infection), it is very important not to stop your tenofovir disoproxil zentiva treatment without talking to your doctor first. some patients have had blood tests or symptoms indicating that their hepatitis has got worse after stopping tenofovir disoproxil zentiva. you may require blood tests for several months after stopping treatment. in some patients with advanced liver disease or cirrhosis, stopping treatment is not recommended as this may lead to worsening of your hepatitis. talk to your doctor before you stop taking tenofovir disoproxil zentiva for any reason, particularly if you are experiencing any side effects or you have another illness. tell your doctor immediately about new or unusual symptoms after you stop treatment, particularly symptoms you associate with hepatitis b infection. contact your doctor before you restart taking tenofovir disoproxil zentiva tablets. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 251}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 267}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 295}, {"Text": "particular difficulty swallowing", "Type": "PROBLEM", "BeginOffset": 376, "EndOffset": 408}, {"Text": "mix the powder", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 481}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 496}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 664}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 736, "EndOffset": 749}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 836, "EndOffset": 862}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 899, "EndOffset": 927}, {"Text": "an hiv test", "Type": "TEST", "BeginOffset": 987, "EndOffset": 998}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 1023, "EndOffset": 1026}, {"Id": 15, "BeginOffset": 1031, "EndOffset": 1034, "Score": 0.48899200558662415, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the other antiretrovirals", "Type": "TREATMENT", "BeginOffset": 1081, "EndOffset": 1106}, {"Text": "those medicines", "Type": "TREATMENT", "BeginOffset": 1135, "EndOffset": 1150}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1169, "EndOffset": 1197}, {"Text": "tenofovir disoproxil zentiva tablets", "Type": "TREATMENT", "BeginOffset": 1248, "EndOffset": 1284}, {"Id": 16, "BeginOffset": 1340, "EndOffset": 1352, "Score": 0.9572117924690247, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5326261520385742}, {"Name": "DIAGNOSIS", "Score": 0.5411326885223389}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1358, "EndOffset": 1371}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1385, "EndOffset": 1386}, {"Id": 17, "BeginOffset": 1397, "EndOffset": 1409, "Score": 0.9044360518455505, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5368349552154541}, {"Name": "DIAGNOSIS", "Score": 0.44586002826690674}]}, {"Id": 18, "BeginOffset": 1443, "EndOffset": 1463, "Score": 0.9619653224945068, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1583, "EndOffset": 1611}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1650, "EndOffset": 1678}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 1702, "EndOffset": 1730}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1801, "EndOffset": 1803}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1934, "EndOffset": 1936}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2066, "EndOffset": 2079}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2141, "EndOffset": 2142}, {"Id": 22, "BeginOffset": 2161, "EndOffset": 2189, "Score": 0.6504068970680237, "Text": "tenofovir disoproxil zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7575551867485046, "RelationshipScore": 0.9999562501907349, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 2204, "EndOffset": 2210, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2278, "EndOffset": 2279}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 2298, "EndOffset": 2326}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 2347, "EndOffset": 2375}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 2395, "EndOffset": 2423}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2463, "EndOffset": 2472}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 2478, "EndOffset": 2506}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2539, "EndOffset": 2552}, {"Id": 41, "BeginOffset": 2593, "EndOffset": 2604, "Score": 0.9005460143089294, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8348455429077148}]}, {"Id": 42, "BeginOffset": 2608, "EndOffset": 2611, "Score": 0.9861449003219604, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489947557449341}]}, {"Text": "hepatitis b", "Type": "PROBLEM", "BeginOffset": 2616, "EndOffset": 2627}, {"Id": 44, "BeginOffset": 2638, "EndOffset": 2650, "Score": 0.47381725907325745, "Text": "co-infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your tenofovir disoproxil zentiva treatment", "Type": "TREATMENT", "BeginOffset": 2686, "EndOffset": 2729}, {"Id": 51, "BeginOffset": 2791, "EndOffset": 2802, "Score": 0.943040668964386, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2806, "EndOffset": 2814}, {"Text": "their hepatitis", "Type": "PROBLEM", "BeginOffset": 2831, "EndOffset": 2846}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 2876, "EndOffset": 2904}, {"Id": 52, "BeginOffset": 2922, "EndOffset": 2933, "Score": 0.945455014705658, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2938, "EndOffset": 2952, "Score": 0.9936657547950745, "Text": "several months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.945455014705658, "RelationshipScore": 0.9483886957168579, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 2922, "EndOffset": 2933, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2968, "EndOffset": 2977}, {"Text": "advanced liver disease", "Type": "PROBLEM", "BeginOffset": 3001, "EndOffset": 3023}, {"Id": 47, "BeginOffset": 3027, "EndOffset": 3036, "Score": 0.9958536624908447, "Text": "cirrhosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697311520576477}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3047, "EndOffset": 3056}, {"Text": "your hepatitis", "Type": "PROBLEM", "BeginOffset": 3109, "EndOffset": 3123}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 3168, "EndOffset": 3196}, {"Id": 49, "BeginOffset": 3254, "EndOffset": 3266, "Score": 0.9570502042770386, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7651211023330688}]}, {"Text": "another illness", "Type": "PROBLEM", "BeginOffset": 3279, "EndOffset": 3294}, {"Text": "unusual symptoms", "Type": "PROBLEM", "BeginOffset": 3338, "EndOffset": 3354}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3370, "EndOffset": 3379}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3394, "EndOffset": 3402}, {"Id": 50, "BeginOffset": 3422, "EndOffset": 3443, "Score": 0.5689070224761963, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9335231184959412}]}, {"Text": "tenofovir disoproxil zentiva tablets", "Type": "TREATMENT", "BeginOffset": 3491, "EndOffset": 3527}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3577, "EndOffset": 3590}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, although not everybody gets them. possible serious side effects: tell your doctor immediately lactic acidosis (excess lactic acid in the blood) is a rare (may affect up to 1 in 1,000 people) but serious side effect that can be fatal. the following side effects may be signs of lactic acidosis: deep, rapid breathing, drowsiness, feeling sick (nausea), being sick (vomiting) and stomach pain. if you think that you may have lactic acidosis, contact your doctor immediately. other possible serious side effects the following side effects are uncommon (may affect up to 1 in 100 people): pain in the tummy (abdomen) caused by inflammation of the pancreas, damage to kidney tubule cells. the following side effects are rare (may affect up to 1 in 1,000 people): inflammation of the kidney, passing a lot of urine and feeling thirsty, changes to your urine and back pain caused by kidney problems, including kidney failure, softening of the bones (with bone pain and sometimes resulting in fractures), which may occur due to damage to kidney tubule cells, fatty liver. if you think that you may have any of these serious side effects, talk to your doctor. most frequent side effects the following side effects are very common (may affect more than 1 in 10 people): diarrhoea, being sick (vomiting), feeling sick (nausea), dizziness, rash, 62 feeling weak. tests may also show: decreases in phosphate in the blood. other possible side effects the following side effects are common (may affect up to 1 in 10 people): headache, stomach pain, feeling tired, feeling bloated, flatulence. tests may also show: liver problems. the following side effects are uncommon (may affect up to 1 in 100 people): breakdown of muscle, muscle pain or weakness. tests may also show: decreases in potassium in the blood, increased creatinine in your blood, pancreas problems. the breakdown of muscle, softening of the bones (with bone pain and sometimes resulting in fractures), muscle pain, muscle weakness and decreases in potassium or phosphate in the blood may occur due to damage to kidney tubule cells. the following side effects are rare (may affect up to 1 in 1,000 people): pain in the tummy (abdomen) caused by inflammation of the liver, swelling of the face, lips, tongue or throat. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 66, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5800037980079651, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 68, "BeginOffset": 71, "EndOffset": 83, "Score": 0.8589866757392883, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8136122822761536, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 173, "EndOffset": 185, "Score": 0.2903268337249756, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 14, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9543229937553406, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6107824444770813}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 371, "EndOffset": 391}, {"Id": 71, "BeginOffset": 410, "EndOffset": 421, "Score": 0.9999982118606567, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9237152934074402, "RelationshipScore": 0.8236843943595886, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 422, "EndOffset": 437, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548364877700806}]}]}, {"Id": 16, "BeginOffset": 422, "EndOffset": 437, "Score": 0.9237152934074402, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548364877700806}]}, {"Text": "excess lactic acid in the blood", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 470}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 500, "EndOffset": 501}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 510}, {"Text": "serious side effect", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 542}, {"Id": 19, "BeginOffset": 576, "EndOffset": 588, "Score": 0.8659793138504028, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7086021304130554}]}, {"Id": 20, "BeginOffset": 605, "EndOffset": 620, "Score": 0.9550232291221619, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7836193442344666}]}, {"Text": "deep, rapid breathing", "Type": "PROBLEM", "BeginOffset": 622, "EndOffset": 643}, {"Id": 22, "BeginOffset": 645, "EndOffset": 655, "Score": 0.9934418201446533, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218910932540894}]}, {"Id": 23, "BeginOffset": 657, "EndOffset": 669, "Score": 0.9141098856925964, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.904235303401947}]}, {"Id": 24, "BeginOffset": 671, "EndOffset": 677, "Score": 0.9958874583244324, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8844499588012695}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 680, "EndOffset": 701}, {"Id": 27, "BeginOffset": 706, "EndOffset": 718, "Score": 0.9314057230949402, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8055835366249084}]}, {"Id": 28, "BeginOffset": 751, "EndOffset": 766, "Score": 0.959557831287384, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9403823018074036}]}, {"Id": 72, "BeginOffset": 788, "EndOffset": 799, "Score": 0.9999982118606567, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.959557831287384, "RelationshipScore": 0.768311083316803, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 751, "EndOffset": 766, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9403823018074036}]}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 836}, {"Id": 30, "BeginOffset": 851, "EndOffset": 863, "Score": 0.7248859405517578, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6077917218208313}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 895, "EndOffset": 896}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 900, "EndOffset": 903}, {"Text": "pain in the tummy (abdomen", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 939}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 951, "EndOffset": 979}, {"Text": "damage to kidney tubule cells", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 1010}, {"Id": 35, "BeginOffset": 1026, "EndOffset": 1038, "Score": 0.7324303388595581, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43665990233421326}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1066, "EndOffset": 1067}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1071, "EndOffset": 1076}, {"Text": "inflammation of the kidney", "Type": "PROBLEM", "BeginOffset": 1086, "EndOffset": 1112}, {"Id": 37, "BeginOffset": 1114, "EndOffset": 1136, "Score": 0.3771863281726837, "Text": "passing a lot of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8368895053863525}]}, {"Id": 38, "BeginOffset": 1141, "EndOffset": 1156, "Score": 0.8452580571174622, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9370594024658203}]}, {"Id": 39, "BeginOffset": 1158, "EndOffset": 1179, "Score": 0.8854944705963135, "Text": "changes to your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7850912809371948}]}, {"Id": 40, "BeginOffset": 1184, "EndOffset": 1193, "Score": 0.9549692869186401, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8521108031272888}]}, {"Id": 41, "BeginOffset": 1204, "EndOffset": 1219, "Score": 0.9220643639564514, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8281505107879639}]}, {"Id": 42, "BeginOffset": 1231, "EndOffset": 1245, "Score": 0.9784239530563354, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8339425325393677}]}, {"Id": 43, "BeginOffset": 1247, "EndOffset": 1269, "Score": 0.5500347018241882, "Text": "softening of the bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4735012352466583}]}, {"Id": 44, "BeginOffset": 1276, "EndOffset": 1285, "Score": 0.907376229763031, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6089051961898804}]}, {"Id": 45, "BeginOffset": 1313, "EndOffset": 1322, "Score": 0.9892733693122864, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8871105909347534}]}, {"Text": "damage to kidney tubule cells", "Type": "PROBLEM", "BeginOffset": 1348, "EndOffset": 1377}, {"Id": 48, "BeginOffset": 1379, "EndOffset": 1390, "Score": 0.6573978066444397, "Text": "fatty liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7977586984634399}]}, {"Id": 49, "BeginOffset": 1444, "EndOffset": 1456, "Score": 0.9633072018623352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8137720227241516}]}, {"Text": "most frequent side effects", "Type": "PROBLEM", "BeginOffset": 1479, "EndOffset": 1505}, {"Id": 51, "BeginOffset": 1520, "EndOffset": 1532, "Score": 0.7766162753105164, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7103339433670044}]}, {"Id": 52, "BeginOffset": 1554, "EndOffset": 1560, "Score": 0.2822180688381195, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1571, "EndOffset": 1572}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1576, "EndOffset": 1578}, {"Id": 53, "BeginOffset": 1588, "EndOffset": 1597, "Score": 0.9874421954154968, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7866472601890564}]}, {"Id": 54, "BeginOffset": 1605, "EndOffset": 1609, "Score": 0.7726964950561523, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7273386716842651}]}, {"Id": 55, "BeginOffset": 1611, "EndOffset": 1619, "Score": 0.9932386875152588, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9216160178184509}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1622, "EndOffset": 1643}, {"Id": 58, "BeginOffset": 1645, "EndOffset": 1654, "Score": 0.9989247918128967, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768260717391968}]}, {"Id": 59, "BeginOffset": 1656, "EndOffset": 1660, "Score": 0.9991313815116882, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954809844493866}]}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 1662, "EndOffset": 1664}, {"Id": 60, "BeginOffset": 1665, "EndOffset": 1677, "Score": 0.6338122487068176, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9158536791801453}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1679, "EndOffset": 1684}, {"Text": "decreases in phosphate in the blood", "Type": "PROBLEM", "BeginOffset": 1700, "EndOffset": 1735}, {"Id": 61, "BeginOffset": 1752, "EndOffset": 1764, "Score": 0.9357089996337891, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6796680092811584}]}, {"Id": 62, "BeginOffset": 1779, "EndOffset": 1791, "Score": 0.7086107134819031, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6130419969558716}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1821, "EndOffset": 1822}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1826, "EndOffset": 1828}, {"Id": 63, "BeginOffset": 1838, "EndOffset": 1846, "Score": 0.9969282746315002, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8558645844459534}]}, {"Id": 64, "BeginOffset": 1848, "EndOffset": 1860, "Score": 0.9463555216789246, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8897867798805237}]}, {"Id": 65, "BeginOffset": 1862, "EndOffset": 1875, "Score": 0.82722008228302, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9017444252967834}]}, {"Id": 91, "BeginOffset": 1877, "EndOffset": 1892, "Score": 0.49814605712890625, "Text": "feeling bloated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9608814120292664}]}, {"Id": 92, "BeginOffset": 1894, "EndOffset": 1904, "Score": 0.9880384802818298, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9414775371551514}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1906, "EndOffset": 1911}, {"Id": 93, "BeginOffset": 1927, "EndOffset": 1941, "Score": 0.7863753437995911, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7582364082336426}]}, {"Id": 94, "BeginOffset": 1957, "EndOffset": 1969, "Score": 0.9003996253013611, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7218918800354004}]}, {"Id": 95, "BeginOffset": 1988, "EndOffset": 1994, "Score": 0.18893030285835266, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2001, "EndOffset": 2002}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2006, "EndOffset": 2009}, {"Id": 96, "BeginOffset": 2019, "EndOffset": 2038, "Score": 0.6353718042373657, "Text": "breakdown of muscle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8532436490058899}]}, {"Id": 97, "BeginOffset": 2040, "EndOffset": 2051, "Score": 0.8780030608177185, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9202737212181091}]}, {"Id": 98, "BeginOffset": 2055, "EndOffset": 2063, "Score": 0.9977864027023315, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152156114578247}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 2065, "EndOffset": 2070}, {"Text": "decreases in potassium in the blood", "Type": "PROBLEM", "BeginOffset": 2086, "EndOffset": 2121}, {"Id": 99, "BeginOffset": 2123, "EndOffset": 2143, "Score": 0.39614513516426086, "Text": "increased creatinine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4274739921092987}]}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2157}, {"Text": "pancreas problems", "Type": "PROBLEM", "BeginOffset": 2159, "EndOffset": 2176}, {"Text": "the breakdown of muscle", "Type": "PROBLEM", "BeginOffset": 2178, "EndOffset": 2201}, {"Id": 101, "BeginOffset": 2203, "EndOffset": 2225, "Score": 0.4175993502140045, "Text": "softening of the bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6506898999214172}]}, {"Id": 102, "BeginOffset": 2232, "EndOffset": 2241, "Score": 0.8936983346939087, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8555982112884521}]}, {"Id": 103, "BeginOffset": 2269, "EndOffset": 2278, "Score": 0.988940417766571, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7456491589546204}]}, {"Id": 104, "BeginOffset": 2281, "EndOffset": 2292, "Score": 0.8407782912254333, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8811206817626953}]}, {"Id": 105, "BeginOffset": 2294, "EndOffset": 2309, "Score": 0.8944622874259949, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8989661335945129}]}, {"Text": "decreases in potassium or phosphate in the blood", "Type": "PROBLEM", "BeginOffset": 2314, "EndOffset": 2362}, {"Text": "damage to kidney tubule cells", "Type": "PROBLEM", "BeginOffset": 2380, "EndOffset": 2409}, {"Id": 108, "BeginOffset": 2425, "EndOffset": 2437, "Score": 0.7785296440124512, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5717056393623352}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2465, "EndOffset": 2466}, {"Id": 119, "BeginOffset": 2470, "EndOffset": 2475, "Score": 0.6957300305366516, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9770658612251282, "RelationshipScore": 0.6573090553283691, "RelationshipType": "OVERLAP", "Id": 109, "BeginOffset": 2485, "EndOffset": 2489, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.694861650466919}]}]}, {"Id": 109, "BeginOffset": 2485, "EndOffset": 2489, "Score": 0.9770658612251282, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.694861650466919}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4946305751800537, "RelationshipScore": 0.9996716976165771, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2497, "EndOffset": 2502, "Text": "tummy", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99397873878479, "RelationshipScore": 0.873444139957428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2504, "EndOffset": 2511, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 2497, "EndOffset": 2502, "Score": 0.4946305751800537, "Text": "tummy", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 2504, "EndOffset": 2511, "Score": 0.99397873878479, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2523, "EndOffset": 2548}, {"Text": "swelling of the face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 2550, "EndOffset": 2594}, {"Id": 112, "BeginOffset": 2609, "EndOffset": 2621, "Score": 0.9174360036849976, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7935518622398376}]}, {"Id": 113, "BeginOffset": 2637, "EndOffset": 2649, "Score": 0.908892035484314, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.749641478061676}]}, {"Id": 114, "BeginOffset": 2713, "EndOffset": 2725, "Score": 0.9492350220680237, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6405104994773865}]}, {"Id": 115, "BeginOffset": 2774, "EndOffset": 2786, "Score": 0.8513458967208862, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6950065493583679}]}, {"Id": 116, "BeginOffset": 2840, "EndOffset": 2851, "Score": 0.3690459430217743, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6261245012283325}]}, {"Id": 117, "BeginOffset": 2865, "EndOffset": 2877, "Score": 0.9230639934539795, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7528257369995117}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2934, "EndOffset": 2947}]}, "Section_5": {"Title": "5. how to store tenofovir disoproxil zentiva", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and carton after exp. the expiry date refers to the last day of that month. use within 60 days after first opening. do not store above 30 . store in the original package in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to 63 throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 223, "EndOffset": 225}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 271, "EndOffset": 273}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 437}]}, "Section_6": {"Title": "6. contents of the pack and other information if tenofovir disoproxil zentiva has been prescribed for your child, please note that all the information in this leaflet is addressed to your child (in this case please read “your child” instead of “you”).", "Section_Content": "what tenofovir disoproxil zentiva contains ‐ the active substance is tenofovir. each tablet contains tenofovir disoproxil phosphate (equivalent to 245 mg of tenofovir disoproxil). ‐ the other ingredients are: ‐ tablet core: lactose monohydrate, microcrystalline cellulose, croscarmellose sodium, povidone, magnesium stearate. film-coating: lactose monohydrate, hypromellose, titanium dioxide, triacetin, indigo carmine aluminum lake. what tenofovir disoproxil zentiva looks like and contents of the pack tenofovir disoproxil zentiva 245 mg film-coated tablets are oblong-shaped, light blue colored film- coated tablets with dimensions approx. 17.2 x 8.2 mm. the following pack sizes are available: outer cartons containing 1 bottle of 30 film-coated tablets and 3 bottles of 30 film-coated tablets. not all pack sizes may be marketed. open bottles by pressing the child proof cap down and turning it counter-clock wise. each bottle contains a silica gel desiccant that must be kept in the bottle to help protect your tablets. the silica gel desiccant is contained in a separate container and should not be swallowed.", "Entity_Recognition": [{"Text": "tenofovir disoproxil zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 33, "Score": 0.6544824242591858, "Text": "tenofovir disoproxil zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 69, "EndOffset": 78, "Score": 0.9965575933456421, "Text": "tenofovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8127227425575256, "RelationshipScore": 0.9986363053321838, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 85, "EndOffset": 91, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 101, "EndOffset": 131, "Score": 0.9418326020240784, "Text": "tenofovir disoproxil phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8127227425575256, "RelationshipScore": 0.9831205606460571, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 85, "EndOffset": 91, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9951673746109009, "RelationshipScore": 0.5292432308197021, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 147, "EndOffset": 153, "Text": "245 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "245", "Type": "NUMBER", "BeginOffset": 147, "EndOffset": 150}, {"Text": "tenofovir disoproxil)", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 178}, {"Id": 6, "BeginOffset": 224, "EndOffset": 243, "Score": 0.7707546353340149, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 245, "EndOffset": 271, "Score": 0.9955137372016907, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 273, "EndOffset": 294, "Score": 0.9947777986526489, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 296, "EndOffset": 304, "Score": 0.8786362409591675, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 306, "EndOffset": 324, "Score": 0.9874129295349121, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 326, "EndOffset": 330}, {"Id": 11, "BeginOffset": 340, "EndOffset": 359, "Score": 0.829728364944458, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 361, "EndOffset": 373, "Score": 0.9936834573745728, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 375, "EndOffset": 391, "Score": 0.9985860586166382, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 393, "EndOffset": 402, "Score": 0.8730784058570862, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminum lake", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 432}, {"Text": "tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 467}, {"Text": "the pack tenofovir disoproxil zentiva", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 532}, {"Text": "245", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 536}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 559}, {"Text": "light blue colored film", "Type": "TREATMENT", "BeginOffset": 579, "EndOffset": 602}, {"Text": "17.2", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 647}, {"Text": "8.2", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 653}, {"Text": "the following pack sizes", "Type": "TREATMENT", "BeginOffset": 658, "EndOffset": 682}, {"Text": "outer cartons", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 711}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 723, "EndOffset": 724}, {"Text": "30 film-coated tablets", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 757}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 762, "EndOffset": 763}, {"Text": "30 film-coated tablets", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 797}, {"Text": "open bottles", "Type": "TREATMENT", "BeginOffset": 835, "EndOffset": 847}, {"Text": "a silica gel desiccant", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 963}, {"Text": "the silica gel desiccant", "Type": "TREATMENT", "BeginOffset": 1026, "EndOffset": 1050}]}}