{"ID": "81C29A8A799C4553E1E8E85DDEF54753", "URL": "https://www.ema.europa.eu/documents/product-information/duoresp-spiromax-epar-product-information_en.pdf", "Product_Name": "DuoResp Spiromax", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDuoResp Spiromax 160 micrograms / 4.5 micrograms inhalation powder \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach delivered dose (the dose that leaves the mouthpiece of the Spiromax) contains 160 micrograms of \nbudesonide and  4.5 micrograms of formoterol fumarate dihydrate. \n \nThis is equivalent to a metered dose of 200 micrograms budesonide and 6 micrograms of formoterol \nfumarate dihydrate. \n \nExcipient(s) with known effect:  \nEach dose contains approximately 5 milligrams of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nInhalation powder. \n \nWhite powder. \n \nWhite inhaler with a semi-transparent wine red mouthpiece cover.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDuoResp Spiromax is indicated in adults 18 years of age and older only.  \n \nAsthma  \n \nDuoResp Spiromax is indicated in the regular treatment of asthma, where use of a combination (inhaled \ncorticosteroid and long-acting β2 adrenoceptor agonist) is appropriate: \n \n-in patients not adequately controlled with inhaled corticosteroids and “as needed” inhaled short-acting β2 \nadrenoceptor agonists. \nor \n-in patients already adequately controlled on both inhaled corticosteroids and long-acting β2 adrenoceptor \nagonists. \n \nCOPD \n \nSymptomatic treatment of patients with COPD with forced expiratory volume in 1 second (FEV1) < 70% \npredicted normal (post bronchodilator) and a history of repeated exacerbations, who have significant \nsymptoms despite regular therapy with long-acting bronchodilators. \n \n \n4.2 Posology and method of administration \n \n \nPosology \n\n\n\n3 \n\n \nAsthma \n \nDuoResp Spiromax is not intended for the initial management of asthma.  \n \nDuoResp Spiromax is not an appropriate treatment for the adult patient with only mild asthma who is not \nadequately controlled with an inhaled corticosteroid and “as needed” inhaled short-acting β2 adrenoreceptor \nagonists.  \n \nThe dosage of DuoResp Spiromax is individual and should be adjusted to the severity of the disease.  This \nshould be considered not only when treatment with combination medicinal products is initiated but also \nwhen the maintenance dose is adjusted.  If an individual patient should require a combination of doses other \nthan those available in the combination inhaler, appropriate doses of β2 adrenoceptor agonists and/or \ncorticosteroids by individual inhalers should be prescribed. \n \nOnce asthma symptoms are controlled, consideration may be given to gradually reducing the dose of \nDuoResp Spiromax. Patients should be reassessed regularly by their prescriber/health care provider so that \nthe dose of DuoResp Spiromax remains optimal. The dose should be titrated to the lowest dose at which \neffective control of symptoms is maintained.  \n \nWhen it is appropriate to titrate down to a lower strength than is available for DuoResp Spiromax, a change \nto an alternative fixed-dose combination of budesonide and formoterol fumarate containing a lower dose of \nthe inhaled corticosteroid is required. When long-term control of symptoms is maintained with the lowest \nrecommended dose, then the next step could include a test of inhaled corticosteroid alone.  \n \nIn usual practice when control of symptoms is achieved with the twice daily dose regimen with a lower \nstrength product, titration to a lower effective dose could include once daily dosing when, in the opinion of \nthe prescriber, a long-acting bronchodilator is required to maintain control rather than treatment with an \ninhaled corticosteroid alone. \n \nFor DuoResp Spiromax there are two treatment approaches: \n \nDuoResp Spiromax maintenance therapy: DuoResp Spiromax is taken as regular maintenance treatment \nwith a separate rapid-acting bronchodilator reliever inhaler.   \n \nDuoResp Spiromax maintenance and reliever therapy: DuoResp Spiromax is taken as regular \nmaintenance treatment and as needed in response to symptoms.  \n \nDuoResp Spiromax maintenance therapy \n \nPatients should be advised to have their separate rapid-acting bronchodilator reliever inhaler available for \nrescue use at all times. \n \nRecommended doses: \n \nAdults (18 years and older):  1-2 inhalations twice daily.  Some patients may require up to a maximum of 4 \ninhalations twice daily. \n \nIncreasing use of a separate rapid-acting bronchodilator indicates a worsening of the underlying condition \nand warrants a reassessment of the asthma therapy. \n \nDuoResp Spiromax maintenance and reliever therapy \n \nPatients take a daily maintenance dose of DuoResp Spiromax and in addition take DuoResp Spiromax as \nneeded in response to symptoms.  Patients should be advised to always have DuoResp Spiromax available \nfor rescue use.  \n\n\n\n4 \n\n \nFor patients taking DuoResp Spiromax as reliever, preventative use of DuoResp Spiromax for allergen- or \nexercise-induced bronchoconstriction should be discussed between physician and patient; the recommended \nuse should take into consideration the frequency of need. In case of frequent need of bronchodilation without \ncorresponding need for an increased dose of inhaled corticosteroids, an alternative reliever should be used. \n \nDuoResp Spiromax maintenance and reliever therapy should especially be considered for patients with: \n\n• inadequate asthma control and in frequent need of a reliever inhaler.  \n• asthma exacerbations in the past requiring medical intervention. \n\n \nClose monitoring for dose-related adverse reactions is needed in patients who frequently take high numbers \nof DuoResp Spiromax as-needed inhalations. \n \nRecommended doses: \n \nAdults (18 years and older): The recommended maintenance dose is 2 inhalations per day, given either as \none inhalation in the morning and evening or as 2 inhalations in either the morning or evening.  For some \npatients a maintenance dose of 2 inhalations twice daily may be appropriate.  Patients should take 1 \nadditional inhalation as needed in response to symptoms.  If symptoms persist after a few minutes, an \nadditional inhalation should be taken.  Not more than 6 inhalations should be taken on any single occasion.  \n \nA total daily dose of more than 8 inhalations is not normally needed; however, a total daily dose of up to 12 \ninhalations could be used for a limited period.  Patients using more than 8 inhalations daily should be \nstrongly recommended to seek medical advice.  They should be reassessed and their maintenance therapy \nshould be reconsidered.  \n \nCOPD \n \nRecommended doses:  \n \nAdults (18 years and older):  2 inhalations twice daily  \n \nSpecial populations: \n \nElderly patients (≥65 years old) \n \nThere are no special dosing requirements for elderly patients.   \n \nPatients with renal or hepatic impairment \n \nThere are no data available for use of a fixed-dose combination of budesonide and formoterol fumarate \ndihydrate in patients with hepatic or renal impairment.  As budesonide and formoterol are primarily \neliminated via hepatic metabolism, an increased exposure can be expected in patients with severe liver \ncirrhosis. \n \nPaediatric population  \n \nThe safety and efficacy of DuoResp Spiromax in children, 12 years and younger and adolescents, 13 to 17 \nyears of age has not yet been established. No data are available.  \n \nThis medicinal product is not recommended for use in children and adolescents under the age of 18 years. \n \n \nMethod of administration \n \nInhalation use. \n\n\n\n5 \n\n \nSpiromax is a breath actuated, inspiratory flow-driven inhaler, which means that the active substances are \ndelivered into the airways when the patient inhales through the mouthpiece. Moderate and severe asthmatic \npatients were shown to be able to generate sufficient inspiratory flow rate for Spiromax to deliver the \ntherapeutic dose (see section 5.1).  \n \nDuoResp Spiromax should be used correctly in order to achieve effective treatment. As such, the patients \nshould be advised to read the patient information leaflet carefully and follow the instructions for use as \ndetailed in the leaflet.  \n \nThe use of DuoResp Spiromax follows three steps: open, breathe and close which are outlined below. \n \nOpen:  Hold the Spiromax with the mouthpiece cover at the bottom and open the mouthpiece cover by \nfolding it down until it is fully opened when one click is heard. \n \nBreathe: Place the mouthpiece between the teeth with the lips closed around the mouthpiece, do not bite the \nmouthpiece of the inhaler. Breathe in forcefully and deeply through the mouthpiece. Remove the Spiromax \nfrom mouth and hold the breath for 10 seconds or as long as comfortable for the patients. \n \nClose: Breathe out gently and close the mouthpiece cover. \n \nIt is also important to advise patients not to shake the inhaler before use and not to breathe out through the \nSpiromax and not to block the air vents when they are preparing the “Breathe” step.  \n \nPatients should also be advised to rinse their mouth with water after inhaling (see section 4.4) \n \nThe patient may notice a taste when using DuoResp Spiromax due to the lactose excipient. \n \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or the excipient listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral \n \nIt is recommended that the dose is tapered when the treatment is discontinued and should not be stopped \nabruptly. Complete withdrawal of inhaled corticosteroids should not be considered unless it is temporarily \nrequired to confirm diagnosis of asthma. \n \nIf patients find the treatment ineffective, or exceed the highest recommended dose of DuoResp Spiromax, \nmedical attention must be sought (see section 4.2). Sudden and progressive deterioration in control of asthma \nor COPD is potentially life-threatening and the patient should undergo urgent medical assessment.  In this \nsituation, consideration should be given to the need for increased therapy with corticosteroids, e.g. a course \nof oral corticosteroids, or antibiotic treatment if an infection is present. \n  \nPatients should be advised to have their rescue inhaler available at all times, either DuoResp Spiromax (for \nasthma patients using DuoResp Spiromax as maintenance and reliever therapy) or a separate rapid-acting \nbronchodilator (for asthma patients using DuoResp Spiromax as maintenance therapy only). \n \nPatients should be reminded to take their DuoResp Spiromax maintenance dose as prescribed, even when \nasymptomatic.  The prophylactic use of DuoResp Spiromax, e.g. before exercise, has not been studied.  The \nreliever inhalations of DuoResp Spiromax should be taken in response to symptoms but are not intended for \nregular prophylactic use, e.g. before exercise.  For such, a separate rapid-acting bronchodilator should be \nconsidered. \n\n\n\n6 \n\n \nAsthma symptoms \n \nPatients should be reassessed regularly by their prescriber/healthcare provider so that the dose of DuoResp \nSpiromax remains optimal.  The dose should be titrated to the lowest dose at which effective control of \nsymptoms is maintained.  Once asthma symptoms are controlled, consideration may be given to gradually \nreducing the dose of DuoResp Spiromax.  When it is appropriate to titrate down to a lower strength than is \navailable for DuoResp Spiromax, a change to an alternative fixed-dose combination of budesonide and \nformoterol fumarate containing a lower dose of the inhaled corticosteroid is required. \n \nRegular review of patients as treatment is stepped down is important.  \n   \nPatients should not be initiated on DuoResp Spiromax during an exacerbation, or if they have significantly \nworsening or acutely deteriorating asthma.  \n \nSerious asthma-related adverse reactions and exacerbations may occur during treatment with DuoResp \nSpiromax. Patients should be asked to continue treatment but to seek medical advice if asthma symptoms \nremain uncontrolled or worsen after initiation with DuoResp Spiromax. \n \nThere are no clinical study data on DuoResp Spiromax available in COPD patients with a pre-bronchodilator \nFEV1 >50% predicted normal and with a post-bronchodilator FEV1 <70% predicted normal (see section \n5.1). \n \nParadoxical bronchospasm may occur, with an immediate increase in wheezing and shortness of breath, after \ndosing. If the patient experiences paradoxical bronchopasm DuoResp Spiromax should be discontinued \nimmediately, the patient should be assessed and an alternative therapy instituted, if necessary. Paradoxical \nbronchopasm responds to a rapid-acting inhaled bronchodilator and should be treated straightaway (see \nsection 4.8). \n \nSystemic effects \n \nSystemic effects may occur with any inhaled corticosteroid, particularly at high doses prescribed for long \nperiods.  These effects are much less likely to occur with inhalation treatment than with oral corticosteroids.  \n \nPossible systemic effects include Cushing´s syndrome, Cushingoid features, adrenal suppression, growth \nretardation in children and adolescents, decrease in bone mineral density, cataract and glaucoma and more \nrarely, a range of psychological or behavioural effects including psychomotor hyperactivity, sleep disorders, \nanxiety, depression or aggression (particularly in children)  (see section 4.8). \n \nIt is recommended that the height of children receiving prolonged treatment with inhaled corticosteroids is \nregularly monitored. If growth is slowed, therapy should be re-evaluated with the aim of reducing the dose of \ninhaled corticosteroid to the lowest dose at which effective control of asthma is maintained, if possible. The \nbenefits of the corticosteroid therapy and the possible risks of growth suppression must be carefully weighed. \nIn addition consideration should be given to  referring the patient to a paediatric respiratory specialist. \n \nLimited data from long-term studies suggest that most children and adolescents treated with inhaled \nbudesonide will ultimately achieve their adult target height. However, an initial small but transient reduction \nin growth (approximately 1 cm) has been observed. This generally occurs within the first year of treatment. \n \nVisual disturbance \nVisual disturbance may be reported with systemic and topical corticosteroid use. If a patient presents with \nsymptoms such as blurred vision or other visual disturbances, the patient should be considered for referral to \nan ophthalmologist for evaluation of possible causes which may include cataract, glaucoma or rare diseases \nsuch as central serous chorioretinopathy (CSCR) which have been reported after use of systemic and topical \ncorticosteroids. \n \n\n\n\n7 \n\nEffects on bone density \n \nPotential effects on bone density should be considered, particularly in patients on high doses for prolonged \nperiods that have co-existing risk factors for osteoporosis.  \n \nLong-term studies with inhaled budesonide in children at mean daily doses of 400 micrograms (metered \ndose) or in adults at daily doses of 800 micrograms (metered dose) have not shown any significant effects on \nbone mineral density. No information regarding the effect of a  budesonide/formoterol fumarate dihydrate \nfixed-dose combination at higher doses is available. \n \nAdrenal function \n \nIf there is any reason to suppose that adrenal function is impaired from previous systemic steroid therapy, \ncare should be taken when transferring patients to a budesonide/formoterol fumarate fixed-dose combination \ntherapy.  \n \nThe benefits of inhaled budesonide therapy would normally minimise the need for oral steroids, but patients \ntransferring from oral steroids may remain at risk of impaired adrenal reserve for a considerable time. \nRecovery may take a considerable amount of time after cessation of oral steroid therapy and hence oral \nsteroid-dependent patients transferred to inhaled budesonide may remain at risk from impaired adrenal \nfunction for some considerable time. In such circumstances hypothalamic pituitary adrenocortical (HPA) \naxis function should be monitored regularly. \n \nHigh dose corticosteroids \n \nThe prolonged treatment with high doses of inhaled corticosteroids, particularly higher than recommended \ndoses, may also result in clinically significant adrenal suppression. Therefore additional systemic \ncorticosteroid cover should be considered during periods of stress such as severe infections or elective \nsurgery. Rapid reduction in the dose of steroids can induce acute adrenal crisis. Symptoms and signs which \nmight be seen in acute adrenal crisis may be somewhat vague but may include anorexia, abdominal pain, \nweight loss, tiredness, headache, nausea, vomiting, decreased level of consciousness, seizures, hypotension \nand hypoglycaemia. \n \nTreatment with supplementary systematic steroids or inhaled budesonide should not be stopped abruptly. \n \nTransfer from oral therapy \n \nDuring transfer from oral therapy to a budesonide/formoterol fumarate fixed-dose combination therapy, a \ngenerally lower systemic steroid action will be experienced which may result in the appearance of allergic or \narthritic symptoms such as rhinitis, eczema and muscle and joint pain. Specific treatment should be initiated \nfor these conditions. A general insufficient glucocorticosteroid effect should be suspected if, in rare cases, \nsymptoms such as tiredness, headache, nausea and vomiting should occur. In these cases a temporary \nincrease in the dose of oral glucocorticosteroids is sometimes necessary. \n \nOral infections \n \nTo minimise the risk of oropharyngeal candida infection, the patient should be instructed to rinse their mouth \nout with water after inhaling the dose.  If oropharyngeal thrush occurs, patients should also rinse their mouth \nwith water after the as-needed inhalations. \n \nPneumonia in patients with COPD \n \nAn increase in the incidence of pneumonia, including pneumonia requiring hospitalisation, has been \nobserved in patients with COPD receiving inhaled corticosteroids. There is some evidence of an increased \nrisk of pneumonia with increasing steroid dose but this has not been demonstrated conclusively across all \nstudies. \n\n\n\n8 \n\n \nThere is no conclusive clinical evidence for intra-class differences in the magnitude of the pneumonia risk \namong inhaled corticosteroid products. \n \nPhysicians should remain vigilant for the possible development of pneumonia in patients with COPD as the \nclinical features of such infections overlap with the symptoms of COPD exacerbations.  \nRisk factors for pneumonia in patients with COPD include current smoking, older age, low body mass index \n(BMI) and severe COPD. \n \nInteraction with other medicinal products \n \nConcomitant treatment with itraconazole, ritonavir or other potent CYP3A4 inhibitors should be avoided \n(see section 4.5).  If this is not possible the time interval between administrations of the interacting medicinal \nproducts should be as long as possible.  In patients using potent CYP3A4 inhibitors, a budesonide/formoterol \nfumarate fixed-dose combination is not recommended. \n \nCaution with special diseases \n \nA fixed-dose combination of budesonide and formoterol fumarate dihydrate should be administered with \ncaution in patients with thyrotoxicosis, phaeochromocytoma, diabetes mellitus, untreated hypokalaemia, \nhypertrophic obstructive cardiomyopathy, idiopathic subvalvular aortic stenosis, severe hypertension, \naneurysm or other severe cardiovascular disorders, such as ischaemic heart disease, tachyarrhythmias or \nsevere heart failure. \n \nCaution should be observed when treating patients with prolongation of the QTc-interval. Formoterol itself \nmay induce prolongation of the QTc-interval. \n \nThe need for, and dose of inhaled corticosteroids should be re-evaluated in patients with active or quiescent \npulmonary tuberculosis, fungal and viral infections in the airways. \n \nAdditional blood glucose controls should be considered in diabetic patients. \n \nβ2 adrenoreceptor agonists \n \nPotentially serious hypokalaemia may result from high doses of β2 adrenoceptor agonists.  Concomitant \ntreatment of β2 adrenoceptor agonists with medicinal products which can induce hypokalaemia or potentiate \na hypokalaemic effect, e.g. xanthine-derivatives, steroids and diuretics, may add to a possible hypokalaemic \neffect of the β2 adrenoceptor agonist.   \n \nTreatment with β2 adrenoceptor agonists may result in an increase in blood levels of insulin, free fatty acids, \nglycerol and ketone bodies. \n \nParticular caution is recommended in unstable asthma with variable use of rescue bronchodilators, in acute \nsevere asthma as the associated risk may be augmented by hypoxia and in other conditions when the \nlikelihood for hypokalaemia is increased.  It is recommended that serum potassium levels are monitored \nduring these circumstances. \n \nExcipients \n \nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacokinetic interactions \n \n\n\n\n9 \n\nPotent inhibitors of CYP3A4 (e.g. ketoconazole, itraconazole, voriconazole, posaconazole, clarithromycin, \ntelithromycin, nefazodone and HIV protease inhibitors) are likely to markedly increase plasma levels of \nbudesonide and concomitant use should be avoided. If this is not possible the time interval between \nadministration of the inhibitor and budesonide should be as long as possible (see section 4.4). In patients \nusing potent CYP3A4 inhibitors, a fixed-dose combination of budesonide and formoterol fumarate dihydrate \nmaintenance and reliever therapy is not recommended. \n \nThe potent CYP3A4 inhibitor ketoconazole, 200 mg once daily, increased plasma levels of concomitantly \norally administered budesonide (single dose 3 mg) on average six-fold. When ketoconazole was \nadministered 12 hours after budesonide the concentration was on average increased only three-fold showing \nthat separation of the administration times can reduce the increase in plasma levels. Limited data about this \ninteraction for high-dose inhaled budesonide indicates that marked increases in plasma levels (on average \nfour fold) may occur if itraconazole, 200 mg once daily, is administered concomitantly with inhaled \nbudesonide (single dose of 1000 micrograms). \n \nCo-treatment with CYP3A inhibitors, including cobicistat-containing products, is expected to increase the \nrisk of systemic side-effects. The combination should be avoided unless the benefit outweighs the increased \nrisk of systemic corticosteroid side-effects, in which case patients should be monitored for systemic \ncorticosteroid side-effects. \n \nPharmacodynamic interactions \n \nβ adrenergic blockers can weaken or inhibit the effect of formoterol. A fixed-dose combination therapy of \nbudesonide and formoterol fumarate dihydrate should therefore not be given together with β adrenergic \nblockers (including eye drops) unless there are compelling reasons. \n \nConcomitant treatment with quinidine, disopyramide, procainamide, phenothiazines, antihistamines \n(terfenadine) and tricyclic antidepressants can prolong the QTc-interval and increase the risk of ventricular \narrhythmias.  \n \nIn addition L-Dopa, L-thyroxine, oxytocin and alcohol can impair cardiac tolerance towards β2 \nsympathomimetics. \n \nConcomitant treatment with monoamine oxidase inhibitors including medicinal products with similar \nproperties such as furazolidone and procarbazine may precipitate hypertensive reactions. \n \nThere is an elevated risk of arrhythmias in patients receiving concomitant anaesthesia with halogenated \nhydrocarbons. \n \nConcomitant use of other   β adrenergic medicinal products and anticholinergic medicinal products can have \na potentially additive bronchodilating effect. \n \nHypokalaemia may increase the disposition towards arrhythmias in patients who are treated with digitalis \nglycosides. \n \nBudesonide and formoterol have not been observed to interact with any other medicinal products used in the \ntreatment of asthma. \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n\n\n\n10 \n\n \nFor a fixed-dose combination therapy of budesonide and formoterol fumarate dihydrate or the concomitant \ntreatment with formoterol and budesonide, no clinical data on exposed pregnancies are available.  Data from \nan embryo-fetal development study in the rat, showed no evidence of any additional effect from the \ncombination. \n \nThere are no adequate data from use of formoterol in pregnant women.  In animal studies formoterol has \ncaused adverse reactions in reproduction studies at very high systemic exposure levels (see section 5.3). \n \nData on approximately 2000 exposed pregnancies indicate no increased teratogenic risk associated with the \nuse of inhaled budesonide.  In animal studies glucocorticosteroids have been shown to induce malformations \n(see section 5.3).  This is not likely to be relevant for humans given recommended doses. \n \nAnimal studies have also identified an involvement of excess prenatal glucocorticoids in increased risks for \nintrauterine growth retardation, adult cardiovascular disease and permanent changes in glucocorticoid \nreceptor density, neurotransmitter turnover and behaviour at exposures below the teratogenic dose range.  \n \nDuring pregnancy, a fixed-dose combination therapy of budesonide and formoterol fumarate dihydrate \nshould only be used when the benefits outweigh the potential risks.  The lowest effective dose of budesonide \nneeded to maintain adequate asthma control should be used. \n \nBreast-feeding \n \nBudesonide is excreted in breast milk.  However, at therapeutic doses no effects on the suckling child are \nanticipated.  It is not known whether formoterol passes into human breast milk.  In rats, small amounts of \nformoterol have been detected in maternal milk.  Administration of a fixed-dose combination therapy of \nbudesonide and formoterol fumarate dihydrate  to women who are breast-feeding should only be considered \nif the expected benefit to the mother is greater than any possible risk to the child. \n \nFertility \n \nThere is no data available on the potential effect of budesonide on fertility. Animal reproduction studies with \nformoterol have shown a somewhat reduced fertility in male rats at high systemic exposure (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDuoResp Spiromax has no or negligible influence on the ability to drive and use machines. \n \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nSince DuoResp Spiromax contains both budesonide and formoterol, the same pattern of adverse reactions as \nreported for these substances may occur.  No increased incidence of adverse reactions has been seen \nfollowing concurrent administration of the two compounds.  The most common adverse reactions are \npharmacologically predictable adverse reactions of β2 adrenoceptor agonist therapy, such as tremor and \npalpitations.  These tend to be mild and usually disappear within a few days of treatment.  In a 3-year clinical \ntrial with budesonide in COPD, skin bruises and pneumonia occurred at a frequency of 10% and 6%, \nrespectively, compared with 4% and 3% in the placebo group (p<0.001 and p<0.01, respectively).  \n \n \nTabulated list of adverse reactions \n \nAdverse reactions, which have been associated with budesonide or formoterol, are given below and listed by \nsystem organ class and frequency. Frequencies are defined as: very common (≥1/10), common (≥1/100, \n\n\n\n11 \n\n<1/10), uncommon (≥1/1,000, < 1/100), rare (≥1/10,000, < 1/1,000), very rare (<1/10,000) and not known \n(cannot be estimated from the available data). \n \n \nSystem Organ Class Frequency Adverse reaction \nInfections and infestations Common  Candida infections in the oropharynx, pneumonia \n\n(in COPD patients) \n \n\nImmune system disorders Rare  Immediate and delayed hypersensitivity reactions, \ne.g. exanthema, urticaria, pruritus, dermatitis, \nangioedema and anaphylactic reaction  \n\nEndocrine disorders Very rare  Cushing´s syndrome, adrenal suppression,  \ngrowth retardation, decrease in bone mineral \ndensity  \n\nMetabolism and nutrition \ndisorders \n\nRare  Hypokalaemia \nVery rare  Hyperglycaemia  \n\nPsychiatric disorders Uncommon  Aggression, psychomotor hyperactivity, anxiety, \nsleep disorders \n\nVery rare  Depression, behavioural changes  \n(predominantly in children)  \n\nNervous system disorders Common  Headache, tremor \nUncommon  Dizziness \nVery rare  Taste disturbances \n\nEye disorders Very rare Cataract and glaucoma \nUncommon Vision, blurred (see also section 4.4) \n\nCardiac disorders Common  Palpitations \nUncommon  Tachycardia \nRare  Cardiac arrhythmias, e.g. atrial fibrillation, \n\nsupraventricular tachycardia, extrasystoles \nVery rare  Angina pectoris. Prolongation of QTc-interval \n\nVascular disorders Very rare  Variations in blood pressure \nRespiratory, thoracic and \nmediastinal disorders \n\nCommon  Mild irritation in the throat, coughing, hoarseness \nRare  Bronchospasm \nVery rare Paradoxical bronchospasm \n\nGastrointestinal disorders Uncommon  Nausea \nSkin and subcutaneous \ntissue disorders \n\nUncommon  Bruises \n\nMusculoskeletal and \nconnective tissue disorders \n\nUncommon  Muscle cramps \n\n \nDescription of selected adverse reactions \n \nCandida infection in the oropharynx is due to active substance deposition. Advising the patient to rinse the \nmouth out with water after each dose will minimise the risk. Oropharyngeal Candida infection usually \nresponds to topical anti-fungal treatment without the need to discontinue the inhaled corticosteroid. \n \nParadoxical bronchospasm may occur very rarely, affecting less than 1 in 10,000 people, with an immediate \nincrease in wheezing and shortness of breath after dosing. Paradoxical bronchopasm responds to a rapid-\nacting inhaled bronchodilator and should be treated straightaway. DuoResp Spiromax should be discontinued \nimmediately, the patient should be assessed and an alternative therapy is instituted if necessary (see section \n4.4). \n \nSystemic effects of inhaled corticosteroids may occur, particularly at high doses prescribed for long periods.  \nThese effects are much less likely to occur than with oral corticosteroids. Possible systemic effects include \n\n\n\n12 \n\nCushing´s syndrome, Cushingoid features, adrenal suppression, growth retardation in children and \nadolescents, decrease in bone mineral density, cataract and glaucoma. Increased susceptibility to infections \nand impairment of the ability to adapt to stress may also occur. Effects are probably dependent on dose, \nexposure time, concomitant and previous steroid exposure and individual sensitivity. \n \nTreatment with β2 adrenoceptor agonists may result in an increase in blood levels of insulin, free fatty acids, \nglycerol and ketone bodies.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nAn overdose of formoterol would likely lead to effects that are typical for β2 adrenoceptor agonists: tremor, \nheadache, palpitations.  Symptoms reported from isolated cases are tachycardia, hyperglycaemia, \nhypokalaemia, prolonged QTc-interval, arrhythmia, nausea and vomiting.  Supportive and symptomatic \ntreatment may be indicated.  A dose of 90 micrograms administered during three hours in patients with acute \nbronchial obstruction raised no safety concerns. \n \nAcute overdose with budesonide, even in excessive doses, is not expected to be a clinical problem.  When \nused chronically in excessive doses, systemic glucocorticosteroid effects, such as hypercorticism and adrenal \nsuppression, may appear. \n \nIf DuoResp Spiromax therapy has to be withdrawn due to overdose of the formoterol component of the \nmedicinal product, provision of appropriate inhaled corticosteroid therapy must be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics and other drugs for \nobstructive airway diseases. \n \nATC code: R03AK07 \n \nMechanism of action and pharmacodynamic effects \n \nDuoResp Spiromax contains formoterol and budesonide, which have different modes of action and show \nadditive effects in terms of reduction of asthma exacerbations.  The specific properties of budesonide and \nformoterol allow the combination to be used either as maintenance and reliever therapy, or as maintenance \ntreatment of asthma.  The mechanisms of action of the two substances respectively are discussed below. \n \nBudesonide \n \nBudesonide is a glucocorticosteroid which when inhaled has a dose-dependent anti-inflammatory action in \nthe airways, resulting in reduced symptoms and fewer asthma exacerbations.  Inhaled budesonide has less \nsevere adverse reactions than systemic corticosteroids.  The exact mechanism responsible for the anti-\ninflammatory effect of glucocorticosteroids is unknown. \n \nFormoterol \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13 \n\nFormoterol is a selective β2 adrenoceptor agonist that when inhaled results in rapid and long-acting relaxation \nof bronchial smooth muscle in patients with reversible airways obstruction.  The bronchodilating effect is \ndose-dependent, with an onset of effect within 1-3 minutes.  The duration of effect is at least 12 hours after a \nsingle dose. \n \n \nClinical efficacy and safety \n \nAsthma  \n \nBudesonide/formoterol maintenance therapy \n \nClinical studies in adults have shown that the addition of formoterol to budesonide improved asthma \nsymptoms and lung function, and reduced exacerbations.   \n \nIn two 12-week studies the effect on lung function of budesonide/formoterol was equal to that of the free \ncombination of budesonide and formoterol, and exceeded that of budesonide alone.  All treatment arms used \na short-acting β2 adrenoceptor agonist as needed.  There was no sign of attenuation of the anti-asthmatic \neffect over time. \n \nTwo 12-week paediatric studies have been performed in which 265 children aged 6-11 years were treated \nwith a maintenance dose of budesonide/formoterol (2 inhalations of 80 micrograms \n/4.5 micrograms/inhalation twice daily), and a short acting β2 adrenoceptor agonist as needed. In both \nstudies, lung function was improved and the treatment was well tolerated compared to the corresponding \ndose of budesonide alone. \n \nBudesonide/formoterol maintenance and reliever therapy \n \nA total of 12076 asthma patients were included in 5 double-blind clinical studies (4447 were randomised to \nbudesonide/formoterol maintenance and reliever therapy) for 6 or 12 months. Patients were required to be \nsymptomatic despite use of inhaled glucocorticosteroids. \n \nBudesonide/formoterol maintenance and reliever therapy provided statistically significant and clinically \nmeaningful reductions in severe exacerbations for all comparisons in all 5 studies.  This included a \ncomparison with budesonide/formoterol at a higher maintenance dose with terbutaline as reliever (study 735) \nand budesonide/formoterol at the same maintenance dose with either formoterol or terbutaline as reliever \n(study 734) (see table below).  In Study 735, lung function, symptom control, and reliever use were similar \nin all treatment groups.  In Study 734, symptoms and reliever use were reduced and lung function improved, \ncompared with both comparator treatments.  In the 5 studies combined, patients receiving \nbudesonide/formoterol maintenance and reliever therapy used, on average, no reliever inhalations on 57% of \ntreatment days.  There was no sign of development of tolerance over time. \n \nOverview of severe exacerbations in clinical studies \n \nStudy \nNo. \nDuration \n\nTreatment groups N Severe exacerbationsa \nEvents Events/ \n\npatient-year \nStudy \n735  \n6 months \n\nBudesonide/Formoterol Furmarate Dihydrate \n160/4.5 µg bd + as needed  \n\n1103 125 0.23b \n\nBudesonide/Formoterol Furmarate Dihydrate 320/9 \nµg bd + terbutaline 0.4 mg as needed \n\n1099 173 0.32  \n\nSalmeterol/fluticasone 2 x 25/125 µg bd + terbutaline \n0.4 mg as needed \n\n1119 208 0.38  \n\nStudy \n734  \n\nBudesonide/Formoterol Furmarate Dihydrate \n160/4.5 µg bd + as needed \n\n1107 194 0.19b \n\n\n\n14 \n\nStudy \nNo. \nDuration \n\nTreatment groups N Severe exacerbationsa \nEvents Events/ \n\npatient-year \n12 \nmonths  \n\nBudesonide/Formoterol Furmarate Dihydrate \n160/4.5 µg bd + formoterol 4.5 µg as needed  \n\n1137 296 0.29  \n\nBudesonide/Formoterol Furmarate Dihydrate \n160/4.5 µg bd + terbutaline 0.4 mg as needed \n\n1138 377 0.37 \n\na Hospitalisation/emergency room treatment or treatment with oral steroids \nb Reduction in exacerbation rate is statistically significant (P value <0.01) for both comparisons \n \nIn 2 other studies with patients seeking medical attention due to acute asthma symptoms, \nbudesonide/formoterol provided rapid and effective relief of bronchoconstriction similar to salbutamol and \nformoterol. \n \nCOPD \n \nIn two 12-month studies, the effect on lung function and the rate of exacerbation (defined as courses of oral \nsteroids and/or course of antibiotics and/or hospitalisations) in patients with severe COPD  \nwas evaluated. Median FEV1 at inclusion in the trials was 36% of predicted normal.  The mean number of \nexacerbations per year (as defined above) was significantly reduced with budesonide/formoterol as compared \nwith treatment with formoterol alone or placebo (mean rate 1.4 compared with 1.8-1.9 in the \nplacebo/formoterol group).  The mean number of days on oral corticosteroids/patient during the 12 months \nwas slightly reduced in the budesonide/formoterol group (7-8 days/patient/year compared with 11-12 and 9-\n12 days in the placebo and formoterol groups, respectively).  For changes in lung-function parameters, such \nas FEV1, budesonide/formoterol was not superior to treatment with formoterol alone. \n \n \nPeak Inspiratory Flow Rate through theSpiromax Device \n \nA randomised, open-label placebo study was performed in children and adolescents with asthma (aged 6-17 \nyears), adults with asthma (aged 18-45 years), adults with chronic obstructive pulmonary disease (COPD – \naged >50 years) and healthy volunteers (aged 18-45 years) to evaluate the peak inspiratory flow rate (PIFR) \nand other related inhalation parameters following inhalation from a Spiromax device (containing placebo) \ncompared with inhalation from an already marketed multi-dose dry powder inhaler device(containing \nplacebo). The impact of enhanced training in dry powder inhaler inhalation technique on inhalation speed \nand volume was also assessed in these subject groups. The data from the study indicated that regardless of \nage and underlying disease severity, children, adolescents and adults with asthma as well as patients with \nCOPD were able to able to achieve inspiratory flow rates through the Spiromax device that were similar to \nthose generated through the marketed multi-dose dry powder inhaler device. The mean PIFR achieved by \npatients with asthma or COPD was over 60L/min, a flow rate at which both devices studied are known to \ndeliver comparable amounts of drug to the lungs. Very few patients had PIFRs below 40L/min; when PIFRs \nwere less than 40L/min there appeared to be no clustering by age or disease severity. \n \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe fixed-dose combination of budesonide and formoterol, and the corresponding monoproducts have been \nshown to be bioequivalent with regard to systemic exposure of budesonide and formoterol, respectively.  In \nspite of this, a small increase in cortisol suppression was seen after administration of fixed-dose combination \ncompared to the monoproducts.  The difference is considered not to have an impact on clinical safety. \n \nThere was no evidence of pharmacokinetic interactions between budesonide and formoterol. \n \n\n\n\n15 \n\nPharmacokinetic parameters for the respective substances were comparable after the administration of \nbudesonide and formoterol as monoproducts or as the fixed-dose combination.  For budesonide, AUC was \nslightly higher, rate of absorption more rapid and maximal plasma concentration higher after administration \nof the fixed combination.  For formoterol, maximal plasma concentration was similar after administration of \nthe fixed combination. Inhaled budesonide is rapidly absorbed and the maximum plasma concentration is \nreached within 30 minutes after inhalation.  In studies, mean lung deposition of budesonide after inhalation \nvia the powder inhaler ranged from 32% to 44% of the delivered dose.  The systemic bioavailability is \napproximately 49% of the delivered dose.  In children 6-16 years of age the lung deposition falls in the same \nrange as in adults for the same given dose. The resulting plasma concentrations were not determined. \n \nInhaled formoterol is rapidly absorbed and the maximum plasma concentration is reached within 10 minutes \nafter inhalation.  In studies the mean lung deposition of formoterol after inhalation via the powder inhaler \nranged from 28% to 49% of the delivered dose.  The systemic bioavailability is about 61% of the delivered \ndose.  \n \nDistribution  \n \nPlasma protein binding is approximately 50% for formoterol and 90% for budesonide.  Volume of \ndistribution is about 4 L/kg for formoterol and 3 L/kg for budesonide.  Formoterol is inactivated via \nconjugation reactions (active O-demethylated and deformylated metabolites are formed, but they are seen \nmainly as inactivated conjugates).  Budesonide undergoes an extensive degree  (approximately 90%) of \nbiotransformation on first passage through the liver to metabolites of low glucocorticosteroid activity.  The \nglucocorticosteroid activity of the major metabolites, 6-beta-hydroxy-budesonide and 16-alfa-hydroxy-\nprednisolone, is less than 1% of that of budesonide.  There are no indications of any metabolic interactions or \nany displacement reactions between formoterol and budesonide. \n \nElimination \n \nThe major part of a dose of formoterol is transformed by liver metabolism followed by renal elimination.  \nAfter inhalation, 8% to 13% of the delivered dose of formoterol is excreted unmetabolised in the urine.  \nFormoterol has a high systemic clearance (approximately 1.4 L/min) and the terminal elimination half-life \naverages 17 hours. \n \nBudesonide is eliminated via metabolism mainly catalysed by the enzyme CYP3A4.  The metabolites of \nbudesonide are eliminated in urine as such or in conjugated form.  Only negligible amounts of unchanged \nbudesonide have been detected in the urine.  Budesonide has a high systemic clearance (approximately 1.2 \nL/min) and the plasma elimination half-life after i.v. dosing averages 4 hours. \n \nPharmacokinetic/pharmacodynamic relationship(s) \n \nThe pharmacokinetics of budesonide or formoterol in children and patients with renal failure are unknown.  \nThe exposure of budesonide and formoterol may be increased in patients with liver disease. \n \nDuoResp Spiromax pharmacokinetic profile \n \nIn pharmacokinetic studies with and without a charcoal blockage, DuoResp Spiromax was evaluated by \ncomparing it with an alternative authorised fixed-dose combination inhaled product containing the same \nactive substances, budesonide and formoterol and has been shown to be equivalent in both systemic exposure \n(safety) and pulmonary deposition (efficacy). \n \nLinearity/non-linearity \nSystemic exposure for both budesonide and formoterol correlates in a linear fashion to administered dose. \n \n5.3 Preclinical safety data \n \n\n\n\n16 \n\nThe toxicity observed in animal studies with budesonide and formoterol, given in combination or separately, \nwere effects associated with exaggerated pharmacological activity. \n \nIn animal reproduction studies, corticosteroids such as budesonide have been shown to induce malformations \n(cleft palate, skeletal malformations).  However, these animal experimental results do not seem to be relevant \nin humans at the recommended doses.  Animal reproduction studies with formoterol have shown a somewhat \nreduced fertility in male rats at high systemic exposure and implantation losses as well as decreased early \npostnatal survival and birth weight at considerably higher systemic exposures than those reached during \nclinical use.  However, these animal experimental results do not seem to be relevant in humans. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter opening the foil wrap: 6 months.  \n \n6.4 Special precautions for storage \n \nDo not store above 25°C.  \nKeep the mouthpiece cover closed after removal of the foil wrap.  \n \n6.5 Nature and contents of container  \n \nThe inhaler is white with a semi-transparent wine red mouthpiece cover. The drug/mucosal contact parts of \nthe inhaler are made of acrylonitrile butadiene styrene (ABS), polyethylene (PE), and polypropylene (PP). \nEach inhaler contains 120 doses and is foil-wrapped.   \n \nPack sizes of 1, 2 or 3 inhalers. \n \nNot all pack-sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local  \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V. \nSwensweg 5, 2031GA Haarlem \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n\n\n\n17 \n\n \nEU/1/14/920/001 \nEU/1/14/920/002 \nEU/1/14/920/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28th April 2014 \nDate of latest renewal: 8th April 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product  is available on the website of the European Medicines \nAgency http://www.ema.europa.com \n \n \n\nhttp://www.ema.europa.com/\n\n\n18 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDuoResp Spiromax 320 micrograms/9 micrograms inhalation powder \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach delivered dose (the dose that leaves the mouthpiece of the Spiromax) contains 320 micrograms of \nbudesonide and 9 micrograms of formoterol fumarate dihydrate.  \n \nThis is equivalent to a metered dose of 400 micrograms budesonide and 12 micrograms of formoterol \nfumarate dihydrate.  \n \nExcipient(s) with known effect:  \nEach dose contains approximately 10 milligrams of lactose (as monohydrate) . \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nInhalation powder. \n \nWhite powder. \n \nWhite inhaler with a semi-transparent wine red mouthpiece cover.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDuoResp Spiromax is indicated in adults 18 years of age and older only.  \n \nAsthma \nDuoResp Spiromax is indicated in the regular treatment of asthma, where use of a combination (inhaled \ncorticosteroid and long-acting β2 adrenoceptor agonist) is appropriate: \n \n- in patients not adequately controlled with inhaled corticosteroids and “as needed” inhaled short-acting β2 \nadrenoceptor agonists. \nor \n- in patients already adequately controlled on both inhaled corticosteroids and long-acting β2 adrenoceptor \nagonists. \n \nCOPD \n \nSymptomatic treatment of patients with COPD with forced expiratory volume in 1 second (FEV1) < 70% \npredicted normal (post bronchodilator) and a history of repeated exacerbations, who have significant \nsymptoms despite regular therapy with long-acting bronchodilators. \n \n4.2 Posology and method of administration \n \n \nPosology \n \nAsthma \n\n\n\n19 \n\n \nDuoResp Spiromax is not intended for the initial management of asthma. \n \nDuoResp Spiromax is not an appropriate treatment for the adult patient with only mild asthma who is not \nadequately controlled with an inhaled corticosteroid and “as needed” inhaled short-acting β2 adrenoreceptor \nagonists.   \n \nThe dosage of DuoResp Spiromax is individual and should be adjusted to the severity of the disease.  This \nshould be considered not only when treatment with combination medicinal products is initiated but also \nwhen the maintenance dose is adjusted.  If an individual patient should require a combination of doses other \nthan those available in the combination inhaler, appropriate doses of β2 adrenoceptor agonists and/or \ncorticosteroids by individual inhalers should be prescribed. \n \nOnce asthma symptoms are controlled, consideration may be given to gradually reducing the dose of \nDuoResp Spiromax.  Patients should be reassessed regularly by their prescriber/health care provider so that \nthe dose of DuoResp Spiromax remains optimal. The dose should be titrated to the lowest dose at which \neffective control of symptoms is maintained.  \n \nWhen it is appropriate to titrate down to a lower strength than is available for DuoResp Spiromax, a change \nto an alternative fixed–dose combination of budesonide and formoterol fumarate containing a lower dose of \nthe inhaled corticosteroid is required. When long-term control of symptoms is maintained with the lowest \nrecommended dose, then the next step could include a test of inhaled corticosteroid alone. \n \nIn usual practice when control of symptoms is achieved with the twice daily dose regimen with a lower \nstrength product, titration to a lower effective dose could include once daily dosing when, in the opinion of \nthe prescriber, a long-acting bronchodilator is required to maintain control rather than treatment with an \ninhaled corticosteroid alone. \n \nPatients should be advised to have their separate rapid-acting bronchodilator reliever inhaler available for \nrescue use at all times. \n \nRecommended doses:  \n \nAdults (18 years and older): 1 inhalation twice daily.  Some patients may require up to a maximum of 2 \ninhalations twice daily. \n \nIncreasing use of a separate rapid-acting bronchodilator indicates a worsening of the underlying condition \nand warrants a reassessment of the asthma therapy. \n \nDuoResp Spiromax 320 micrograms/9 micrograms should be used as maintenance therapy only.  A lower \nstrength of DuoResp Spiromax is available for the maintenance and reliever therapy regimen. \n \nCOPD \n \nRecommended doses: \n \nAdults (18 years and older):  \n \n1 inhalation twice daily \n \nSpecial populations: \n \nElderly patients (≥65 years old) \n \nThere are no special dosing requirements for elderly patients.   \n \nPatients with renal or hepatic impairment \n\n\n\n20 \n\n \nThere are no data available for use of a fixed-dose combination of budesonide and formoterol fumarate \ndihydrate in patients with hepatic or renal impairment.  As budesonide and formoterol are primarily \neliminated via hepatic metabolism, an increased exposure can be expected in patients with severe liver \ncirrhosis. \n \nPaediatric population \n \nThe safety and efficacy of DuoResp Spiromax in children, 12 years and younger and adolescents, 13 to 17 \nyears of age has not yet been established. No data are available.  \n \nThis medicinal product is not recommended for use in children and adolescents under the age of 18 years. \n \nMethod of administration \n \nInhalation use. \n \nSpiromax is a breath actuated, inspiratory flow-driven inhaler, which means that the active substances are \ndelivered into the airways when the patient inhales through the mouthpiece. \nModerate and severe asthmatic patients were shown to be able to generate sufficient inspiratory flow rate for \nSpiromax to deliver the therapeutic dose (see section 5.1).  \n \nDuoResp Spiromax should be used correctly in order to achieve effective treatment. As such, the patients \nshould be advised to read the patient information leaflet carefully and follow the instructions for use as \ndetailed in the leaflet.  \n \nThe use of DuoResp Spiromax follows three steps: open, breathe and close which are outlined below. \n \nOpen:  Hold the Spiromax with the mouthpiece cover at the bottom and open the mouthpiece cover by \nfolding it down until it is fully opened when one click is heard. \n \nBreathe: Place the mouthpiece between the teeth with the lips closed around the mouthpiece, do not bite the \nmouthpiece of the inhaler. Breathe in forcefully and deeply through the mouthpiece. Remove the Spiromax \nfrom mouth and hold the breath for 10 seconds or as long as comfortable for the patients. \n \nClose: Breathe out gently and close the mouthpiece cover \n \nIt is also important to advise patients not to shake the inhaler before use and not to breathe out through the \nSpiromax and not to block the air vents when they are preparing the “Breathe” step.  \n \nPatients should also be advised to rinse their mouth with water after inhaling (see section 4.4) \n \nThe patient may notice a taste when using DuoResp Spiromax due to the lactose excipient. \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or the excipient listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral \n \nIt is recommended that the dose is tapered when the treatment is discontinued and should not be stopped \nabruptly. \n \nIf patients find the treatment ineffective, or exceed the highest recommended dose of DuoResp Spiromax, \nmedical attention must be sought (see section 4.2). Sudden and progressive deterioration in control of asthma \n\n\n\n21 \n\nor COPD is potentially life-threatening and the patient should undergo urgent medical assessment.  In this \nsituation, consideration should be given to the need for increased therapy with corticosteroids, e.g. a course \nof oral corticosteroids, or antibiotic treatment if an infection is present. \n  \nPatients should be advised to have their rescue inhaler available at all times, either DuoResp Spiromax (for \nasthma patients using DuoResp Spiromax as maintenance and reliever therapy) or a separate rapid-acting \nbronchodilator (for asthma patients using DuoResp Spiromax as maintenance therapy only). \n \nPatients should be reminded to take their DuoResp Spiromax maintenance dose as prescribed, even when \nasymptomatic.  The prophylactic use of DuoResp Spiromax, e.g. before exercise, has not been studied.  The \nreliever inhalations of DuoResp Spiromax should be taken in response to symptoms but are not intended for \nregular prophylactic use, e.g. before exercise.  For such, a separate rapid-acting bronchodilator should be \nconsidered. \n \nAsthma symptoms \n \nPatients should be reassessed regularly by their prescriber/healthcare provider so that the dose of DuoResp \nSpiromax remains optimal. The dose should be titrated to the lowest dose at which effective control of \nsymptoms is maintained. Once asthma symptoms are controlled, consideration may be given to gradually \nreducing the dose of DuoResp Spiromax.  When it is appropriate to titrate down to a lower strength than is \navailable for DuoResp Spiromax, a change to an alternative fixed-dose combination of budesonide and \nformoterol fumarate containing a lower dose of the inhaled corticosteroid is required. \n \nRegular review of patients as treatment is stepped down is important.   \n \nPatients should not be initiated on DuoResp Spiromax during an exacerbation, or if they have significantly \nworsening or acutely deteriorating asthma.  \n \nSerious asthma-related adverse reactions and exacerbations may occur during treatment with DuoResp \nSpiromax. Patients should be asked to continue treatment but to seek medical advice if asthma symptoms \nremain uncontrolled or worsen after initiation with DuoResp Spiromax. \n \nThere are no clinical study data on DuoResp Spiromax available in COPD patients with a pre-bronchodilator \nFEV1 >50% predicted normal and with a post-bronchodilator FEV1 <70% predicted normal (see section 5.1)  \n \nParadoxical bronchospasm may occur, with an immediate increase in wheezing and shortness of breath, after \ndosing. If the patient experiences paradoxical bronchopasm DuoResp Spiromax should be discontinued \nimmediately, the patient should be assessed and an alternative therapy instituted, if necessary. Paradoxical \nbronchopasm responds to a rapid-acting inhaled bronchodilator and should be treated straightaway (see \nsection 4.8). \n \nSystemic effects \n \nSystemic effects may occur with any inhaled corticosteroid, particularly at high doses prescribed for long \nperiods.  These effects are much less likely to occur with inhalation treatment than with oral corticosteroids.  \n \nPossible systemic effects include Cushing´s syndrome, Cushingoid features, adrenal suppression, growth \nretardation in children and adolescents, decrease in bone mineral density, cataract and glaucoma and more \nrarely, a range of psychological or behavioural effects including psychomotor hyperactivity, sleep disorders, \nanxiety, depression or aggression (particularly in children) (see section 4.8). \n \nIt is recommended that the height of children receiving prolonged treatment with inhaled corticosteroids is \nregularly monitored. If growth is slowed, therapy should be re-evaluated with the aim of reducing the dose of \ninhaled corticosteroid to the lowest dose at which effective control of asthma is maintained, if possible. The \nbenefits of the corticosteroid therapy and the possible risks ofgrowth suppression must be carefully weighed. \nIn addition consideration should be given to  referring the patient to a paediatric respiratory specialist. \n\n\n\n22 \n\n \nLimited data from long-term studies suggest that most children and adolescents treated with inhaled \nbudesonide will ultimately achieve their adult target height. However, an initial small but transient reduction \nin growth (approximately 1 cm) has been observed. This generally occurs within the first year of treatment. \n \nVisual disturbance \nVisual disturbance may be reported with systemic and topical corticosteroid use. If a patient presents with \nsymptoms such as blurred vision or other visual disturbances, the patient should be considered for referral to \nan ophthalmologist for evaluation of possible causes which may include cataract, glaucoma or rare diseases \nsuch as central serous chorioretinopathy (CSCR) which have been reported after use of systemic and topical \ncorticosteroids. \n \nEffects on bone density \n \nPotential effects on bone density should be considered, particularly in patients on high doses for prolonged \nperiods that have co-existing risk factors for osteoporosis.  \n \nLong-term studies with inhaled budesonide in children at mean daily doses of 400 micrograms (metered \ndose) or in adults at daily doses of 800 micrograms (metered dose) have not shown any significant effects on \nbone mineral density. No information regarding the effect of a budesonide/formoterol fumarate dihydrate \nfixed-dose combination at higher doses is available. \n \n \nAdrenal function \n \nIf there is any reason to suppose that adrenal function is impaired from previous systemic steroid therapy, \ncare should be taken when transferring patients to a  budesonide/formoterol fumarate fixed- dose \ncombination therapy.  \n \nThe benefits of inhaled budesonide therapy would normally minimise the need for oral steroids, but patients \ntransferring from oral steroids may remain at risk of impaired adrenal reserve for a considerable time. \nRecovery may take a considerable amount of time after cessation of oral steroid therapy and hence oral \nsteroid-dependent patients transferred to inhaled budesonide may remain at risk from impaired adrenal \nfunction for some considerable time. In such circumstances hypothalamic pituitary adrenocortical (HPA) \naxis function should be monitored regularly. \n \n \nHigh dose corticosteroids \n \nThe prolonged treatment with high doses of inhaled corticosteroids, particularly higher than recommended \ndoses, may also result in clinically significant adrenal suppression. Therefore additional systemic \ncorticosteroid cover should be considered during periods of stress such as severe infections or elective \nsurgery. Rapid reduction in the dose of steroids can induce acute adrenal crisis. Symptoms and signs which \nmight be seen in acute adrenal crisis may be somewhat vague but may include anorexia, abdominal pain, \nweight loss, tiredness, headache, nausea, vomiting, decreased level of consciousness, seizures, hypotension \nand hypoglycaemia. \n \nTreatment with supplementary systematic steroids or inhaled budesonide should not be stopped abruptly. \n \nTransfer from oral therapy \n \nDuring transfer from oral therapy to a budesonide/formoterol fumarate fixed-dose combination therapy, a \ngenerally lower systemic steroid action will be experienced which may result in the appearance of allergic or \narthritic symptoms such as rhinitis, eczema and muscle and joint pain. Specific treatment should be initiated \nfor these conditions. A general insufficient glucocorticosteroid effect should be suspected if, in rare cases, \n\n\n\n23 \n\nsymptoms such as tiredness, headache, nausea and vomiting should occur. In these cases a temporary \nincrease in the dose of oral glucocorticosteroids is sometimes necessary. \n \nOral infections \n \nTo minimise the risk of oropharyngeal candida infection, the patient should be instructed to rinse their mouth \nout with water after inhaling the dose.  If oropharyngeal thrush occurs, patients should also rinse their mouth \nwith water after the as-needed inhalations. \n \nPneumonia in patients with COPD \n \nAn increase in the incidence of pneumonia, including pneumonia requiring hospitalisation, has been \nobserved in patients with COPD receiving inhaled corticosteroids. There is some evidence of an increased \nrisk of pneumonia with increasing steroid dose but this has not been demonstrated conclusively across all \nstudies. \n \nThere is no conclusive clinical evidence for intra-class differences in the magnitude of the pneumonia risk \namong inhaled corticosteroid products. \n \nPhysicians should remain vigilant for the possible development of pneumonia in patients with COPD as the \nclinical features of such infections overlap with the symptoms of COPD exacerbations.  \nRisk factors for pneumonia in patients with COPD include current smoking, older age, low body mass index \n(BMI) and severe COPD. \n \nInteraction with other medicinal products \n \nConcomitant treatment with itraconazole, ritonavir or other potent CYP3A4 inhibitors should be avoided \n(see section 4.5).  If this is not possible the time interval between administrations of the interacting medicinal \nproducts should be as long as possible.  In patients using potent CYP3A4 inhibitors, a budesonide/formoterol \nfumarate fixed-dose combination is not recommended. \n \nCaution with special diseases \n \nA fixed-dose combination of budesonide and formoterol fumarate dihydrate should be administered with \ncaution in patients with thyrotoxicosis, phaeochromocytoma, diabetes mellitus, untreated hypokalaemia, \nhypertrophic obstructive cardiomyopathy, idiopathic subvalvular aortic stenosis, severe hypertension, \naneurysm or other severe cardiovascular disorders, such as ischaemic heart disease, tachyarrhythmias or \nsevere heart failure. \n \nCaution should be observed when treating patients with prolongation of the QTc-interval. Formoterol itself \nmay induce prolongation of the QTc-interval. \n \nThe need for, and dose of inhaled corticosteroids should be re-evaluated in patients with active or quiescent \npulmonary tuberculosis, fungal and viral infections in the airways. \n \nAdditional blood glucose controls should be considered in diabetic patients. \n \nβ2 adrenoreceptor agonists \n \nPotentially serious hypokalaemia may result from high doses of β2 adrenoceptor agonists.  Concomitant \ntreatment of β2 adrenoceptor agonists with medicinal products which can induce hypokalaemia or potentiate \na hypokalaemic effect, e.g. xanthine-derivatives, steroids and diuretics, may add to a possible hypokalaemic \neffect of the β2 adrenoceptor agonist.   \n \nTreatment with β2 adrenoceptor agonists may result in an increase in blood levels of insulin, free fatty acids, \nglycerol and ketone bodies. \n\n\n\n24 \n\n \nParticular caution is recommended in unstable asthma with variable use of rescue bronchodilators, in acute \nsevere asthma as the associated risk may be augmented by hypoxia and in other conditions when the \nlikelihood for hypokalaemia is increased.  It is recommended that serum potassium levels are monitored \nduring these circumstances. \n \nExcipients \n \nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicinal products.   \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacokinetic interactions \n \nPotent inhibitors of CYP3A4 (e.g. ketoconazole, itraconazole, voriconazole, posaconazole, clarithromycin, \ntelithromycin, nefazodone and HIV protease inhibitors) are likely to markedly increase plasma levels of \nbudesonide and concomitant use should be avoided. If this is not possible the time interval between \nadministration of the inhibitor and budesonide should be as long as possible (see section 4.4).  \n \nThe potent CYP3A4 inhibitor ketoconazole, 200 mg once daily, increased plasma levels of concomitantly \norally administered budesonide (single dose 3 mg) on average six-fold. When ketoconazole was \nadministered 12 hours after budesonide the concentration was on average increased only three-fold showing \nthat separation of the administration times can reduce the increase in plasma levels. Limited data about this \ninteraction for high-dose inhaled budesonide indicates that marked increases in plasma levels (on average \nfour fold) may occur if itraconazole, 200 mg once daily, is administered concomitantly with inhaled \nbudesonide (single dose of 1000 micrograms). \n \nCo-treatment with CYP3A inhibitors, including cobicistat-containing products, is expected to increase the \nrisk of systemic side-effects. The combination should be avoided unless the benefit outweighs the increased \nrisk of systemic corticosteroid side-effects, in which case patients should be monitored for systemic \ncorticosteroid side-effects.1  \n \nPharmacodynamic interactions \n \nβ adrenergic blockers can weaken or inhibit the effect of formoterol. A fixed-dose combination therapy of \nbudesonide and formoterol fumarate dihydrate should therefore not be given together with β adrenergic \nblockers (including eye drops) unless there are compelling reasons. \n \nConcomitant treatment with quinidine, disopyramide, procainamide, phenothiazines, antihistamines \n(terfenadine) and tricyclic antidepressants can prolong the QTc-interval and increase the risk of ventricular \narrhythmias.  \n \nIn addition L-Dopa, L-thyroxine, oxytocin and alcohol can impair cardiac tolerance towards β2 \nsympathomimetics. \n \nConcomitant treatment with monoamine oxidase inhibitors including medicinal products with similar \nproperties such as furazolidone and procarbazine may precipitate hypertensive reactions. \n \nThere is an elevated risk of arrhythmias in patients receiving concomitant anaesthesia with halogenated \nhydrocarbons. \n \nConcomitant use of other β adrenergic medicinal products and anticholinergic medicinal products can have a \npotentially additive bronchodilating effect. \n \nHypokalaemia may increase the disposition towards arrhythmias in patients who are treated with digitalis \nglycosides. \n\n\n\n25 \n\n \nBudesonide and formoterol have not been observed to interact with any other medicinal products used in the \ntreatment of asthma. \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor a fixed-dose combination therapy of budesonide and formoterol fumarate dihydrate or the concomitant \ntreatment with formoterol and budesonide, no clinical data on exposed pregnancies are available.  Data from \nan embryo-fetal development study in the rat, showed no evidence of any additional effect from the \ncombination. \n \nThere are no adequate data from use of formoterol in pregnant women.  In animal studies formoterol has \ncaused adverse reactions in reproduction studies at very high systemic exposure levels (see section 5.3). \n \nData on approximately 2000 exposed pregnancies indicate no increased teratogenic risk associated with the \nuse of inhaled budesonide.  In animal studies glucocorticosteroids have been shown to induce malformations \n(see section 5.3).  This is not likely to be relevant for humans given recommended doses. \n \nAnimal studies have also identified an involvement of excess prenatal glucocorticoids in increased risks for \nintrauterine growth retardation, adult cardiovascular disease and permanent changes in glucocorticoid \nreceptor density, neurotransmitter turnover and behaviour at exposures below the teratogenic dose range.  \n \nDuring pregnancy, a fixed-dose combination therapy of budesonide and formoterol fumarate dihydrate \nshould only be used when the benefits outweigh the potential risks.  The lowest effective dose of budesonide \nneeded to maintain adequate asthma control should be used. \n \nBreast-feeding \n \nBudesonide is excreted in breast milk.  However, at therapeutic doses no effects on the suckling child are \nanticipated.  It is not known whether formoterol passes into human breast milk.  In rats, small amounts of \nformoterol have been detected in maternal milk.  Administration of a fixed-dose combination therapy of \nbudesonide and formoterol fumarate dihydrate to women who are breast-feeding should only be considered \nif the expected benefit to the mother is greater than any possible risk to the child. \n \nFertility \n \nThere is no data available on the potential effect of budesonide on fertility. Animal reproduction studies with \nformoterol have shown a somewhat reduced fertility in male rats at high systemic exposure (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDuoResp Spiromax has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nSince DuoResp Spiromax contains both budesonide and formoterol, the same pattern of adverse reactions as \nreported for these substances may occur.  No increased incidence of adverse reactions has been seen \nfollowing concurrent administration of the two compounds.  The most common adverse reactions are \npharmacologically predictable adverse reactions of β2 adrenoceptor agonist therapy, such as tremor and \n\n\n\n26 \n\npalpitations.  These tend to be mild and usually disappear within a few days of treatment.  In a 3-year clinical \ntrial with budesonide in COPD, skin bruises and pneumonia occurred at a frequency of 10% and 6%, \nrespectively, compared with 4% and 3% in the placebo group (p<0.001 and p<0.01, respectively).  \n \n \nTabulated list of adverse reactions \n \nAdverse reactions, which have been associated with budesonide or formoterol, are given below and listed by \nsystem organ class and frequency. Frequencies are defined as: very common (≥1/10), common (≥1/100, \n<1/10), uncommon (≥1/1,000, < 1/100), rare (≥1/10,000, < 1/1,000), very rare (<1/10,000) and not known \n(cannot be estimated from the available data).  \n \n \nSystem Organ Class Frequency Adverse reaction \nInfections and infestations Common  Candida infections in the oropharynx, pneumonia \n\n(in COPD patients) \nImmune system disorders Rare  Immediate and delayed hypersensitivity reactions, \n\ne.g. exanthema, urticaria, pruritus, dermatitis, \nangioedema and anaphylactic reaction  \n\nEndocrine disorders Very rare  Cushing´s syndrome, adrenal suppression, growth \nretardation, decrease in bone mineral density  \n\nMetabolism and nutrition \ndisorders \n\nRare  Hypokalaemia \nVery rare  Hyperglycaemia  \n\nPsychiatric disorders Uncommon  Aggression, psychomotor hyperactivity, anxiety, \nsleep disorders \n\nVery rare  Depression, behavioural changes \n(predominantly in children)  \n\nNervous system disorders Common  Headache, tremor \nUncommon  Dizziness \nVery rare  Taste disturbances \n\nEye disorders Very rare Cataract and glaucoma \nUncommon Vision, blurred (see also section 4.4) \n\nCardiac disorders Common  Palpitations \nUncommon  Tachycardia \nRare  Cardiac arrhythmias, e.g. atrial fibrillation, \n\nsupraventricular tachycardia, extrasystoles \nVery rare  Angina pectoris. Prolongation of QTc-interval \n\nVascular disorders Very rare  Variations in blood pressure \nRespiratory, thoracic and \nmediastinal disorders \n\nCommon  Mild irritation in the throat, coughing, hoarseness \nRare  Bronchospasm \nVery rare Paradoxical bronchospasm \n\nGastrointestinal disorders Uncommon  Nausea \nSkin and subcutaneous \ntissue disorders \n\nUncommon  Bruises \n\nMusculoskeletal and \nconnective tissue disorders \n\nUncommon  Muscle cramps \n\n \nDescription of selected adverse reactions \n \nCandida infection in the oropharynx is due to active substance deposition. Advising the patient to rinse the \nmouth out with water after each dose will minimise the risk. Oropharyngeal Candida infection usually \nresponds to topical anti-fungal treatment without the need to discontinue the inhaled corticosteroid. \n \n\n\n\n27 \n\nParadoxical bronchospasm may occur very rarely, affecting less than 1 in 10,000 people, with an immediate \nincrease in wheezing and shortness of breath after dosing. Paradoxical bronchopasm responds to a rapid-\nacting inhaled bronchodilator and should be treated straightaway. DuoResp Spiromax should be discontinued \nimmediately, the patient should be assessed and an alternative therapy is instituted if necessary (see section \n4.4). \n \nSystemic effects of inhaled corticosteroids may occur, particularly at high doses prescribed for long periods.  \nThese effects are much less likely to occur than with oral corticosteroids. Possible systemic effects include \nCushing´s syndrome, Cushingoid features, adrenal suppression, growth retardation in children and \nadolescents, decrease in bone mineral density, cataract and glaucoma. Increased susceptibility to infections \nand impairment of the ability to adapt to stress may also occur. Effects are probably dependent on dose, \nexposure time, concomitant and previous steroid exposure and individual sensitivity. \n \nTreatment with β2 adrenoceptor agonists may result in an increase in blood levels of insulin, free fatty acids, \nglycerol and ketone bodies.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nAn overdose of formoterol would likely lead to effects that are typical for β2 adrenoceptor agonists: tremor, \nheadache, palpitations.  Symptoms reported from isolated cases are tachycardia, hyperglycaemia, \nhypokalaemia, prolonged QTc-interval, arrhythmia, nausea and vomiting.  Supportive and symptomatic \ntreatment may be indicated.  A dose of 90 micrograms administered during three hours in patients with acute \nbronchial obstruction raised no safety concerns. \n \nAcute overdose with budesonide, even in excessive doses, is not expected to be a clinical problem.  When \nused chronically in excessive doses, systemic glucocorticosteroid effects, such as hypercorticism and adrenal \nsuppression, may appear. \n \nIf DuoResp Spiromax therapy has to be withdrawn due to overdose of the formoterol component of the \nmedicinal product, provision of appropriate inhaled corticosteroid therapy must be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics and other drugs for \nobstructive airway diseases. \n \nATC code: R03AK07 \n \nMechanism of action and pharmacodynamic effects \n \nDuoResp Spiromax contains formoterol and budesonide, which have different modes of action and show \nadditive effects in terms of reduction of asthma exacerbations. The mechanisms of action of the two \nsubstances respectively are discussed below. \n \nBudesonide \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\nBudesonide is a glucocorticosteroid which when inhaled has a dose-dependent anti-inflammatory action in \nthe airways, resulting in reduced symptoms and fewer asthma exacerbations.  Inhaled budesonide has less \nsevere adverse reactions than systemic corticosteroids.  The exact mechanism responsible for the anti-\ninflammatory effect of glucocorticosteroids is unknown. \n \nFormoterol \n \nFormoterol is a selective β2 adrenoceptor agonist that when inhaled results in rapid and long-acting relaxation \nof bronchial smooth muscle in patients with reversible airways obstruction.  The bronchodilating effect is \ndose-dependent, with an onset of effect within 1-3 minutes.  The duration of effect is at least 12 hours after a \nsingle dose. \n \nClinical efficacy and safety \n \nAsthma  \n \nBudesonide/formoterol maintenance therapy \n \nClinical studies in adults have shown that the addition of formoterol to budesonide improved asthma \nsymptoms and lung function, and reduced exacerbations.   \n \nIn two 12-week studies the effect on lung function of budesonide/formoterol was equal to that of the free \ncombination of budesonide and formoterol, and exceeded that of budesonide alone.  All treatment arms used \na short-acting β2 adrenoceptor agonist as needed.  There was no sign of attenuation of the anti-asthmatic \neffect over time. \n \nTwo 12-week paediatric studies have been performed in which 265 children aged 6-11 years were treated \nwith a maintenance dose of budesonide/formoterol (2 inhalations of \n80 micrograms/4.5 micrograms/inhalation twice daily), and a short acting β2 adrenoceptor agonist as needed. \nIn both studies, lung function was improved and the treatment was well tolerated compared to the \ncorresponding dose of budesonide alone. \n \nCOPD \n \nIn two 12-month studies, the effect on lung function and the rate of exacerbation (defined as courses of oral \nsteroids and/or course of antibiotics and/or hospitalisations) in patients with severe COPD was evaluated. \nMedian FEV1 at inclusion in the trials was 36% of predicted normal.  The mean number of exacerbations per \nyear (as defined above) was significantly reduced with budesonide/formoterol as compared with treatment \nwith formoterol alone or placebo (mean rate 1.4 compared with 1.8-1.9 in the placebo/formoterol group).  \nThe mean number of days on oral corticosteroids/patient during the 12 months was slightly reduced in the \nbudesonide/formoterol group (7-8 days/patient/year compared with 11-12 and 9-12 days in the placebo and \nformoterol groups, respectively).  For changes in lung-function parameters, such as FEV1, \nbudesonide/formoterol was not superior to treatment with formoterol alone. \n \nPeak Inspiratory Flow Rate through the Spiromax Device  \n \nA randomised, open-label placebo study was performed in children and adolescents with asthma (aged 6-17 \nyears), adults with asthma (aged 18-45 years), adults with chronic obstructive pulmonary disease (COPD – \naged >50 years) and healthy volunteers (aged 18-45 years) to evaluate the peak inspiratory flow rate (PIFR) \nand other related inhalation parameters following inhalation from a  Spiromax device (containing placebo) \ncompared with inhalation from an already marketed multi-dose dry powder inhaler device (containing \nplacebo). The impact of enhanced training in dry powder inhaler inhalation technique on inhalation speed \nand volume was also assessed in these subject groups. The data from the study indicated that regardless of \nage and underlying disease severity, children, adolescents and adults with asthma as well as patients with \nCOPD were able to able to achieve inspiratory flow rates through the Spiromax device that were similar to \nthose generated through the marketed multi-dose dry powder inhaler device. The mean PIFR achieved by \npatients with asthma or COPD was over 60L/min, a flow rate at which both devices studied are known to \n\n\n\n29 \n\ndeliver comparable amounts of drug to the lungs. Very few patients had PIFRs below 40L/min; when PIFRs \nwere less than 40L/min there appeared to be no clustering by age or disease severity. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe fixed-dose combination of budesonide and formoterol, and the corresponding monoproducts have been \nshown to be bioequivalent with regard to systemic exposure of budesonide and formoterol, respectively.  In \nspite of this, a small increase in cortisol suppression was seen after administration of fixed-dose combination \ncompared to the monoproducts.  The difference is considered not to have an impact on clinical safety. \n \nThere was no evidence of pharmacokinetic interactions between budesonide and formoterol. \n \nPharmacokinetic parameters for the respective substances were comparable after the administration of \nbudesonide and formoterol as monoproducts or as the fixed-dose combination.  For budesonide, AUC was \nslightly higher, rate of absorption more rapid and maximal plasma concentration higher after administration \nof the fixed combination.  For formoterol, maximal plasma concentration was similar after administration of \nthe fixed combination. Inhaled budesonide is rapidly absorbed and the maximum plasma concentration is \nreached within 30 minutes after inhalation.  In studies, mean lung deposition of budesonide after inhalation \nvia the powder inhaler ranged from 32% to 44% of the delivered dose.  The systemic bioavailability is \napproximately 49% of the delivered dose.  In children 6-16 years of age the lung deposition falls in the same \nrange as in adults for the same given dose. The resulting plasma concentrations were not determined. \n \nInhaled formoterol is rapidly absorbed and the maximum plasma concentration is reached within 10 minutes \nafter inhalation.  In studies the mean lung deposition of formoterol after inhalation via the powder inhaler \nranged from 28% to 49% of the delivered dose.  The systemic bioavailability is about 61% of the delivered \ndose.  \n \nDistribution  \n \nPlasma protein binding is approximately 50% for formoterol and 90% for budesonide.  Volume of \ndistribution is about 4 L/kg for formoterol and 3 L/kg for budesonide.  Formoterol is inactivated via \nconjugation reactions (active O-demethylated and deformylated metabolites are formed, but they are seen \nmainly as inactivated conjugates).  Budesonide undergoes an extensive degree (approximately 90%) of \nbiotransformation on first passage through the liver to metabolites of low glucocorticosteroid activity.  The \nglucocorticosteroid activity of the major metabolites, 6-beta-hydroxy-budesonide and 16-alfa-hydroxy-\nprednisolone, is less than 1% of that of budesonide.  There are no indications of any metabolic interactions or \nany displacement reactions between formoterol and budesonide. \n \nElimination \n \nThe major part of a dose of formoterol is transformed by liver metabolism followed by renal elimination.  \nAfter inhalation, 8% to 13% of the delivered dose of formoterol is excreted unmetabolised in the urine.  \nFormoterol has a high systemic clearance (approximately 1.4 L/min) and the terminal elimination half-life \naverages 17 hours. \n \nBudesonide is eliminated via metabolism mainly catalysed by the enzyme CYP3A4.  The metabolites of \nbudesonide are eliminated in urine as such or in conjugated form.  Only negligible amounts of unchanged \nbudesonide have been detected in the urine.  Budesonide has a high systemic clearance (approximately 1.2 \nL/min) and the plasma elimination half-life after i.v. dosing averages 4 hours. \n \nPharmacokinetic/pharmacodynamic relationship(s) \n \nThe pharmacokinetics of budesonide or formoterol in children and patients with renal failure are unknown.  \nThe exposure of budesonide and formoterol may be increased in patients with liver disease. \n \n\n\n\n30 \n\n \nDuoResp Spiromax pharmacokinetic profile \n \nIn pharmacokinetic studies with and without a charcoal blockage, DuoResp Spiromax was evaluated by \ncomparing it with an alternative authorised fixed-dose combination inhaled product containing the same \nactive substances, budesonide and formoterol and has been shown to be equivalent in both systemic exposure \n(safety) and pulmonary deposition (efficacy). \n \nLinearity/non-linearity  \nSystemic exposure for both budesonide and formoterol correlates in a linear fashion to administered dose. \n \n5.3 Preclinical safety data \n \nThe toxicity observed in animal studies with budesonide and formoterol, given in combination or separately, \nwere effects associated with exaggerated pharmacological activity. \n \nIn animal reproduction studies, corticosteroids such as budesonide have been shown to induce malformations \n(cleft palate, skeletal malformations).  However, these animal experimental results do not seem to be relevant \nin humans at the recommended doses.  Animal reproduction studies with formoterol have shown a somewhat \nreduced fertility in male rats at high systemic exposure and implantation losses as well as decreased early \npostnatal survival and birth weight at considerably higher systemic exposures than those reached during \nclinical use.  However, these animal experimental results do not seem to be relevant in humans. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter opening the foil wrap: 6 months.  \n \n6.4 Special precautions for storage \n \nDo not store above 25°C.  \nKeep the mouthpiece cover closed after removal of the foil wrap.  \n \n6.5 Nature and contents of container  \n \nThe inhaler is white with a semi-transparent wine red mouthpiece cover. The drug/mucosal contact parts of \nthe inhaler are made of acrylonitrile butadiene styrene (ABS), polyethylene (PE), and polypropylene (PP). \nEach inhaler contains 60 doses and is foil-wrapped.   \n \nPack sizes of 1, 2 or 3 inhalers. \n \nNot all pack-sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \n\n\n\n31 \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.. \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V. \nSwensweg 5, 2031GA HaarlemThe Netherlands \n \n \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/920/004 \nEU/1/14/920/005 \nEU/1/14/920/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28th April 2014 \nDate of latest renewal: 8th April 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \nDetailed information on this medicinal product  is available on the website of the European Medicines \nAgency http://www.ema.europa.com \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nhttp://www.ema.europa.com/\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n\n \n\nANNEX II \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n OF THE MEDICINAL PRODUCT \n\n \n\n\n\n33 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturers responsible for batch release \n \nNorton (Waterford) Limited T/A Teva Pharmaceuticals Ireland \nUnit 27/35 IDA Industrial Park \nCork Road \nWaterford \nRepublic of Ireland \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5  \nNL-2031 GA Haarlem \nThe Netherlands \n \nTeva Operations Poland Sp. z o.o. \nMogilska 80 Str. 31-546 Kraków  \nPoland \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nMedicinal products subject to medical prescription. \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION  \n \n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \nOF THE MEDICINAL PRODUCT \n\n \n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the  \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDuoResp Spiromax 160 micrograms /4.5 micrograms inhalation powder \nbudesonide / formoterol fumarate dihydrate  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \nSide panel: Each delivered dose contains 160 micrograms of budesonide and 4.5 micrograms of formoterol \nfumarate dihydrate. \n \nThis is equivalent to a metered dose of 200 micrograms of budesonide and 6 micrograms of formoterol \nfumarate dihydrate.  \n \nFront panel: This delivered dose is equivalent to a metered dose of 200 micrograms of budesonide and \n6 micrograms of formoterol fumarate dihydrate.  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information   \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder \n1 inhaler containing 120 doses. \n2 inhalers each containing 120 doses.   \n3 inhalers each containing 120 doses.  \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \n \nRead the package leaflet before use. \nInhalation use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFront panel: Not for use in children and adolescents. \n \nSide panel: For use in adults 18 years of age and older only.  \n\n\n\n37 \n\nNot for use in children or adolescents under 18 years of age.  \n \n8. EXPIRY DATE \n \nEXP \nUse the product within 6 months of removing from foil wrapping. \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. Keep the mouthpiece cover closed after the removal of foil wrap.   \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V., Swensweg 5, 2031GA Haarlem, The Netherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/920/001 \nEU/1/14/920/002 \nEU/1/14/920/003 \n \n \n13. BATCH NUMBER \n \n Lot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDuoResp Spiromax 160 mcg/4.5 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n\n\n38 \n\n \nFOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDuoResp Spiromax 160 micrograms / 4.5 micrograms inhalation powder \n \nbudesonide/ formoterol fumarate dihydrate  \n \nInhalation use. \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \n Lot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nContains 1 inhaler. \n \n6. OTHER \n \nKeep the mouthpiece cover closed and use within 6 months of removing from foil wrapping. \n \nTeva Pharma B.V.  \n \n \n  \n\n\n\n39 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nINHALER \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDuoResp Spiromax 160 mcg/4.5 mcg  inhalation powder \n \nbudesonide/formoterol fumarate dihydrate  \n \nInhalation use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \n Lot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n120 doses \n \n6. OTHER \n \nStart  \n \nTeva Pharma B.V.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDuoResp Spiromax 320 micrograms/9 micrograms inhalation powder \n \nbudesonide/formoterol fumarate dihydrate  \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nSide panel: Each delivered dose contains 320 micrograms of budesonide and 9 micrograms of formoterol \nfumarate dihydrate. \n \nThis is equivalent to a metered dose of 400 micrograms of budesonide and 12 micrograms of formoterol \nfumarate dihydrate.  \n \nFront panel: This delivered dose is equivalent to a metered dose of 400 micrograms of budesonide and \n12 micrograms of formoterol fumarate dihydrate.  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information   \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nInhalation powder \n1 inhaler containing 60 doses. \n2 inhalers each containing 60 doses. \n3 inhalers each containing 60 doses. \n   \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nInhalation use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFront panel: Not for use in children and adolescents. \n \nSide panel: For use in adults 18 years of age and older only.  \nNot for use in children or adolescents under 18 years of age.  \n \n\n\n\n41 \n\n \n \n8. EXPIRY DATE \n \nEXP \nUse the product within 6 months of removing from foil wrapping. \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. Keep the mouthpiece cover closed after the removal of foil wrap. \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V., Swensweg 5, 2031GA Haarlem, The Netherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/920/004 \nEU/1/14/920/005 \nEU/1/14/920/006 \n \n \n13. BATCH NUMBER \n \n Lot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDuoResp Spiromax 320  mcg/9  mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nFOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDuoResp Spiromax 320 micrograms/9 micrograms inhalation powder \n \nbudesonide/formoterol fumarate dihydrate  \n \nInhalation use. \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nContains 1 inhaler. \n \n6. OTHER \n \nKeep the mouthpiece cover closed and use within 6 months of removing from foil wrapping. \n \nTeva Pharma B.V.  \n \n \n  \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nINHALER \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDuoResp Spiromax 320 mcg/9 mcg inhalation powder \n \nbudesonide/formoterol fumarate dihydrate  \n \nInhalation use. \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n60 doses \n \n6. OTHER \n \nStart  \n \nTeva Pharma B.V.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nB. PACKAGE LEAFLET \n \n  \n\n\n\n45 \n\nPackage leaflet: Information for the patient \n \n\nDuoResp Spiromax 160 micrograms/4.5 micrograms, inhalation powder \n budesonide/formoterol fumarate dihydrate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What DuoResp Spiromax is and what it is used for \n2. What you need to know before you use DuoResp Spiromax \n3. How to use DuoResp Spiromax \n4. Possible side effects \n5. How to store DuoResp Spiromax \n6. Contents of the pack and other information \n \n \n1. What DuoResp Spiromax is and what it is used for \n \nDuoResp Spiromax contains two different active substances: budesonide and formoterol fumarate dihydrate. \n \n• Budesonide belongs to a group of medicines called ‘corticosteroids’ also known as ‘steroids’.  It works \n\nby reducing and preventing swelling and inflammation in your lungs and helps you to breathe more \neasily.  \n\n• Formoterol fumarate dihydrate belongs to a group of medicines called ‘long-acting β2 adrenoceptor \nagonists’ or ‘bronchodilators’.  It works by relaxing the muscles in your airways. This will help to open \nthe airways and help you to breathe more easily. \n\n \nDuoResp Spiromax is indicated for use  in adults 18 years of age and older only.  \nDuoResp Spiromax is NOT indicated for use in children 12 years of age and younger or adolescents 13 \nto 17 years of age.  \n \nYour doctor has prescribed this medicine to treat asthma or chronic obstructive pulmonary disease (COPD).  \n \nAsthma \nDuoResp Spiromax can be prescribed for asthma in two different ways. \n \na)  You may be prescribed two asthma inhalers: DuoResp Spiromax together with a separate ‘reliever \ninhaler’ such as salbutamol. \n• Use DuoResp Spiromax every day.  This helps to prevent asthma symptoms such as breathlessness and \n\nwheezing from occurring.  \n• Use the ‘reliever inhaler’ when you get asthma symptoms, to make it easier to breathe again.  \n \nb)  You may be prescribed DuoResp Spiromax  as your only asthma inhaler. \n• Use DuoResp Spiromax every day.  This helps to prevent asthma symptoms such as breathlessness and \n\nwheezing from occurring.  \n• Use DuoResp Spiromax when you  need to take extra inhalations or puffs for relief of asthma symptoms, \n\nto  make it easier to breathe again and if agreed with the doctor also to prevent asthma symptoms from \nhappening (for example, when exercising or on exposure to allergens).  They do not need a separate \ninhaler for this.  \n\n\n\n46 \n\n \nChronic obstructive pulmonary disease (COPD) \nCOPD is a long-term lung disease of the airways in the lungs, which is often caused by cigarette smoking.  \nSymptoms include shortness of breath, cough, chest discomfort and coughing up mucus. DuoResp Spiromax \ncan also be used to treat the symptoms of severe COPD in adults.  \n \n \n2. What you need to know before you use DuoResp Spiromax  \n \nDo not use DuoResp Spiromax if: \nYou are allergic to budesonide, formoterol fumarate dihydrate, or the other ingredient in this medicine (listed \nin section 6). \n \nWarnings and precautions  \nTalk to your doctor,pharmacist or nurse before taking DuoResp Spiromax if \n• you are diabetic. \n• you have a lung infection. \n• you have high blood pressure or you have ever had a heart problem (including an uneven heartbeat, a \n\nvery fast pulse, narrowing of the arteries or heart failure). \n• you have problems with your thyroid or adrenal glands. \n• you have low levels of potassium in your blood.  \n• you have severe liver problems. \n• you regularly drink alcohol. \n\n \nIf you have been taking steroid tablets for your asthma or COPD, your doctor may reduce the number of \ntablets that you take, once you start to use DuoResp Spiromax. If you have been taking steroid tablets for a \nlong time, your doctor may want you to have regular blood tests. When reducing steroid tablets, you may \nfeel generally unwell even though your chest symptoms may be improving. You might experience symptoms \nsuch as a stuffy or runny nose, weakness or joint or muscle pain and rash (eczema). If any of these symptoms \nbother you, or if symptoms such as headache, tiredness, nausea (feeling sick) or vomiting (being sick) occur, \nplease contact your doctor immediately. You may need to take other medicines if you develop allergic or \narthritic symptoms. You should speak to your doctor if you are concerned as to whether you should continue \nto use DuoResp Spiromax. \n \nYour doctor may consider adding steroid tablets to your usual treatment if you have an illness such as a chest \ninfection or before an operation. \n \nContact your doctor if you experience blurred vision or other visual disturbances. \n \nChildren and adolescents \nThis medicine should not be used in children or adolescents under the age of 18 years. \n \nOther medicines and DuoResp Spiromax \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n \nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines: \n• β blockers (such as atenolol or propranolol for high blood pressure or a heart condition), including \n\neyedrops (such as timolol for glaucoma). \n• Oxytocin which is given to pregnant women to induce labour \n• Medicines for a fast or uneven heartbeat (such as quinidine, disopyramide, procinamide and terfenadine). \n• Medicines like digoxin, often used to treat heart failure. \n• Diuretics, also known as ‘water tablets’ (such as furosemide).  These are used to treat high blood \n\npressure. \n• Steroid tablets that you take by mouth (such as prednisolone). \n• Xanthine medicines (such as theophylline or aminophylline).  These are often used to treat asthma. \n• Other bronchodilators (such as salbutamol). \n\n\n\n47 \n\n• Tricyclic antidepressants (such as amitriptyline) and the antidepressant nefazodone.  \n• Antidepressant medicines such as monoamine oxidase inhibitors and those with similar properties (such \n\nas the antibiotic furazolidone and the chemotherapy medicine procarbazine). \n•  Antipsychotic phenothiazine medicines (such as chlorpromazine and prochlorperazine).  \n• Medicines called ‘HIV protease inhibitors’ (such as ritonavir) to treat HIV infection. \n• Medicines to treat infections (such as ketoconazole, itraconazole, voriconazole, posaconazole, \n\nclarithromycin and telithromycin).  \n• Medicines for Parkinson’s disease (such as levodopa). \n• Medicines for thyroid problems (such as levothyroxine).   \n \nSome medicines may increase the effects of DuoResp Spiromax and your doctor may wish to monitor you \ncarefully if you are taking these medicines (including some medicines for HIV: ritonavir, cobicistat). \n \nIf any of the above applies to you, or if you are not sure, talk to your doctor, pharmacist or nurse before using \nDuoResp Spiromax. \n \nAlso tell your doctor, pharmacist or nurse if you are going to have a general anaesthetic for an operation or \nfor dental work to help lower any risk of interaction with the anesthetic you receive.  \n \nPregnancy and breast-feeding  \n• If you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor, pharmacist or nurse for advice before taking DuoResp Spiromax - do NOT use this \nmedicine unless your doctor tells you to.  \n\n• If you get pregnant while using DuoResp Spiromax, do NOT stop using DuoResp Spiromax but talk to \nyour doctor immediately. \n\n \n \nDriving and using machines \n \nDuoResp Spiromax is not likely to affect your ability to drive or to use tools or machines. \n \nDuoResp Spiromax contains lactose  \nLactose is a type of sugar found in milk. If you have been told by your doctor that you have an intolerance to \nsome sugars, talk to your doctor before using this medicine.   \n \n \n3.  How to use DuoResp Spiromax \n\n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor, \npharmacist or nurse if you are not sure. \n \n\n• It is important to use DuoResp Spiromax every day, even if you have no asthma or COPD symptoms \nat the time.  \n\n• If you are using DuoResp Spiromax for asthma, your doctor will want to regularly check your \nsymptoms.  \n\n \nAsthma  \nDuoResp Spiromax can be prescribed for asthma in two different ways. The amount of DuoResp Spiromax \nto use and when to use it depends on how it has been prescribed for you.  \n \n• If you have been prescribed DuoResp Spiromax and a separate reliever inhaler, read the section called \n\n(A) Using DuoResp Spiromax and a separate ‘reliever inhaler’.  \n• If you have been prescribed DuoResp Spiromax as your only inhaler, read the section called (B) Using \n\nDuoResp Spiromax as your only asthma inhaler. \n \n(A) Using DuoResp Spiromax and a separate ‘reliever inhaler’  \n\n\n\n48 \n\n \nUse your DuoResp Spiromax every day. This helps to prevent asthma symptoms from occurring. \n \nRecommended dose:  \nAdults (18 years and older) \n1 or 2 inhalations (actuations), twice a day, taken in the morning and in the evening  \nYour doctor may increase this to 4  inhalations, twice a day. \nIf your symptoms are well controlled, your doctor may ask you to take your medicine once a day. \n \nYour doctor will help you to manage your asthma and will adjust the dose of this medicine to the lowest dose \nthat controls your asthma.  If your doctor feels that you need a lower dose than is available from your \nDuoResp Spiromax, your doctor may prescribe an alternative inhaler containing the same active substances \nas your DuoResp Spiromax but with a lower dose of the corticosteroid. However, do not adjust the number \nof inhalations your doctor has prescribed without talking to your doctor first. \n \nUse your separate ‘reliever inhaler’ to treat asthma symptoms when they happen.  \nAlways keep your ‘reliever inhaler’ with you and use it to relieve sudden attacks of breathlessness and \nwheezing.  Do not use DuoResp Spiromax to treat these asthma symptoms. \n \n(B) Using DuoResp Spiromax as your only asthma inhaler \n \nOnly use DuoResp Spiromax in this way if your doctor has told you to.  \n \nUse your DuoResp Spiromax every day. This helps to prevent asthma symptoms from occurring. \n  \nRecommended dose  \nAdults (18 years and older) \n \n1 inhalation in the morning and 1 inhalation in the evening \nor \n2 inhalations in the morning  \nor \n2 inhalations in the evening. \n \nYour doctor may increase this to 2 inhalations twice a day.  \n \nAlso use DuoResp Spiromax as a ‘reliever inhaler’ to treat asthma symptoms when they happen and to \nprevent asthma symptoms from happening (for example, when exercising or on exposure to allergens). \n• If you get asthma symptoms, take 1 inhalation and wait a few minutes.  \n• If you do not feel better, take another inhalation.  \n• Do not take more than 6 inhalations at a single time. \n \nAlways keep your DuoResp Spiromax with you and use it to relieve sudden attacks of breathlessness and \nwheezing. \n \nA total daily dose of more than 8 inhalations is not normally needed.  However, your doctor may allow you \nto take up to 12 inhalations a day for a limited period.  \n \nIf you regularly need to use 8 or more inhalations a day, make an appointment to see your doctor.  They may \nneed to change your treatment.  \n \nDo NOT use more than 12 inhalations in total in 24 hours. \n \nIf you are doing exercise and you get asthma symptoms, use DuoResp Spiromax as described here.  \nHowever, do not use DuoResp Spiromax just before exercise to stop asthma symptoms from happening. \n \n \n\n\n\n49 \n\nChronic Obstructive Pulmonary Disease (COPD) \n \nRecommended dose: \nAdults (18 years and older): \n2 inhalations twice a day, taken in the morning and in the evening. \n \nYour doctor may also prescribe another bronchodilator medicine, for example an anticholinergic (such as \ntiotropium or ipratropium bromide) for your COPD disease. \n \nPreparing your new DuoResp Spiromax  \n \nBefore using your DuoResp Spiromax for the first time, you need to prepare it for use as follows: \n\n• Open the foil pouch by tearing at the notch at the top of the foil pouch and take out the inhaler  \n• Check the dose indicator to see that there are 120 inhalations in the inhaler. \n• Write the date you opened the foil pouch on the label of the inhaler. \n• Do not shake your inhaler before use. \n\n \nHow to take an inhalation \nEvery time you need to take an inhalation, follow the instructions below. \n \n1.    Hold your inhaler with the semi-transparent wine red mouthpiece cover at the bottom. \n \n\n \n \n2. Open the mouthpiece cover by folding it down until one loud click is heard. Your medicine is actively \n\nmetered. Your inhaler is now ready for use. \n \n\n  \n \n3. Breathe out gently (as far as is comfortable). Do not breathe out through your inhaler. \n4.   Place the mouthpiece between your teeth. Do not bite the mouthpiece. Close your lips around the \nmouthpiece. Take care not to block the air vents. \n \nBreathe in through your mouth as deeply and as hard as you can. \n\n\n\n50 \n\n  \n\n \n \n5.   Remove your inhaler from your mouth.  You may notice a taste when you take your inhalation.  \n \n6.  Hold your breath for 10 seconds or as long as you comfortably can. \n \n7. Then breathe out gently (do not breathe out through the inhaler).  Close the mouthpiece cover.  \n\n \nIf you are to take a second inhalation, repeat steps 1 to 7. \n \nRinse your mouth with water after every dose, and spit it out.  \nDo not try to take your inhaler apart, remove or twist the mouthpiece cover, it is fixed to your inhaler and \nmust not be taken off.  Do not use your Spiromax if it has been damaged or if the mouthpiece has come apart \nfrom your Spiromax. Do not open and close the mouthpiece cover unless you are about to use your inhaler.  \n \nCleaning your Spiromax \nKeep your Spiromax dry and clean. \nIf necessary you may wipe the mouthpiece of your Spiromax after use with a dry cloth or tissue. \n \nWhen to start using a new Spiromax \n• The dose indicator tells you how many doses (inhalations) are left in your inhaler, starting with 120 \n\ninhalations when it is full and ending with 0 (zero) inhalations when it is empty.  \n \n\n \n \n\n\n\n51 \n\n• The dose indicator, on the rear of the device, shows the number of inhalations remaining as even \nnumbers. The spaces between the even numbers represent the odd number of remaining inhalations. \n\n• For inhalations remaining from 20 downwards to ‘8’, 6’,’4’,’2’  the numbers are displayed in red on a \nwhite background. When the numbers become red in the window, you should consult your doctor and \nobtain a new inhaler. \n\n \n \nNote:  \n\n• The mouthpiece will still ‘click’ even when your Spiromax is empty. If you open and close the \nmouthpiece without taking an inhalation the dose indicator will still register it as a count.  This dose \nwill be securely held inside the inhaler for when the next inhalation is due. It is impossible to \naccidentally take extra medicine or a double dose in one inhalation.  \n\nKeep the mouthpiece closed all the time unless you are about to use your inhaler.  \n \n\nImportant information about your asthma or COPD symptoms \n \nIf you feel you are getting breathless or wheezy while using DuoResp Spiromax, you should continue to use \nDuoResp Spiromax but go to see your doctor as soon as possible, as you may need additional treatment. \n \nContact your doctor immediately if: \n• Your breathing is getting worse or you often wake up at night with breathlessness and wheezing. \n• Your chest starts to feel tight in the morning or your chest tightness lasts longer than usual. \n \nThese signs could mean that your asthma or COPD is not being properly controlled and you may need \ndifferent or additional treatment immediately. \n \nOnce your asthma is well controlled your doctor may consider it appropriate to gradually reduce the dose of \nDuoResp Spiromax. \n \nIf you use more DuoResp Spiromax than you should \nIt is important that you take your dose as advised by your doctor. You should not exceed your prescribed \ndose without seeking medical advice. \n \nIf you use more DuoResp Spiromax than you should, contact your doctor, pharmacist or nurse for advice. \nThe most common symptoms that may occur after when you use more DuoResp Spiromax than you should \nare trembling, headache or a rapid heartbeat.  \n \nIf you forget to use DuoResp Spiromax \nIf you forget to take a dose, take it as soon as you remember. However do not take a double dose to make up \nfor a forgotten dose. If it is nearly time for your next dose just take your next dose at the usual time.  \n \nIf you become wheezy or breathless, or develop any other symptoms of an asthma attack, use your ‘reliever \ninhaler’, then seek medical advice.  \n \nIf you stop using DuoResp Spiromax \nDo not stop using your inhaler without telling your doctor first.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf any of the following happen to you, stop using DuoResp Spiromax and talk to your doctor \nimmediately:  \n\n\n\n52 \n\n \n \n \nRare side effects: may affect up to 1 in 1,000 people \n \n• Swelling of your face, particularly around your mouth (tongue and/or throat and/or difficulty to swallow) \n\nor hives together with difficulties to breathe (angioedema) and/or sudden feeling of faintness.  This may \nmean that you are having an allergic reaction, which may also include rash and itching.   \n\n• Bronchospasm (tightening of the muscles in the airways which causes wheezing and shortness of \nbreath). If the wheezing comes on suddenly after using this medicine stop using it and talk to your doctor \nimmediately (see below). \n\n \nVery rare side effects: may affect up to 1 in 10,000 people \n \n• Sudden, unexpected and acute wheezing and/or shortness of breath immediately after using your inhaler \n\n(also referred to as ‘paradoxical bronchospasm’). If either of these symptoms occur, stop using \nDuoResp Spiromax straightaway and use your ‘reliever inhaler’ if you have one. Contact your doctor \nimmediately as you may need to have your treatment changed.  \n\n \nOther possible side effects: \n \nCommon: may affect up to 1 in 10 people \n• Palpitations (awareness of your heart beating), trembling or shaking. If these effects occur, they are \n\nusually mild and usually disappear as you continue to use DuoResp Spiromax. \n• Thrush (a fungal infection) in the mouth. This is less likely to occur if you rinse your mouth out with \n\nwater after using your medicine. \n• Mild sore throat, coughing and a hoarse voice. \n• Headache. \n• Pneumonia (infection to the lung) in COPD patients. \n\n \nTell your doctor if you have any of the following while taking DuoResp Spiromax they could be symptoms \nof a lung infection: \n\n• Fever or chills \n• Increased mucus production, change in mucus colour \n• Increased cough or increased breathing difficulties \n\n \nUncommon: may affect up to 1 in 100 people \n• Feeling restless, nervous, agitated, anxious or angry.  \n• Disturbed sleep. \n• Feeling dizzy. \n• Nausea (feeling sick).  \n• Fast heartbeat.  \n• Bruising of the skin. \n• Muscle cramps \n• Blurred vision.  \n\n \nRare:  \n• Low levels of potassium in your blood.  \n• Uneven heartbeat. \n\n \nVery rare:  \n• Depression.  \n• Changes in behaviour, especially in children.  \n• Chest pain or tightness in the chest (angina pectoris).  \n• Disturbance of the heart’s electrical system which does not cause symptoms (prolongation of the QTc-\n\ninterval). \n\n\n\n53 \n\n• An increase in the amount of sugar (glucose) in your blood, when you have a blood test.  \n• Taste changes, such as an unpleasant taste in the mouth.  \n• Changes in your blood pressure.  \n\nInhaled corticosteroids can affect the normal production of steroid hormones in your body, particularly if you \nuse high doses for a long time. The effects include: \n• changes in bone mineral density (thinning of the bones) \n• cataract (clouding of the lens in the eye) \n• glaucoma (increased pressure in the eye)  \n• a slowing of the rate of growth of children and adolescents \n• an effect on the adrenal gland (a small gland next to the kidney). Symptoms of adrenal gland suppression \n\ncould be tiredness, weakness, stomach problems including nausea, vomiting, pain and diarrhoea, \ndarkening of the skin and weight loss. \n\n \nThese effects happen very rarely and are much less likely to happen with inhaled corticosteroids than with \ncorticosteroid tablets.  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet.  \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By reporting \nside effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store DuoResp Spiromax \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton or on the label of your inhaler \n\nafter EXP. The expiry date refers to the last day of that month. \n• Do not store above 25 oC.  Keep the mouthpiece cover closed after removal of the foil wrapping. \n• Use within 6 months of removing from the foil wrapping. Use the label on the inhaler to write down \n\nthe date you open the foil pouch. \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat DuoResp Spiromax contains  \n- The active substances are budesonide and formoterol fumarate dihydrate. Each delivered (inhaled) dose \n\ncontains 160 micrograms of budesonide and 4.5 micrograms of formoterol fumarate dihydrate. This is \nequivalent to a metered dose of 200 micrograms of budesonide and 6 micrograms of formoterol fumarate \ndihydrate.  \n\n- The other ingredient is lactose monohydrate (see section 2 under ‘DuoResp Spiromax contains lactose’) \n \nWhat DuoResp Spiromax looks like and contents of the pack \n \nDuoResp Spiromax is an inhalation powder.  \nEach DuoResp Spiromax inhaler contains 120 inhalations and has a white body with a semi-transparent wine \nred mouthpiece cover. \n \nPacks of 1, 2, and 3 inhalers.  Not all pack sizes may be marketed in your country.  \n \nMarketing Authorisation Holder  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n54 \n\nTeva Pharma B.V.,  \nSwensweg 5, 2031GA Haarlem, The Netherlands.  \n \nManufacturer \n \nNorton (Waterford) Limited T/A Teva Pharmaceuticals Ireland \nUnit 27/35, IDA Industrial Park, Cork Road, Waterford, Ireland \n \nTeva Pharmaceuticals Europe B.V., Swensweg 5, 2031 GA Haarlem, Netherlands \n \nTeva Operations Poland Sp. z o.o. Mogilska 80 Str. 31-546 Kraków  Poland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n  \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 02 03 \n \n\nБългария \nActavis EAD \nTeл: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt  \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S  \nTlf: +45 44 98 55 11 \n \n\n \nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 51 321 740 \n \n\nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n\nNorge \nTeva Norway AS  \nTlf: +47 6677 55 90 \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 880 5000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs GmbH \nTel: +43 1 97007 0 \n \n \n\nEspaña \nTeva Pharma S.L.U.  \nTél: +34 91 387 32 80 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\nFrance \nTeva Santé \nTél: +33 1 55 91 7800 \n\nPortugal  \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n \n\n\n\n55 \n\nHrvatska \nPliva Hrvatska d.o.o \nTel: + 385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +4021 230 6524 \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nVistor \nSimi: +354 535 7000 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028 917 981 \n \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā  \nTel: +371 67 323 666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628 500 \n \n\n  \n  \n \nThis leaflet was last revised in month YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n\nhttp://www.ema.europa.eu/\n\n\n56 \n\nPackage leaflet: Information for the patient \n \n\nDuoResp Spiromax 320 micrograms/9 micrograms, inhalation powder \nbudesonide/formoterol fumarate dihydrate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What DuoResp Spiromax is and what it is used for \n2. What you need to know before you use DuoResp Spiromax \n3. How to use DuoResp Spiromax \n4. Possible side effects \n5. How to store DuoResp Spiromax \n6. Contents of the pack and other information \n \n \n1. What DuoResp Spiromax is and what it is used for \n \nDuoResp Spiromax contains two different active substances: budesonide and formoterol fumarate dihydrate. \n \n• Budesonide belongs to a group of medicines called ‘corticosteroids’ also known as ‘steroids’.  It \n\nworks by reducing and preventing swelling and inflammation in your lungs and helps you to breathe \nmore easily.  \n\n• Formoterol fumarate dihydrate belongs to a group of medicines called ‘long-acting β2 adrenoceptor \nagonists’ or ‘bronchodilators’.  It works by relaxing the muscles in your airways. This will help to \nopen the airways and help you to breathe more easily. \n\n \nDuoResp Spiromax is indicated for use in adults 18 years of age and older only.  \nDuoResp Spiromax is NOT indicated for use in children, 12 years of age and younger or adolescents, \n13 to 17 years of age. \n \nYour doctor has prescribed this medicine to treat asthma or chronic obstructive pulmonary disease (COPD).  \n \nAsthma \nWhen used for asthma, your doctor will prescribe DuoResp Spiromax together with a separate ‘reliever \ninhaler’ such as salbutamol. \n \n• Use DuoResp Spiromax every day. This helps to prevent asthma symptoms such as breathlessness and \n\nwheezing from occurring.  \n• Use the ‘reliever inhaler’ when you get asthma symptoms, to make it easier to breathe again.  \n\n \nDo not use DuoResp Spiromax 320/9 micrograms as a ‘reliever inhaler’. \n \nChronic obstructive pulmonary disease (COPD) \nCOPD is a long-term lung disease of the airways in the lungs, which is often caused by cigarette smoking.  \nSymptoms include shortness of breath, cough, chest discomfort and coughing up mucus. DuoResp Spiromax \ncan also be used to treat the symptoms of severe COPD in adults.  \n \n \n\n\n\n57 \n\n2. What you need to know before you use DuoResp Spiromax  \n \nDo not use DuoResp Spiromax if: \nYou are allergic to budesonide, formoterol fumarate dihydrate, or the other ingredient  in this medicine \n(listed in section 6).  \n \nWarnings and precautions  \nTalk to your doctor,pharmacist or nurse before taking DuoResp Spiromax if \n• you are diabetic. \n• you have a lung infection. \n• you have high blood pressure or you have ever had a heart problem (including an uneven heartbeat, a \n\nvery fast pulse, narrowing of the arteries or heart failure). \n• you have problems with your thyroid or adrenal glands. \n• you have low levels of potassium in your blood.  \n• you have severe liver problems. \n• you regularly drink alcohol. \n \nIf you have been taking steroid tablets for your asthma or COPD, your doctor may reduce the number of \ntablets that you take, once you start to use DuoResp Spiromax. If you have been taking steroid tablets for a \nlong time, your doctor may want you to have regular blood tests. When reducing steroid tablets, you may \nfeel generally unwell even though your chest symptoms may be improving. You might experience symptoms \nsuch as a stuffy or runny nose, weakness or joint or muscle pain and rash (eczema). If any of these symptoms \nbother you, or if symptoms such as headache, tiredness, nausea (feeling sick) or vomiting (being sick) occur, \nplease contact your doctor immediately. You may need to take other medicines if you develop allergic or \narthritic symptoms. You should speak to your doctor if you are concerned as to whether you should continue \nto use DuoResp Spiromax. \n \nYour doctor may consider adding steroid tablets to your usual treatment if you have an illness such as a chest \ninfection or before an operation. \n \nContact your doctor if you experience blurred vision or other visual disturbances. \n \nChildren and adolescents \nThis medicine should not be used in children or adolescents under the age of 18 years. \n \nOther medicines and DuoResp Spiromax \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines.. \n \nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines: \n• β blockers (such as atenolol or propranolol for high blood pressure or a heart condition), including \n\neyedrops (such as timolol for glaucoma). \n• Oxytocin which is given to pregnant women to induce labour. \n• Medicines for a fast or uneven heartbeat (such as quinidine, disopyramide, procinamide and terfanidine). \n• Medicines like digoxin, often used to treat heart failure. \n• Diuretics, also known as ‘water tablets’ (such as furosemide).  These are used to treat high blood \n\npressure. \n• Steroid tablets that you take by mouth (such as prednisolone). \n• Xanthine medicines (such as theophylline or aminophylline).  These are often used to treat asthma. \n• Other bronchodilators (such as salbutamol). \n• Tricyclic antidepressants (such as amitriptyline) and the antidepressant nefazodone.  \n• Antidpressant medicines such as monoamine oxidase inhibitors and those with similar properties (such \n\nas the antibiotic furazolidine and the chemotherapy medicine procarbazine). \n• Antipsychotic phenothiazine medicines (such as chlorpromazine and prochlorperazine).  \n• Medicines called ‘HIV protease inhibitors’ (such as ritonavir) to treat HIV infection. \n\n\n\n58 \n\n• Medicines to treat infections (such as ketoconazole, itraconazole, voriconazole, posaconazole, \nclarithromycin and telithromycin).  \n\n• Medicines for Parkinson’s disease (such as levodopa). \n• Medicines for thyroid problems (such as levothyroxine).   \n \nSome medicines may increase the effects of DuoResp Spiromax and your doctor may wish to monitor you \ncarefully if you are taking these medicines (including some medicines for HIV: ritonavir, cobicistat). \n \nIf any of the above applies to you, or if you are not sure, talk to your doctor,pharmacist or nurse before using \nDuoResp Spiromax. \n \nAlso tell your doctor,pharmacist or nurse if you are going to have a general anaesthetic for an operation or \nfor dental work to help lower any risk of interaction with the anesthetic you receive. \n \nPregnancyand breast-feeding  \n• If you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor, pharmacist or nurse for advice before taking DuoResp Spiromax - do NOT use this \nmedicine unless your doctor tells you to.  \n\n• If you get pregnant while using DuoResp Spiromax, do NOT stop using DuoResp Spiromax but talk to \nyour doctor immediately. \n\n \nDriving and using machines \n \nDuoResp Spiromax is not likely to affect your ability to drive or to use tools or machines. \n \nDuoResp Spiromax contains lactose  \nLactose is a type of sugar found in milk. If you have been told by your doctor that you have an intolerance to \nsome sugars, talk to your doctor before using this medicine.   \n\n \n3. How to use DuoResp Spiromax \n\n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \npharmacist, or nurse if you are not sure. \n \n\n• It is important to use DuoResp Spiromax every day, even if you have no asthma or COPD symptoms \nat the time.  \n\n \n• If you are using DuoResp Spiromax for asthma, your doctor will want to regularly check your \n\nsymptoms.  \n \nAsthma  \n \nUse your DuoResp Spiromax every day. This helps to prevent asthma symptoms from occurring..  \n \n Recommended dose:  \n \nAdults (18 years and older) \n1 inhalation (actuation), twice a day, taken in the morning and in the evening  \nYour doctor may increase this to 2 inhalations, twice a day. \nIf your symptoms are well controlled, your doctor may ask you to take your medicine once a day. \n\n \nYour doctor will help you to manage your asthma and will adjust the dose of this medicine to the lowest dose \nthat controls your asthma.  If your doctor feels that you need a lower dose than is available from your \nDuoResp Spiromax, your doctor may prescribe an alternative inhaler containing the same active substances \nas your DuoResp Spiromax but with a lower dose of the corticosteroid. However, do not adjust the number \nof inhalations your doctor has prescribed without talking to your doctor first. \n\n\n\n59 \n\n \nUse your separate ‘reliever inhaler’ to treat asthma symptoms when they happen.  \nAlways keep your ‘reliever inhaler’ with you and use it to relieve sudden attacks of breathlessness and \nwheezing. Do not use DuoResp Spiromax to treat these asthma symptoms.  \n \n \nChronic Obstructive Pulmonary Disease (COPD) \n \nRecommended dose: \n \nAdults (18 years and older): \n• 1 inhalation twice a day, taken in the morning and in the evening. \n \nYour doctor may also prescribe another bronchodilator medicine for example an anticholinergic (such as \ntiotropium or ipratropium bromide) for your COPD disease. \n \nPreparing your new DuoResp Spiromax \nBefore using your DuoResp Spiromax for the first time, you need to prepare it for use as follows: \n\n• Open the foil pouch by tearing at the notch at the top of the foil pouch and take out the inhaler \n\n• Check the dose indicator to see that there are 60 inhalations in the inhaler.  \n\n• Write the date you opened the foil pouch on the label of the inhaler. \n\n• Do not shake your inhaler before use. \n \nHow to take an inhalation \nEvery time you need to take an inhalation, follow the instructions below. \n \n1.    Hold your inhaler with the semi-transparent wine red mouthpiece cover at the bottom. \n\n  \n \n\n2. Open the mouthpiece cover by folding it down until one loud click is heard. Your medicine is actively \nmetered. Your inhaler is now ready for use. \n\n \n\n  \n \n\n\n\n60 \n\n3. Breathe out gently (as far as is comfortable). Do not breathe out through your inhaler. \n4.   Place the mouthpiece between your teeth. Do not bite the mouthpiece. Close your lips around the \n\nmouthpiece. Take care not to block the air vents. \n\n \n\n \n\n \n\nBreathe in through your mouth as deeply and as hard as you can.  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n5.   Remove your inhaler from your mouth. You may notice a taste when you take your inhalation  \n\n6.   Hold your breath for 10 seconds or as long as you comfortably can..    \n7. Then breathe out gently (do not breathe out through the inhaler). Close the mouthpiece cover.  \n \n\n  \nIf you are to take a second inhalation, repeat steps 1 to 7. \nRinse your mouth with water after every dose and spit it out.  \nDo not try to take your inhaler apart, remove or twist the mouthpiece cover, it is fixed to your inhaler and \nmust not be taken off.  Do not use your Spiromax if it has been damaged or if the mouthpiece has come apart \nfrom your Spiromax. Do not open and close the mouthpiece cover unless you are about to use your inhaler.  \nCleaning your Spiromax \nKeep your Spiromax dry and clean. \nIf necessary you may wipe the mouthpiece of your Spiromax after use with a dry cloth or tissue. \n \nWhen to start using a new Spiromax \n• The dose indicator tells you how many doses (inhalations) are left in your inhaler, starting with 60 \n\ninhalations when it is full and ending with 0 (zero) inhalations when it is empty. \n \n\n\n\n61 \n\n \n \n\n• The dose indicator, on the rear of the device, shows the number of inhalations remaining as even \nnumbers. The spaces between the even numbers represent the odd number of remaining inhalations. \n\n• For inhalations remaining from 20 downwards to ‘8’, ‘6’, ‘4’, ‘2’ the numbers are displayed in red on a \nwhite background. When the numbers become red in the window, you should consult your doctor and \nobtain a new inhaler. \n\n \nNote:  \n• The mouthpiece will still ‘click’ even when your Spiromax is empty.  \n• If you open and close the mouthpiece without taking an inhalation, the dose indicator will still register it \n\nas a count. This dose will be securely held inside the inhaler for when the next inhalation is due. It is \nimpossible to accidentally take extra medicine or a double dose in one inhalation.  \n\n• Keep the mouthpiece closed all the time unless you are about to use your inhaler. \n \nImportant information about your asthma or COPD symptoms \n \nIf you feel you are getting breathless or wheezy while using DuoResp Spiromax, you should continue to use \nDuoResp Spiromax but go to see your doctor as soon as possible, as you may need additional treatment. \n \nContact your doctor immediately if: \n• Your breathing is getting worse or you often wake up at night with breathlessness and wheezing. \n• Your chest starts to feel tight in the morning or your chest tightness lasts longer than usual. \n \nThese signs could mean that your asthma or COPD is not being properly controlled and you may need \ndifferent or additional treatment immediately. \n \nOnce your asthma is well controlled your doctor may consider it appropriate to gradually reduce the dose of \nDuoResp Spiromax. \n \nIf you use more DuoResp Spiromax than you should \nIt is important that you take your dose as advised by your doctor. You should not exceed your prescribed \ndose without seeking medical advice. \n \nIf you use more DuoResp Spiromax than you should, contact your doctor, pharmacist or nurse for advice. \nThe most common symptoms that may occur after when you use more DuoResp Spiromax than you should \nare trembling, headache or a rapid heartbeat.  \n \nIf you forget to use DuoResp Spiromax \nIf you forget to take a dose, take it as soon as you remember. However, do not take a double dose to make up \nfor a forgotten dose. If it is nearly time for your next dose just take your next dose at the usual time. \n \nIf you become wheezy or breathless, or develop any other symptoms of an asthma attack, use your ‘reliever \ninhaler’, then seek medical advice.  \n\n\n\n62 \n\n \nIf you stop using DuoResp SpiromaxDo not stop using your inhaler without telling your doctor first. \n  \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf any of the following happen to you, stop using DuoResp Spiromax and talk to your doctor \nimmediately:  \n \nRare side effects: may affect up to 1 in 1,000 people \n \n• Swelling of your face, particularly around your mouth (tongue and/or throat and/or difficulty to swallow) \n\nor hives together with difficulties to breathe (angioedema) and/or sudden feeling of faintness.  This may \nmean that you are having an allergic reaction, which may also include rash and itching.   \n\n• Bronchospasm (tightening of the muscles in the airways which causes wheezing and shortness of \nbreath). If the wheezing comes on suddenly after using this medicine stop using it and talk to your doctor \nimmediately (see below). \n\n \nVery rare side effects: may affect up to 1 in 10,000 people \n \n• Sudden, unexpected and acute wheezing and/or shortness of breath immediately after using your inhaler \n\n(also referred to as ‘paradoxical bronchospasm’. If either of these symptoms occur, stop using DuoResp \nSpiromax straightaway and use your ’reliever inhaler’ if you have one. Contact your doctor \nimmediately as you may need to have your treatment changed.  \n\n \nOther possible side effects: \n \nCommon: may affect up to 1 in 10 people \n• Palpitations (awareness of your heart beating), trembling or shaking. If these effects occur, they are \n\nusually mild and usually disappear as you continue to use DuoResp Spiromax. \n• Thrush (a fungal infection) in the mouth. This is less likely to occur if you rinse your mouth out with \n\nwater after using your medicine. \n• Mild sore throat, coughing and a hoarse voice. \n• Headache. \n• Pneumonia (infection to the lung) in COPD patients. \n\n \nTell your doctor if you have any of the following while taking DuoResp Spiromax they could be symptoms \nof a lung infection: \n\n• Fever or chills \n• Increased mucus production, change in mucus colour \n• Increased cough or increased breathing difficulties \n\n \nUncommon: may affect up to 1 in 100 people \n• Feeling restless, nervous, agitated, anxious or angry.  \n• Disturbed sleep. \n• Feeling dizzy. \n• Nausea (feeling sick).  \n• Fast heartbeat.  \n• Bruising of the skin. \n• Muscle cramps \n• Blurred vision.  \n\n \n\n\n\n63 \n\nRare:  \n• Low levels of potassium in your blood.  \n• Uneven heartbeat. \n \nVery rare:  \n• Depression.  \n• Changes in behaviour, especially in children. \n• Chest pain or tightness in the chest (angina pectoris). \n• Disturbance of the heart’s electrical system which does not cause symptoms (prolongation of the QTc-\n\ninterval).  \n• An increase in the amount of sugar (glucose) in your blood, when you have a blood test.  \n• Taste changes, such as an unpleasant taste in the mouth.  \n• Changes in your blood pressure.  \n\nInhaled corticosteroids can affect the normal production of steroid hormones in your body, particularly if you \nuse high doses for a long time. The effects include: \n• changes in bone mineral density (thinning of the bones) \n• cataract (clouding of the lens in the eye) \n• glaucoma (increased pressure in the eye)  \n• a slowing of the rate of growth of children and adolescents \n• an effect on the adrenal gland (a small gland next to the kidney). Symptoms of adrenal gland \n\nsuppression could be tiredness, weakness, stomach problems, including nausea, vomiting, pain and \ndiarrhoea, darkening of the skin and weight loss. \n\n \nThese effects happen very rarely and are much less likely to happen with inhaled corticosteroids than with \ncorticosteroid tablets.  \n \n\nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet.  \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By reporting \nside effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store DuoResp Spiromax \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton or on the label of your inhaler \n\nafter EXP. The expiry date refers to the last day of that month. \n• Do not store above 25oC.  Keep the mouthpiece cover closed after removal of the foil wrapping. \n• Use within 6 months of removing from the foil wrapping. Use the label on the inhaler to write down \n\nthe date you open the foil pouch. \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat DuoResp Spiromax contains  \n- The active substances are budesonide and formoterol fumarate dihydrate. Each delivered (inhaled) dose \n\ncontains 320 micrograms of budesonide and 9 micrograms of formoterol fumarate dihydrate. This is \nequivalent to a metered dose of 400 micrograms of budesonide and 12 micrograms of formoterol \nfumarate dihydrate.  \n\n \n- The other ingredient is lactose monohydrate (see section 2 under ‘DuoResp Spiromax contains lactose’)  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\n \n \nWhat DuoResp Spiromax looks like and contents of the pack \n \nDuoResp Spiromax is an inhalation powder.  \nEach DuoResp Spiromax inhaler contains 60 inhalations and has a white body with a semi-transparent wine \nred mouthpiece cover. \n \nPacks of 1, 2, and 3 inhalers.  Not all pack sizes may be marketed in your country.  \n \n \nMarketing Authorisation Holder  \n \nTeva Pharma B.V.,  \nSwensweg 5, 2031GA Haarlem, The Netherlands. \n \nManufacturer: \n \nNorton (Waterford) Limited T/A Teva Pharmaceuticals Ireland \nUnit 27/35, IDA Industrial Park, Cork Road, Waterford, Ireland \n \nTeva Pharmaceuticals Europe B.V., Swensweg 5, 2031 GA Haarlem, Netherlands \n \nTeva Operations Poland Sp. z o.o. Mogilska 80 Str. 31-546 Kraków Poland \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n  \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 02 03 \n \n\nБългария \nActavis EAD \nTeл: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár  Zrt  \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S  \nTlf: +45 44 98 55 11 \n \n\n \nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 51 321 740 \n\nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n\nNorge \nTeva Norway AS  \nTlf: +47 6677 55 90 \n\n\n\n65 \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 880 5000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs GmbH \nTel: +43 1 97007 0 \n \n \n\nEspaña \nTeva Pharma S.L.U.  \nTél: +34 91 387 32 80 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\nFrance \nTeva Santé \nTél: +33 1 55 91 7800 \n\nPortugal  \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o \nTel: + 385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +4021 230 6524 \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nVistor \nSimi: +354 535 7000 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028 917 981 \n \n \n\nSuomi/Finland \nTava FinlandOy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā  \nTel: +371 67 323 666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628 500 \n \n\n \n \nThis leaflet was last revised in month YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what duoresp spiromax is and what it is used for", "Section_Content": "duoresp spiromax contains two different active substances: budesonide and formoterol fumarate dihydrate. budesonide belongs to a group of medicines called 'corticosteroids' also known as 'steroids'. it works by reducing and preventing swelling and inflammation in your lungs and helps you to breathe more easily. formoterol fumarate dihydrate belongs to a group of medicines called 'long-acting β2 adrenoceptor agonists' or 'bronchodilators'. it works by relaxing the muscles in your airways. this will help to open the airways and help you to breathe more easily. duoresp spiromax is indicated for use in adults 18 years of age and older only. duoresp spiromax is not indicated for use in children 12 years of age and younger or adolescents 13 to 17 years of age. your doctor has prescribed this medicine to treat asthma or chronic obstructive pulmonary disease (copd). asthma duoresp spiromax can be prescribed for asthma in two different ways. a) you may be prescribed two asthma inhalers: duoresp spiromax together with a separate 'reliever inhaler' such as salbutamol. use duoresp spiromax every day. this helps to prevent asthma symptoms such as breathlessness and wheezing from occurring. use the 'reliever inhaler' when you get asthma symptoms, to make it easier to breathe again. b) you may be prescribed duoresp spiromax as your only asthma inhaler. use duoresp spiromax every day. this helps to prevent asthma symptoms such as breathlessness and wheezing from occurring. use duoresp spiromax when you need to take extra inhalations or puffs for relief of asthma symptoms, to make it easier to breathe again and if agreed with the doctor also to prevent asthma symptoms from happening (for example, when exercising or on exposure to allergens). they do not need a separate inhaler for this. chronic obstructive pulmonary disease (copd) copd is a long-term lung disease of the airways in the lungs, which is often caused by cigarette smoking. symptoms include shortness of breath, cough, chest discomfort and coughing up mucus. duoresp spiromax can also be used to treat the symptoms of severe copd in adults.", "Entity_Recognition": [{"Text": "duoresp spiromax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 16}, {"Id": 5, "BeginOffset": 59, "EndOffset": 69, "Score": 0.9967508316040039, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 74, "EndOffset": 103, "Score": 0.8590074181556702, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 105, "EndOffset": 115, "Score": 0.9799526333808899, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 147}, {"Text": "'corticosteroids'", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 172}, {"Text": "'steroids", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 196}, {"Id": 20, "BeginOffset": 235, "EndOffset": 243, "Score": 0.9841169714927673, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4494209885597229}, {"Name": "DIAGNOSIS", "Score": 0.5408468246459961}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.983848512172699, "RelationshipScore": 0.9951683282852173, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 269, "EndOffset": 274, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation in your lungs", "Type": "PROBLEM", "BeginOffset": 248, "EndOffset": 274}, {"Id": 9, "BeginOffset": 313, "EndOffset": 342, "Score": 0.7758510708808899, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 374}, {"Text": "2 adrenoceptor agonists", "Type": "TREATMENT", "BeginOffset": 396, "EndOffset": 419}, {"Text": "'bronchodilators", "Type": "TREATMENT", "BeginOffset": 424, "EndOffset": 440}, {"Id": 1, "BeginOffset": 468, "EndOffset": 475, "Score": 0.8423143029212952, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 613, "EndOffset": 615}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 701}, {"Id": 48, "BeginOffset": 742, "EndOffset": 744, "Score": 0.8151951432228088, "Text": "13", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 49, "BeginOffset": 748, "EndOffset": 750, "Score": 0.9512374401092529, "Text": "17", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 805}, {"Id": 22, "BeginOffset": 815, "EndOffset": 821, "Score": 0.9949160814285278, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.969559907913208}]}, {"Text": "chronic obstructive pulmonary disease (copd)", "Type": "PROBLEM", "BeginOffset": 825, "EndOffset": 869}, {"Text": "asthma duoresp spiromax", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 894}, {"Id": 27, "BeginOffset": 917, "EndOffset": 923, "Score": 0.9908892512321472, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533389806747437}]}, {"Text": "two asthma inhalers", "Type": "TREATMENT", "BeginOffset": 972, "EndOffset": 991}, {"Text": "duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1009}, {"Text": "a separate 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 1024, "EndOffset": 1052}, {"Id": 12, "BeginOffset": 1062, "EndOffset": 1072, "Score": 0.9844916462898254, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1078, "EndOffset": 1094, "Score": 0.5947280526161194, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9862446188926697, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 1095, "EndOffset": 1104, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1128, "EndOffset": 1143}, {"Id": 30, "BeginOffset": 1152, "EndOffset": 1166, "Score": 0.9325740337371826, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5511788725852966}]}, {"Id": 31, "BeginOffset": 1171, "EndOffset": 1179, "Score": 0.9967856407165527, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5747336149215698}, {"Name": "DIAGNOSIS", "Score": 0.45671796798706055}]}, {"Text": "the 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 1200, "EndOffset": 1221}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1251}, {"Id": 15, "BeginOffset": 1314, "EndOffset": 1330, "Score": 0.488104909658432, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.30418112874031067, "RelationshipScore": 0.9995187520980835, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 1351, "EndOffset": 1358, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "asthma inhaler", "Type": "TREATMENT", "BeginOffset": 1344, "EndOffset": 1358}, {"Id": 17, "BeginOffset": 1364, "EndOffset": 1380, "Score": 0.5360498428344727, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.30418112874031067, "RelationshipScore": 0.9999940395355225, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 1351, "EndOffset": 1358, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9881229996681213, "RelationshipScore": 1.0, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 1381, "EndOffset": 1390, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1414, "EndOffset": 1429}, {"Id": 35, "BeginOffset": 1438, "EndOffset": 1452, "Score": 0.9353941082954407, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.590660810470581}]}, {"Id": 36, "BeginOffset": 1457, "EndOffset": 1465, "Score": 0.9967412352561951, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.639494001865387}]}, {"Id": 19, "BeginOffset": 1486, "EndOffset": 1502, "Score": 0.3871992826461792, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "extra inhalations", "Type": "TREATMENT", "BeginOffset": 1525, "EndOffset": 1542}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1566, "EndOffset": 1581}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1664, "EndOffset": 1679}, {"Text": "a separate inhaler", "Type": "TREATMENT", "BeginOffset": 1772, "EndOffset": 1790}, {"Text": "chronic obstructive pulmonary disease (copd)", "Type": "PROBLEM", "BeginOffset": 1801, "EndOffset": 1845}, {"Id": 42, "BeginOffset": 1846, "EndOffset": 1850, "Score": 0.9808486700057983, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9271631836891174}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934176206588745, "RelationshipScore": 0.8516549468040466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1901, "EndOffset": 1906, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a long-term lung disease of the airways in the lungs", "Type": "PROBLEM", "BeginOffset": 1854, "EndOffset": 1906}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1952, "EndOffset": 1960}, {"Id": 44, "BeginOffset": 1969, "EndOffset": 1988, "Score": 0.9912227392196655, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604430794715881}]}, {"Id": 45, "BeginOffset": 1990, "EndOffset": 1995, "Score": 0.9970294237136841, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431263208389282}]}, {"Id": 46, "BeginOffset": 1997, "EndOffset": 2013, "Score": 0.9363172650337219, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9493055939674377}]}, {"Text": "coughing up mucus", "Type": "PROBLEM", "BeginOffset": 2018, "EndOffset": 2035}, {"Text": "duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 2037, "EndOffset": 2053}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2080, "EndOffset": 2092}, {"Text": "severe copd in adults", "Type": "PROBLEM", "BeginOffset": 2096, "EndOffset": 2117}]}, "Section_2": {"Title": "2. what you need to know before you use duoresp spiromax", "Section_Content": "do not use duoresp spiromax if: you are allergic to budesonide, formoterol fumarate dihydrate, or the other ingredient in this medicine (listed in section 6). warnings and precautions talk to your doctor,pharmacist or nurse before taking duoresp spiromax if you are diabetic. you have a lung infection. you have high blood pressure or you have ever had a heart problem (including an uneven heartbeat, a very fast pulse, narrowing of the arteries or heart failure). you have problems with your thyroid or adrenal glands. you have low levels of potassium in your blood. you have severe liver problems. you regularly drink alcohol. if you have been taking steroid tablets for your asthma or copd, your doctor may reduce the number of tablets that you take, once you start to use duoresp spiromax. if you have been taking steroid tablets for a long time, your doctor may want you to have regular blood tests. when reducing steroid tablets, you may feel generally unwell even though your chest symptoms may be improving. you might experience symptoms such as a stuffy or runny nose, weakness or joint or muscle pain and rash (eczema). if any of these symptoms bother you, or if symptoms such as headache, tiredness, nausea (feeling sick) or vomiting (being sick) occur, please contact your doctor immediately. you may need to take other medicines if you develop allergic or arthritic symptoms. you should speak to your doctor if you are concerned as to whether you should continue to use duoresp spiromax. your doctor may consider adding steroid tablets to your usual treatment if you have an illness such as a chest infection or before an operation. contact your doctor if you experience blurred vision or other visual disturbances. children and adolescents this medicine should not be used in children or adolescents under the age of 18 years. other medicines and duoresp spiromax tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor or pharmacist if you are taking any of the following medicines: β blockers (such as atenolol or propranolol for high blood pressure or a heart condition), including eyedrops (such as timolol for glaucoma). oxytocin which is given to pregnant women to induce labour medicines for a fast or uneven heartbeat (such as quinidine, disopyramide, procinamide and terfenadine). medicines like digoxin, often used to treat heart failure. diuretics, also known as 'water tablets' (such as furosemide). these are used to treat high blood pressure. steroid tablets that you take by mouth (such as prednisolone). xanthine medicines (such as theophylline or aminophylline). these are often used to treat asthma. other bronchodilators (such as salbutamol). tricyclic antidepressants (such as amitriptyline) and the antidepressant nefazodone. antidepressant medicines such as monoamine oxidase inhibitors and those with similar properties (such as the antibiotic furazolidone and the chemotherapy medicine procarbazine). antipsychotic phenothiazine medicines (such as chlorpromazine and prochlorperazine). medicines called 'hiv protease inhibitors' (such as ritonavir) to treat hiv infection. medicines to treat infections (such as ketoconazole, itraconazole, voriconazole, posaconazole, clarithromycin and telithromycin). medicines for parkinson's disease (such as levodopa). medicines for thyroid problems (such as levothyroxine). some medicines may increase the effects of duoresp spiromax and your doctor may wish to monitor you carefully if you are taking these medicines (including some medicines for hiv: ritonavir, cobicistat). if any of the above applies to you, or if you are not sure, talk to your doctor, pharmacist or nurse before using duoresp spiromax. also tell your doctor, pharmacist or nurse if you are going to have a general anaesthetic for an operation or for dental work to help lower any risk of interaction with the anesthetic you receive. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor, pharmacist or nurse for advice before taking duoresp spiromax - do not use this medicine unless your doctor tells you to. if you get pregnant while using duoresp spiromax, do not stop using duoresp spiromax but talk to your doctor immediately. driving and using machines duoresp spiromax is not likely to affect your ability to drive or to use tools or machines. duoresp spiromax contains lactose lactose is a type of sugar found in milk. if you have been told by your doctor that you have an intolerance to some sugars, talk to your doctor before using this medicine.", "Entity_Recognition": [{"Text": "duoresp spiromax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 11, "EndOffset": 27, "Score": 0.3686119318008423, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8536062240600586}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 40, "EndOffset": 48}, {"Id": 13, "BeginOffset": 52, "EndOffset": 62, "Score": 0.9994001388549805, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 64, "EndOffset": 93, "Score": 0.9448317289352417, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 238, "EndOffset": 254, "Score": 0.49598878622055054, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 266, "EndOffset": 274, "Score": 0.932732880115509, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8420411944389343}]}, {"Text": "a lung infection", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 301}, {"Id": 29, "BeginOffset": 312, "EndOffset": 331, "Score": 0.9062008857727051, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4706951379776001}]}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 353, "EndOffset": 368}, {"Text": "an uneven heartbeat", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 399}, {"Text": "a very fast pulse", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 418}, {"Id": 33, "BeginOffset": 420, "EndOffset": 462, "Score": 0.63126140832901, "Text": "narrowing of the arteries or heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9041496515274048}]}, {"Text": "your thyroid or adrenal glands", "Type": "PROBLEM", "BeginOffset": 488, "EndOffset": 518}, {"Text": "low levels of potassium in your blood", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 566}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 598}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 653, "EndOffset": 668}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 673, "EndOffset": 684}, {"Id": 38, "BeginOffset": 688, "EndOffset": 692, "Score": 0.9953182339668274, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9695906043052673}]}, {"Id": 18, "BeginOffset": 776, "EndOffset": 792, "Score": 0.39930927753448486, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 833}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 884, "EndOffset": 903}, {"Text": "reducing steroid tablets", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 934}, {"Text": "generally unwell", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 965}, {"Text": "your chest symptoms", "Type": "PROBLEM", "BeginOffset": 978, "EndOffset": 997}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1037, "EndOffset": 1045}, {"Text": "a stuffy or runny nose", "Type": "PROBLEM", "BeginOffset": 1054, "EndOffset": 1076}, {"Id": 42, "BeginOffset": 1078, "EndOffset": 1086, "Score": 0.9920027256011963, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738242626190186}]}, {"Id": 43, "BeginOffset": 1090, "EndOffset": 1110, "Score": 0.4357198178768158, "Text": "joint or muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784806966781616}]}, {"Id": 10, "BeginOffset": 1099, "EndOffset": 1105, "Score": 0.9935212731361389, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rash (eczema)", "Type": "PROBLEM", "BeginOffset": 1115, "EndOffset": 1128}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1140, "EndOffset": 1154}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1173, "EndOffset": 1181}, {"Id": 46, "BeginOffset": 1190, "EndOffset": 1198, "Score": 0.9988547563552856, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680367708206177}]}, {"Id": 47, "BeginOffset": 1200, "EndOffset": 1209, "Score": 0.9973374009132385, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9697989821434021}]}, {"Id": 48, "BeginOffset": 1211, "EndOffset": 1217, "Score": 0.9993624091148376, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705130457878113}]}, {"Id": 49, "BeginOffset": 1219, "EndOffset": 1231, "Score": 0.7761021256446838, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9075056314468384}]}, {"Id": 50, "BeginOffset": 1236, "EndOffset": 1244, "Score": 0.993063747882843, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8933433294296265}]}, {"Id": 61, "BeginOffset": 1292, "EndOffset": 1303, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7761021256446838, "RelationshipScore": 0.5458460450172424, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 1219, "EndOffset": 1231, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9075056314468384}]}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1326, "EndOffset": 1341}, {"Id": 51, "BeginOffset": 1357, "EndOffset": 1387, "Score": 0.8436068296432495, "Text": "allergic or arthritic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9234634637832642}]}, {"Id": 23, "BeginOffset": 1483, "EndOffset": 1499, "Score": 0.4423511028289795, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 1533, "EndOffset": 1548}, {"Text": "your usual treatment", "Type": "TREATMENT", "BeginOffset": 1552, "EndOffset": 1572}, {"Text": "an illness", "Type": "PROBLEM", "BeginOffset": 1585, "EndOffset": 1595}, {"Text": "a chest infection", "Type": "PROBLEM", "BeginOffset": 1604, "EndOffset": 1621}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 1632, "EndOffset": 1644}, {"Id": 54, "BeginOffset": 1684, "EndOffset": 1698, "Score": 0.9693212509155273, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9264007806777954}]}, {"Text": "other visual disturbances", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1727}, {"Id": 56, "BeginOffset": 1831, "EndOffset": 1833, "Score": 0.9113462567329407, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1856}, {"Id": 26, "BeginOffset": 1861, "EndOffset": 1877, "Score": 0.5539053678512573, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1962, "EndOffset": 1981}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2077}, {"Text": "β blockers", "Type": "TREATMENT", "BeginOffset": 2079, "EndOffset": 2089}, {"Id": 67, "BeginOffset": 2099, "EndOffset": 2107, "Score": 0.9969267249107361, "Text": "atenolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2111, "EndOffset": 2122, "Score": 0.9993026256561279, "Text": "propranolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 2127, "EndOffset": 2146, "Score": 0.8968164920806885, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661810159683228}]}, {"Text": "a heart condition", "Type": "TREATMENT", "BeginOffset": 2150, "EndOffset": 2167}, {"Id": 122, "BeginOffset": 2180, "EndOffset": 2188, "Score": 0.4004594385623932, "Text": "eyedrops", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2198, "EndOffset": 2205, "Score": 0.9804387092590332, "Text": "timolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 2210, "EndOffset": 2218, "Score": 0.9929670095443726, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9749786257743835}]}, {"Id": 70, "BeginOffset": 2221, "EndOffset": 2229, "Score": 0.8461087942123413, "Text": "oxytocin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2248, "EndOffset": 2256, "Score": 0.9921702742576599, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9639772176742554}]}, {"Id": 123, "BeginOffset": 2273, "EndOffset": 2289, "Score": 0.4176851212978363, "Text": "labour medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a fast or uneven heartbeat", "Type": "PROBLEM", "BeginOffset": 2294, "EndOffset": 2320}, {"Id": 71, "BeginOffset": 2330, "EndOffset": 2339, "Score": 0.9887901544570923, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2341, "EndOffset": 2353, "Score": 0.9972936511039734, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2355, "EndOffset": 2366, "Score": 0.9971023201942444, "Text": "procinamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2371, "EndOffset": 2382, "Score": 0.98674076795578, "Text": "terfenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2385, "EndOffset": 2394}, {"Id": 75, "BeginOffset": 2400, "EndOffset": 2407, "Score": 0.9972497820854187, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 2429, "EndOffset": 2442, "Score": 0.9288875460624695, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9824669361114502}]}, {"Id": 124, "BeginOffset": 2444, "EndOffset": 2453, "Score": 0.9804744720458984, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2494, "EndOffset": 2504, "Score": 0.9955614805221558, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 2531, "EndOffset": 2550, "Score": 0.6236252784729004, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8442095518112183}]}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 2552, "EndOffset": 2567}, {"Id": 65, "BeginOffset": 2585, "EndOffset": 2590, "Score": 0.49586114287376404, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "prednisolone)", "Type": "TREATMENT", "BeginOffset": 2600, "EndOffset": 2613}, {"Id": 126, "BeginOffset": 2615, "EndOffset": 2633, "Score": 0.6887369155883789, "Text": "xanthine medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2643, "EndOffset": 2655, "Score": 0.9958199262619019, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7390791773796082}]}, {"Id": 83, "BeginOffset": 2659, "EndOffset": 2672, "Score": 0.9945822358131409, "Text": "aminophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7923943996429443}]}, {"Id": 114, "BeginOffset": 2705, "EndOffset": 2711, "Score": 0.9938550591468811, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9690386652946472}]}, {"Text": "other bronchodilators", "Type": "TREATMENT", "BeginOffset": 2713, "EndOffset": 2734}, {"Id": 85, "BeginOffset": 2744, "EndOffset": 2754, "Score": 0.9902846217155457, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5306407809257507}]}, {"Id": 128, "BeginOffset": 2757, "EndOffset": 2782, "Score": 0.9462896585464478, "Text": "tricyclic antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2792, "EndOffset": 2805, "Score": 0.9992936849594116, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8908148407936096}]}, {"Text": "the antidepressant nefazodone", "Type": "TREATMENT", "BeginOffset": 2811, "EndOffset": 2840}, {"Id": 130, "BeginOffset": 2842, "EndOffset": 2866, "Score": 0.9821906089782715, "Text": "antidepressant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2875, "EndOffset": 2903, "Score": 0.9451287984848022, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8459283709526062}]}, {"Text": "similar properties", "Type": "TREATMENT", "BeginOffset": 2919, "EndOffset": 2937}, {"Text": "the antibiotic furazolidone", "Type": "TREATMENT", "BeginOffset": 2947, "EndOffset": 2974}, {"Text": "the chemotherapy medicine procarbazine", "Type": "TREATMENT", "BeginOffset": 2979, "EndOffset": 3017}, {"Id": 134, "BeginOffset": 3020, "EndOffset": 3057, "Score": 0.9251363277435303, "Text": "antipsychotic phenothiazine medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3034, "EndOffset": 3047, "Score": 0.608086884021759, "Text": "phenothiazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3067, "EndOffset": 3081, "Score": 0.9989804625511169, "Text": "chlorpromazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3086, "EndOffset": 3102, "Score": 0.9996805191040039, "Text": "prochlorperazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3105, "EndOffset": 3114}, {"Text": "'hiv protease inhibitors", "Type": "TREATMENT", "BeginOffset": 3122, "EndOffset": 3146}, {"Id": 95, "BeginOffset": 3157, "EndOffset": 3166, "Score": 0.9940582513809204, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3177, "EndOffset": 3190, "Score": 0.9058169722557068, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9692473411560059}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3192, "EndOffset": 3201}, {"Id": 116, "BeginOffset": 3211, "EndOffset": 3221, "Score": 0.9793916344642639, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9677824974060059}]}, {"Id": 96, "BeginOffset": 3231, "EndOffset": 3243, "Score": 0.9994213581085205, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3245, "EndOffset": 3257, "Score": 0.9976325035095215, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3259, "EndOffset": 3271, "Score": 0.9999337196350098, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3273, "EndOffset": 3285, "Score": 0.9996697902679443, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3287, "EndOffset": 3301, "Score": 0.9984018206596375, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3306, "EndOffset": 3319, "Score": 0.9972991347312927, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3322, "EndOffset": 3331}, {"Id": 117, "BeginOffset": 3336, "EndOffset": 3355, "Score": 0.9930376410484314, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9790094494819641}]}, {"Id": 102, "BeginOffset": 3365, "EndOffset": 3373, "Score": 0.9139148592948914, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3376, "EndOffset": 3385}, {"Text": "thyroid problems", "Type": "PROBLEM", "BeginOffset": 3390, "EndOffset": 3406}, {"Id": 103, "BeginOffset": 3416, "EndOffset": 3429, "Score": 0.9994688630104065, "Text": "levothyroxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3432, "EndOffset": 3446}, {"Id": 104, "BeginOffset": 3475, "EndOffset": 3491, "Score": 0.6469834446907043, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3560, "EndOffset": 3575}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3587, "EndOffset": 3601}, {"Id": 118, "BeginOffset": 3606, "EndOffset": 3609, "Score": 0.47510960698127747, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47861218452453613}]}, {"Id": 105, "BeginOffset": 3611, "EndOffset": 3620, "Score": 0.9934072494506836, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3622, "EndOffset": 3632, "Score": 0.9893725514411926, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3749, "EndOffset": 3765, "Score": 0.5031879544258118, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a general anaesthetic", "Type": "TREATMENT", "BeginOffset": 3835, "EndOffset": 3856}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 3861, "EndOffset": 3873}, {"Text": "dental work", "Type": "TREATMENT", "BeginOffset": 3881, "EndOffset": 3892}, {"Text": "the anesthetic", "Type": "TREATMENT", "BeginOffset": 3936, "EndOffset": 3950}, {"Id": 119, "BeginOffset": 3964, "EndOffset": 3973, "Score": 0.9335139989852905, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165762662887573}]}, {"Id": 120, "BeginOffset": 4004, "EndOffset": 4012, "Score": 0.9901121258735657, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.941191554069519}]}, {"Id": 121, "BeginOffset": 4049, "EndOffset": 4057, "Score": 0.9921284914016724, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.932192862033844}]}, {"Id": 138, "BeginOffset": 4152, "EndOffset": 4168, "Score": 0.45258843898773193, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4182, "EndOffset": 4195}, {"Id": 141, "BeginOffset": 4240, "EndOffset": 4248, "Score": 0.992562472820282, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9058615565299988}]}, {"Id": 139, "BeginOffset": 4261, "EndOffset": 4277, "Score": 0.3875248432159424, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4297, "EndOffset": 4313, "Score": 0.38124963641166687, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6848379373550415}]}, {"Id": 143, "BeginOffset": 4338, "EndOffset": 4349, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.38124963641166687, "RelationshipScore": 0.6873846054077148, "RelationshipType": "OVERLAP", "Id": 140, "BeginOffset": 4297, "EndOffset": 4313, "Text": "duoresp spiromax", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.6848379373550415}]}]}, {"Text": "machines duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 4369, "EndOffset": 4394}, {"Text": "duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 4470, "EndOffset": 4486}, {"Text": "lactose lactose", "Type": "TREATMENT", "BeginOffset": 4496, "EndOffset": 4511}, {"Id": 142, "BeginOffset": 4600, "EndOffset": 4626, "Score": 0.4218304753303528, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5661718845367432}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4661, "EndOffset": 4674}]}, "Section_3": {"Title": "3. how to use duoresp spiromax", "Section_Content": null, "Entity_Recognition": [{"Text": "duoresp spiromax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 0, "BeginOffset": 164, "EndOffset": 180, "Score": 0.6479204297065735, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9026148319244385, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 1, "BeginOffset": 181, "EndOffset": 190, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 212, "EndOffset": 218, "Score": 0.9927794337272644, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.824931800365448}]}, {"Text": "copd symptoms", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 235}, {"Id": 2, "BeginOffset": 266, "EndOffset": 282, "Score": 0.5026231408119202, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 287, "EndOffset": 293, "Score": 0.9954903721809387, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487071633338928}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 349}, {"Text": "asthma duoresp spiromax", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 374}, {"Id": 25, "BeginOffset": 397, "EndOffset": 403, "Score": 0.984521210193634, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9494873881340027}]}, {"Id": 4, "BeginOffset": 441, "EndOffset": 457, "Score": 0.610506534576416, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 559, "EndOffset": 575, "Score": 0.5248711109161377, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a separate reliever inhaler", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 607}, {"Id": 6, "BeginOffset": 643, "EndOffset": 659, "Score": 0.4792541563510895, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a separate 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 664, "EndOffset": 692}, {"Id": 7, "BeginOffset": 723, "EndOffset": 739, "Score": 0.563308835029602, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3499746322631836, "RelationshipScore": 0.9992200136184692, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 753, "EndOffset": 760, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 796, "EndOffset": 812, "Score": 0.5667024850845337, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3499746322631836, "RelationshipScore": 0.9809861779212952, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 753, "EndOffset": 760, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4412568211555481, "RelationshipScore": 0.9998347759246826, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 833, "EndOffset": 840, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "asthma inhaler", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 840}, {"Id": 11, "BeginOffset": 852, "EndOffset": 868, "Score": 0.4754728078842163, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4412568211555481, "RelationshipScore": 0.9994261264801025, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 833, "EndOffset": 840, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.16961756348609924, "RelationshipScore": 0.9999867677688599, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 894, "EndOffset": 901, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a separate 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 873, "EndOffset": 901}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 903, "EndOffset": 905}, {"Text": "your duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 931}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 965, "EndOffset": 980}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1023, "EndOffset": 1025}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1043, "EndOffset": 1044}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1048, "EndOffset": 1049}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1162, "EndOffset": 1163}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1193, "EndOffset": 1206}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1333}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1362, "EndOffset": 1375}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 1409, "EndOffset": 1420}, {"Id": 18, "BeginOffset": 1498, "EndOffset": 1514, "Score": 0.41190987825393677, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an alternative inhaler", "Type": "TREATMENT", "BeginOffset": 1542, "EndOffset": 1564}, {"Text": "the same active substances", "Type": "TREATMENT", "BeginOffset": 1576, "EndOffset": 1602}, {"Text": "your duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 1606, "EndOffset": 1627}, {"Text": "the corticosteroid", "Type": "TREATMENT", "BeginOffset": 1653, "EndOffset": 1671}, {"Text": "your separate 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 1791, "EndOffset": 1822}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 1833, "EndOffset": 1848}, {"Id": 31, "BeginOffset": 1941, "EndOffset": 1948, "Score": 0.28996914625167847, "Text": "attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1952, "EndOffset": 1966, "Score": 0.9644543528556824, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5705066919326782}]}, {"Id": 59, "BeginOffset": 1971, "EndOffset": 1979, "Score": 0.9832572340965271, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1992, "EndOffset": 2008, "Score": 0.35101771354675293, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7985298037528992}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42664283514022827, "RelationshipScore": 0.953391969203949, "RelationshipType": "ROUTE_OR_MODE", "Id": 37, "BeginOffset": 2088, "EndOffset": 2095, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "these asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2018, "EndOffset": 2039}, {"Id": 36, "BeginOffset": 2051, "EndOffset": 2067, "Score": 0.5908390283584595, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42664283514022827, "RelationshipScore": 0.9999661445617676, "RelationshipType": "ROUTE_OR_MODE", "Id": 37, "BeginOffset": 2088, "EndOffset": 2095, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "asthma inhaler", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2095}, {"Id": 38, "BeginOffset": 2105, "EndOffset": 2121, "Score": 0.4568713307380676, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.42664283514022827, "RelationshipScore": 0.9996916055679321, "RelationshipType": "ROUTE_OR_MODE", "Id": 37, "BeginOffset": 2088, "EndOffset": 2095, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 2170, "EndOffset": 2191}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2225, "EndOffset": 2240}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2282, "EndOffset": 2284}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2302, "EndOffset": 2303}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2334, "EndOffset": 2335}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2365, "EndOffset": 2366}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2397, "EndOffset": 2398}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2460, "EndOffset": 2461}, {"Id": 47, "BeginOffset": 2496, "EndOffset": 2512, "Score": 0.5980055928230286, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.22962403297424316, "RelationshipScore": 0.9888111352920532, "RelationshipType": "ROUTE_OR_MODE", "Id": 48, "BeginOffset": 2528, "EndOffset": 2535, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 2516, "EndOffset": 2535}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2546, "EndOffset": 2561}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2594, "EndOffset": 2609}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2696, "EndOffset": 2711}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2718, "EndOffset": 2719}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2829, "EndOffset": 2830}, {"Id": 66, "BeginOffset": 2944, "EndOffset": 2958, "Score": 0.9549877047538757, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6874462962150574}]}, {"Id": 67, "BeginOffset": 2963, "EndOffset": 2971, "Score": 0.9984519481658936, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7429475784301758}]}, {"Text": "a total daily dose of more than 8 inhalations", "Type": "TREATMENT", "BeginOffset": 2973, "EndOffset": 3018}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 3005, "EndOffset": 3006}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3092, "EndOffset": 3094}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 3164, "EndOffset": 3165}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3257, "EndOffset": 3271}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3294, "EndOffset": 3296}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3321, "EndOffset": 3323}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 3369, "EndOffset": 3384}, {"Id": 51, "BeginOffset": 3390, "EndOffset": 3406, "Score": 0.4185223877429962, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 3446, "EndOffset": 3462, "Score": 0.4822719693183899, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8034339547157288}]}, {"Text": "asthma symptoms", "Type": "PROBLEM", "BeginOffset": 3492, "EndOffset": 3507}, {"Text": "chronic obstructive pulmonary disease", "Type": "PROBLEM", "BeginOffset": 3524, "EndOffset": 3561}, {"Id": 72, "BeginOffset": 3563, "EndOffset": 3567, "Score": 0.9507288932800293, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9402304291725159}], "Attributes": [{"Type": "ACUITY", "Score": 0.9932825565338135, "RelationshipScore": 0.9469239711761475, "RelationshipType": "ACUITY", "Id": 70, "BeginOffset": 3524, "EndOffset": 3531, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3595, "EndOffset": 3597}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3616, "EndOffset": 3617}, {"Text": "another bronchodilator medicine", "Type": "TREATMENT", "BeginOffset": 3715, "EndOffset": 3746}, {"Text": "an anticholinergic", "Type": "TREATMENT", "BeginOffset": 3760, "EndOffset": 3778}, {"Id": 55, "BeginOffset": 3788, "EndOffset": 3798, "Score": 0.9973617196083069, "Text": "tiotropium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 3802, "EndOffset": 3821, "Score": 0.9536470770835876, "Text": "ipratropium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your copd disease", "Type": "PROBLEM", "BeginOffset": 3827, "EndOffset": 3844}, {"Text": "your new duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 3856, "EndOffset": 3881}, {"Text": "your duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 3895, "EndOffset": 3916}, {"Text": "open the foil pouch", "Type": "TREATMENT", "BeginOffset": 3980, "EndOffset": 3999}, {"Text": "the foil pouch", "Type": "TREATMENT", "BeginOffset": 4038, "EndOffset": 4052}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 4066, "EndOffset": 4077}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 4125, "EndOffset": 4128}, {"Text": "the foil pouch", "Type": "TREATMENT", "BeginOffset": 4183, "EndOffset": 4197}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 4214, "EndOffset": 4225}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 4365, "EndOffset": 4367}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 4373, "EndOffset": 4385}, {"Text": "the semi-transparent wine red mouthpiece", "Type": "TREATMENT", "BeginOffset": 4391, "EndOffset": 4431}, {"Id": 82, "BeginOffset": 4445, "EndOffset": 4451, "Score": 0.3214654326438904, "Text": "bottom", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 4453, "EndOffset": 4455}, {"Text": "open the mouthpiece cover", "Type": "TREATMENT", "BeginOffset": 4456, "EndOffset": 4481}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 4532, "EndOffset": 4545}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 4567, "EndOffset": 4579}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4602, "EndOffset": 4604}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4693, "EndOffset": 4695}, {"Id": 83, "BeginOffset": 4730, "EndOffset": 4735, "Score": 0.9503549337387085, "Text": "teeth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 4776, "EndOffset": 4780, "Score": 0.9705429077148438, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 4866, "EndOffset": 4871, "Score": 0.9533711671829224, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 4906, "EndOffset": 4908}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 4916, "EndOffset": 4928}, {"Id": 86, "BeginOffset": 4939, "EndOffset": 4944, "Score": 0.8340308666229248, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your inhalation", "Type": "TREATMENT", "BeginOffset": 4983, "EndOffset": 4998}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 5000, "EndOffset": 5002}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 5024, "EndOffset": 5026}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 5070, "EndOffset": 5072}, {"Text": "the mouthpiece cover", "Type": "TREATMENT", "BeginOffset": 5145, "EndOffset": 5165}, {"Text": "a second inhalation", "Type": "TREATMENT", "BeginOffset": 5186, "EndOffset": 5205}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5220, "EndOffset": 5221}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 5225, "EndOffset": 5227}, {"Id": 87, "BeginOffset": 5239, "EndOffset": 5244, "Score": 0.7231271266937256, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 5310, "EndOffset": 5322}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 5383, "EndOffset": 5395}, {"Text": "your spiromax", "Type": "TREATMENT", "BeginOffset": 5434, "EndOffset": 5447}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 5598, "EndOffset": 5610}, {"Text": "your spiromax", "Type": "TREATMENT", "BeginOffset": 5621, "EndOffset": 5634}, {"Id": 89, "BeginOffset": 5645, "EndOffset": 5653, "Score": 0.9292729496955872, "Text": "spiromax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a dry cloth", "Type": "TREATMENT", "BeginOffset": 5742, "EndOffset": 5753}, {"Text": "a new spiromax the dose indicator", "Type": "TREATMENT", "BeginOffset": 5785, "EndOffset": 5818}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 5898, "EndOffset": 5901}, {"Text": "0", "Type": "NUMBER", "BeginOffset": 5946, "EndOffset": 5947}, {"Text": "the device", "Type": "TREATMENT", "BeginOffset": 6020, "EndOffset": 6030}, {"Text": "remaining inhalations", "Type": "TREATMENT", "BeginOffset": 6155, "EndOffset": 6176}, {"Text": "inhalations", "Type": "TREATMENT", "BeginOffset": 6182, "EndOffset": 6193}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 6209, "EndOffset": 6211}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 6226, "EndOffset": 6227}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 6230, "EndOffset": 6232}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 6234, "EndOffset": 6236}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 6238, "EndOffset": 6240}, {"Text": "a new inhaler", "Type": "TREATMENT", "BeginOffset": 6382, "EndOffset": 6395}, {"Text": "an inhalation the dose indicator", "Type": "TREATMENT", "BeginOffset": 6523, "EndOffset": 6555}, {"Text": "a count", "Type": "TEST", "BeginOffset": 6582, "EndOffset": 6589}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 6630, "EndOffset": 6641}, {"Text": "the next inhalation", "Type": "TREATMENT", "BeginOffset": 6651, "EndOffset": 6670}, {"Text": "extra medicine", "Type": "TREATMENT", "BeginOffset": 6717, "EndOffset": 6731}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 6735, "EndOffset": 6748}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 6836, "EndOffset": 6848}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 6878, "EndOffset": 6889}, {"Text": "copd symptoms", "Type": "PROBLEM", "BeginOffset": 6893, "EndOffset": 6906}, {"Id": 99, "BeginOffset": 6935, "EndOffset": 6945, "Score": 0.8849309086799622, "Text": "breathless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7618318200111389}]}, {"Text": "wheezy", "Type": "PROBLEM", "BeginOffset": 6949, "EndOffset": 6955}, {"Id": 94, "BeginOffset": 6976, "EndOffset": 6984, "Score": 0.2760222256183624, "Text": "spiromax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 7013, "EndOffset": 7029, "Score": 0.29274311661720276, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "additional treatment", "Type": "TREATMENT", "BeginOffset": 7093, "EndOffset": 7113}, {"Id": 109, "BeginOffset": 7135, "EndOffset": 7146, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7018085718154907, "RelationshipScore": 0.6712763905525208, "RelationshipType": "OVERLAP", "Id": 100, "BeginOffset": 7156, "EndOffset": 7182, "Text": "breathing is getting worse", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6462069749832153}]}]}, {"Id": 100, "BeginOffset": 7156, "EndOffset": 7182, "Score": 0.7018085718154907, "Text": "breathing is getting worse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6462069749832153}]}, {"Id": 110, "BeginOffset": 7204, "EndOffset": 7212, "Score": 0.9998936653137207, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9987119436264038, "RelationshipScore": 0.859997034072876, "RelationshipType": "OVERLAP", "Id": 102, "BeginOffset": 7237, "EndOffset": 7245, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633134007453918}]}]}, {"Id": 101, "BeginOffset": 7218, "EndOffset": 7232, "Score": 0.9448453187942505, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9158635139465332}]}, {"Id": 102, "BeginOffset": 7237, "EndOffset": 7245, "Score": 0.9987119436264038, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633134007453918}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9674764275550842, "RelationshipScore": 0.5256608128547668, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 7252, "EndOffset": 7257, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 7252, "EndOffset": 7257, "Score": 0.9674764275550842, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 103, "BeginOffset": 7273, "EndOffset": 7278, "Score": 0.8141427040100098, "Text": "tight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.891944408416748}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9674764275550842, "RelationshipScore": 0.999452531337738, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 7252, "EndOffset": 7257, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "ACUITY", "Score": 0.48563939332962036, "RelationshipScore": 0.9231469631195068, "RelationshipType": "ACUITY", "Id": 105, "BeginOffset": 7318, "EndOffset": 7341, "Text": "lasts longer than usual", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 111, "BeginOffset": 7279, "EndOffset": 7293, "Score": 0.9999902248382568, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7788683772087097, "RelationshipScore": 0.6947036981582642, "RelationshipType": "OVERLAP", "Id": 104, "BeginOffset": 7302, "EndOffset": 7317, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9310668706893921}]}]}, {"Text": "your chest tightness", "Type": "PROBLEM", "BeginOffset": 7297, "EndOffset": 7317}, {"Text": "these signs", "Type": "PROBLEM", "BeginOffset": 7343, "EndOffset": 7354}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 7371, "EndOffset": 7382}, {"Id": 107, "BeginOffset": 7386, "EndOffset": 7390, "Score": 0.988358199596405, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9037679433822632}]}, {"Text": "additional treatment", "Type": "TREATMENT", "BeginOffset": 7454, "EndOffset": 7474}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 7493, "EndOffset": 7504}, {"Id": 96, "BeginOffset": 7596, "EndOffset": 7612, "Score": 0.6430837512016296, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the most common symptoms", "Type": "PROBLEM", "BeginOffset": 7908, "EndOffset": 7932}, {"Id": 114, "BeginOffset": 8009, "EndOffset": 8018, "Score": 0.9596731066703796, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362393617630005}]}, {"Id": 115, "BeginOffset": 8020, "EndOffset": 8028, "Score": 0.9963740706443787, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375368356704712}]}, {"Text": "a rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 8032, "EndOffset": 8049}, {"Text": "duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 8072, "EndOffset": 8088}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 8172, "EndOffset": 8185}, {"Id": 117, "BeginOffset": 8317, "EndOffset": 8323, "Score": 0.33984291553497314, "Text": "wheezy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 8327, "EndOffset": 8337, "Score": 0.9688989520072937, "Text": "breathless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8806777596473694}]}, {"Text": "any other symptoms", "Type": "PROBLEM", "BeginOffset": 8350, "EndOffset": 8368}, {"Text": "an asthma attack", "Type": "PROBLEM", "BeginOffset": 8372, "EndOffset": 8388}, {"Text": "your 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 8394, "EndOffset": 8416}, {"Id": 113, "BeginOffset": 8463, "EndOffset": 8479, "Score": 0.43828365206718445, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6506639122962952}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8594, "EndOffset": 8607}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if any of the following happen to you, stop using duoresp spiromax and talk to your doctor immediately: 52 rare side effects: may affect up to 1 in 1,000 people swelling of your face, particularly around your mouth (tongue and/or throat and/or difficulty to swallow) or hives together with difficulties to breathe (angioedema) and/or sudden feeling of faintness. this may mean that you are having an allergic reaction, which may also include rash and itching. bronchospasm (tightening of the muscles in the airways which causes wheezing and shortness of breath). if the wheezing comes on suddenly after using this medicine stop using it and talk to your doctor immediately (see below). very rare side effects: may affect up to 1 in 10,000 people sudden, unexpected and acute wheezing and/or shortness of breath immediately after using your inhaler (also referred to as 'paradoxical bronchospasm'). if either of these symptoms occur, stop using duoresp spiromax straightaway and use your 'reliever inhaler' if you have one. contact your doctor immediately as you may need to have your treatment changed. other possible side effects: common: may affect up to 1 in 10 people palpitations (awareness of your heart beating), trembling or shaking. if these effects occur, they are usually mild and usually disappear as you continue to use duoresp spiromax. thrush (a fungal infection) in the mouth. this is less likely to occur if you rinse your mouth out with water after using your medicine. mild sore throat, coughing and a hoarse voice. headache. pneumonia (infection to the lung) in copd patients. tell your doctor if you have any of the following while taking duoresp spiromax they could be symptoms of a lung infection: fever or chills increased mucus production, change in mucus colour increased cough or increased breathing difficulties uncommon: may affect up to 1 in 100 people feeling restless, nervous, agitated, anxious or angry. disturbed sleep. feeling dizzy. nausea (feeling sick). fast heartbeat. bruising of the skin. muscle cramps blurred vision. rare: low levels of potassium in your blood. uneven heartbeat. very rare: depression. changes in behaviour, especially in children. chest pain or tightness in the chest (angina pectoris). disturbance of the heart's electrical system which does not cause symptoms (prolongation of the qtc- interval). an increase in the amount of sugar (glucose) in your blood, when you have a blood test. taste changes, such as an unpleasant taste in the mouth. changes in your blood pressure. inhaled corticosteroids can affect the normal production of steroid hormones in your body, particularly if you use high doses for a long time. the effects include: changes in bone mineral density (thinning of the bones) cataract (clouding of the lens in the eye) glaucoma (increased pressure in the eye) a slowing of the rate of growth of children and adolescents an effect on the adrenal gland (a small gland next to the kidney). symptoms of adrenal gland suppression could be tiredness, weakness, stomach problems including nausea, vomiting, pain and diarrhoea, darkening of the skin and weight loss. these effects happen very rarely and are much less likely to happen with inhaled corticosteroids than with corticosteroid tablets. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "duoresp spiromax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 15, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9639279246330261, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7839487195014954}]}, {"Id": 62, "BeginOffset": 183, "EndOffset": 194, "Score": 0.9999836683273315, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8157083988189697, "RelationshipScore": 0.6415351629257202, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 204, "EndOffset": 216, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7156084775924683}]}]}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 196, "EndOffset": 198}, {"Id": 16, "BeginOffset": 204, "EndOffset": 216, "Score": 0.8157083988189697, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7156084775924683}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 236}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 240, "EndOffset": 245}, {"Text": "swelling of your face", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 274}, {"Id": 2, "BeginOffset": 301, "EndOffset": 306, "Score": 0.995468020439148, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 308, "EndOffset": 314, "Score": 0.9704632759094238, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 322, "EndOffset": 328, "Score": 0.9966655373573303, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 336, "EndOffset": 357, "Score": 0.9439290761947632, "Text": "difficulty to swallow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7917588949203491}]}, {"Id": 19, "BeginOffset": 362, "EndOffset": 367, "Score": 0.8522457480430603, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6852331757545471}]}, {"Id": 20, "BeginOffset": 382, "EndOffset": 405, "Score": 0.43866610527038574, "Text": "difficulties to breathe", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7567303776741028}]}, {"Id": 21, "BeginOffset": 407, "EndOffset": 417, "Score": 0.9813995957374573, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5332787036895752}, {"Name": "DIAGNOSIS", "Score": 0.5227362513542175}]}, {"Id": 23, "BeginOffset": 433, "EndOffset": 453, "Score": 0.7401360273361206, "Text": "feeling of faintness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9042302966117859}], "Attributes": [{"Type": "ACUITY", "Score": 0.5958554744720459, "RelationshipScore": 0.9999814033508301, "RelationshipType": "ACUITY", "Id": 22, "BeginOffset": 426, "EndOffset": 432, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 509}, {"Id": 25, "BeginOffset": 534, "EndOffset": 538, "Score": 0.9989635944366455, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9033644795417786}]}, {"Id": 26, "BeginOffset": 543, "EndOffset": 550, "Score": 0.9992019534111023, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352335333824158}]}, {"Id": 27, "BeginOffset": 552, "EndOffset": 564, "Score": 0.9879947304725647, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6952543258666992}]}, {"Id": 28, "BeginOffset": 566, "EndOffset": 576, "Score": 0.8052110075950623, "Text": "tightening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7078197002410889}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835076332092285, "RelationshipScore": 0.9996345043182373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 584, "EndOffset": 591, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 584, "EndOffset": 591, "Score": 0.9835076332092285, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 620, "EndOffset": 628, "Score": 0.9968121647834778, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8928819298744202}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835076332092285, "RelationshipScore": 0.5585736036300659, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 584, "EndOffset": 591, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 633, "EndOffset": 652, "Score": 0.9954850673675537, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016273021697998}]}, {"Text": "the wheezing", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 670}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 701, "EndOffset": 714}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 778, "EndOffset": 800}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 820}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 824, "EndOffset": 830}, {"Text": "acute wheezing", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 875}, {"Id": 35, "BeginOffset": 883, "EndOffset": 902, "Score": 0.9941298961639404, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8307132720947266}], "Attributes": [{"Type": "ACUITY", "Score": 0.9857810139656067, "RelationshipScore": 0.7568702697753906, "RelationshipType": "ACUITY", "Id": 33, "BeginOffset": 861, "EndOffset": 866, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 64, "BeginOffset": 903, "EndOffset": 914, "Score": 0.9999982118606567, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9941298961639404, "RelationshipScore": 0.613676905632019, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 883, "EndOffset": 902, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8307132720947266}]}]}, {"Text": "your inhaler", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 939}, {"Text": "paradoxical bronchospasm'", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 987}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1003, "EndOffset": 1017}, {"Id": 12, "BeginOffset": 1036, "EndOffset": 1052, "Score": 0.30171772837638855, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your 'reliever inhaler", "Type": "TREATMENT", "BeginOffset": 1074, "EndOffset": 1096}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1171, "EndOffset": 1185}, {"Id": 37, "BeginOffset": 1210, "EndOffset": 1222, "Score": 0.961135745048523, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7925496101379395}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1249, "EndOffset": 1250}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1256}, {"Id": 38, "BeginOffset": 1264, "EndOffset": 1276, "Score": 0.9280433654785156, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7227213382720947}]}, {"Id": 39, "BeginOffset": 1278, "EndOffset": 1309, "Score": 0.40150025486946106, "Text": "awareness of your heart beating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8099030256271362}]}, {"Id": 40, "BeginOffset": 1312, "EndOffset": 1321, "Score": 0.9597848653793335, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9005563855171204}]}, {"Id": 41, "BeginOffset": 1325, "EndOffset": 1332, "Score": 0.9683674573898315, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9294448494911194}]}, {"Id": 13, "BeginOffset": 1425, "EndOffset": 1441, "Score": 0.3768020272254944, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1443, "EndOffset": 1449, "Score": 0.9894982576370239, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4700760245323181}, {"Name": "DIAGNOSIS", "Score": 0.6345447301864624}]}, {"Text": "a fungal infection) in the mouth", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1483}, {"Id": 8, "BeginOffset": 1532, "EndOffset": 1537, "Score": 0.8406999707221985, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1565, "EndOffset": 1578}, {"Text": "mild sore throat", "Type": "PROBLEM", "BeginOffset": 1580, "EndOffset": 1596}, {"Id": 45, "BeginOffset": 1598, "EndOffset": 1606, "Score": 0.992456316947937, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684445858001709}]}, {"Text": "a hoarse voice", "Type": "PROBLEM", "BeginOffset": 1611, "EndOffset": 1625}, {"Id": 47, "BeginOffset": 1627, "EndOffset": 1635, "Score": 0.9953834414482117, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9058932662010193}]}, {"Id": 48, "BeginOffset": 1637, "EndOffset": 1646, "Score": 0.9979719519615173, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8643438816070557}]}, {"Text": "infection to the lung", "Type": "PROBLEM", "BeginOffset": 1648, "EndOffset": 1669}, {"Id": 50, "BeginOffset": 1674, "EndOffset": 1678, "Score": 0.904583215713501, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7445263266563416}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9904552102088928, "RelationshipScore": 0.6253647804260254, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1665, "EndOffset": 1669, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1752, "EndOffset": 1768, "Score": 0.34308913350105286, "Text": "duoresp spiromax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1783, "EndOffset": 1791}, {"Text": "a lung infection", "Type": "PROBLEM", "BeginOffset": 1795, "EndOffset": 1811}, {"Id": 52, "BeginOffset": 1813, "EndOffset": 1818, "Score": 0.9881894588470459, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9071013927459717}]}, {"Id": 53, "BeginOffset": 1822, "EndOffset": 1828, "Score": 0.9950763583183289, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9807927012443542}]}, {"Text": "increased mucus production", "Type": "PROBLEM", "BeginOffset": 1829, "EndOffset": 1855}, {"Id": 55, "BeginOffset": 1857, "EndOffset": 1879, "Score": 0.9814285039901733, "Text": "change in mucus colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152032136917114}]}, {"Text": "increased cough", "Type": "PROBLEM", "BeginOffset": 1880, "EndOffset": 1895}, {"Text": "increased breathing difficulties", "Type": "PROBLEM", "BeginOffset": 1899, "EndOffset": 1931}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1959, "EndOffset": 1960}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1964, "EndOffset": 1967}, {"Id": 58, "BeginOffset": 1983, "EndOffset": 1991, "Score": 0.9771503210067749, "Text": "restless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325827360153198}]}, {"Id": 59, "BeginOffset": 1993, "EndOffset": 2000, "Score": 0.9964067339897156, "Text": "nervous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452240467071533}]}, {"Id": 60, "BeginOffset": 2002, "EndOffset": 2010, "Score": 0.998784601688385, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9254330396652222}]}, {"Id": 61, "BeginOffset": 2012, "EndOffset": 2019, "Score": 0.9974028468132019, "Text": "anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9149906635284424}]}, {"Id": 87, "BeginOffset": 2023, "EndOffset": 2028, "Score": 0.9330496191978455, "Text": "angry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7728686928749084}]}, {"Id": 88, "BeginOffset": 2030, "EndOffset": 2045, "Score": 0.8226197361946106, "Text": "disturbed sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7261351346969604}]}, {"Id": 89, "BeginOffset": 2047, "EndOffset": 2060, "Score": 0.5168967843055725, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9532427787780762}]}, {"Id": 90, "BeginOffset": 2062, "EndOffset": 2068, "Score": 0.9967402815818787, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9186959266662598}]}, {"Id": 91, "BeginOffset": 2070, "EndOffset": 2082, "Score": 0.7816209197044373, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8990902304649353}]}, {"Id": 92, "BeginOffset": 2085, "EndOffset": 2099, "Score": 0.8495059013366699, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361391663551331}]}, {"Text": "bruising of the skin", "Type": "PROBLEM", "BeginOffset": 2101, "EndOffset": 2121}, {"Text": "muscle cramps blurred vision", "Type": "PROBLEM", "BeginOffset": 2123, "EndOffset": 2151}, {"Id": 96, "BeginOffset": 2159, "EndOffset": 2196, "Score": 0.6869210004806519, "Text": "low levels of potassium in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5921998620033264}]}, {"Id": 97, "BeginOffset": 2198, "EndOffset": 2214, "Score": 0.37256115674972534, "Text": "uneven heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.837622880935669}]}, {"Id": 98, "BeginOffset": 2227, "EndOffset": 2237, "Score": 0.993622362613678, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7374290823936462}]}, {"Id": 99, "BeginOffset": 2239, "EndOffset": 2259, "Score": 0.9179118275642395, "Text": "changes in behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484239339828491}]}, {"Id": 100, "BeginOffset": 2285, "EndOffset": 2295, "Score": 0.8701467514038086, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9147347807884216}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994853675365448, "RelationshipScore": 0.9507282376289368, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2316, "EndOffset": 2321, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness in the chest (angina pectoris)", "Type": "PROBLEM", "BeginOffset": 2299, "EndOffset": 2339}, {"Text": "disturbance of the heart's electrical system", "Type": "PROBLEM", "BeginOffset": 2341, "EndOffset": 2385}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2407, "EndOffset": 2415}, {"Text": "the qtc", "Type": "TEST", "BeginOffset": 2433, "EndOffset": 2440}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 2482, "EndOffset": 2496}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2501, "EndOffset": 2511}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 2527, "EndOffset": 2539}, {"Id": 104, "BeginOffset": 2541, "EndOffset": 2554, "Score": 0.8720757961273193, "Text": "taste changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8195672035217285}]}, {"Id": 105, "BeginOffset": 2567, "EndOffset": 2583, "Score": 0.6314122676849365, "Text": "unpleasant taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7834232449531555}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9265454411506653, "RelationshipScore": 0.999809205532074, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2591, "EndOffset": 2596, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 71, "BeginOffset": 2591, "EndOffset": 2596, "Score": 0.9265454411506653, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 106, "BeginOffset": 2598, "EndOffset": 2628, "Score": 0.5503381490707397, "Text": "changes in your blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5595095157623291}]}, {"Id": 131, "BeginOffset": 2630, "EndOffset": 2653, "Score": 0.7662984728813171, "Text": "inhaled corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "steroid hormones", "Type": "TREATMENT", "BeginOffset": 2690, "EndOffset": 2706}, {"Id": 72, "BeginOffset": 2715, "EndOffset": 2719, "Score": 0.304022878408432, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 107, "BeginOffset": 2794, "EndOffset": 2825, "Score": 0.8146175146102905, "Text": "changes in bone mineral density", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5588158965110779}]}, {"Id": 73, "BeginOffset": 2805, "EndOffset": 2809, "Score": 0.9505648016929626, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "thinning of the bones)", "Type": "PROBLEM", "BeginOffset": 2827, "EndOffset": 2849}, {"Text": "cataract (clouding of the lens", "Type": "PROBLEM", "BeginOffset": 2850, "EndOffset": 2880}, {"Id": 76, "BeginOffset": 2888, "EndOffset": 2891, "Score": 0.9909989833831787, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 2893, "EndOffset": 2901, "Score": 0.9948892593383789, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9135235548019409}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8494163155555725, "RelationshipScore": 0.9880245327949524, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2876, "EndOffset": 2880, "Text": "lens", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909989833831787, "RelationshipScore": 0.9639396667480469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2888, "EndOffset": 2891, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 2903, "EndOffset": 2932}, {"Text": "an effect on the adrenal gland", "Type": "PROBLEM", "BeginOffset": 2994, "EndOffset": 3024}, {"Id": 79, "BeginOffset": 3028, "EndOffset": 3039, "Score": 0.349819153547287, "Text": "small gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 3052, "EndOffset": 3058, "Score": 0.9857388734817505, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3061, "EndOffset": 3069}, {"Id": 113, "BeginOffset": 3073, "EndOffset": 3098, "Score": 0.8641660809516907, "Text": "adrenal gland suppression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.549450695514679}]}, {"Id": 114, "BeginOffset": 3108, "EndOffset": 3117, "Score": 0.9798769354820251, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8277750015258789}]}, {"Id": 115, "BeginOffset": 3119, "EndOffset": 3127, "Score": 0.9972838163375854, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9303833842277527}]}, {"Id": 116, "BeginOffset": 3129, "EndOffset": 3145, "Score": 0.9268227815628052, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9176575541496277}]}, {"Id": 117, "BeginOffset": 3156, "EndOffset": 3162, "Score": 0.9994376301765442, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622505903244019}]}, {"Id": 118, "BeginOffset": 3164, "EndOffset": 3172, "Score": 0.9995842576026917, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728482961654663}]}, {"Id": 119, "BeginOffset": 3174, "EndOffset": 3178, "Score": 0.9986078143119812, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961881697177887}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993708610534668, "RelationshipScore": 0.539391279220581, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 3211, "EndOffset": 3215, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 3183, "EndOffset": 3192, "Score": 0.9987471103668213, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523704051971436}]}, {"Text": "darkening of the skin", "Type": "PROBLEM", "BeginOffset": 3194, "EndOffset": 3215}, {"Id": 122, "BeginOffset": 3220, "EndOffset": 3231, "Score": 0.9605734348297119, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8204250335693359}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993708610534668, "RelationshipScore": 0.8132172226905823, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 3211, "EndOffset": 3215, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 3306, "EndOffset": 3329, "Score": 0.7286165952682495, "Text": "inhaled corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "corticosteroid tablets", "Type": "TREATMENT", "BeginOffset": 3340, "EndOffset": 3362}, {"Id": 123, "BeginOffset": 3377, "EndOffset": 3389, "Score": 0.9281362891197205, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7187710404396057}]}, {"Id": 124, "BeginOffset": 3405, "EndOffset": 3417, "Score": 0.9123401045799255, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7305775284767151}]}, {"Id": 125, "BeginOffset": 3488, "EndOffset": 3500, "Score": 0.9503167271614075, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.63944411277771}]}, {"Id": 126, "BeginOffset": 3549, "EndOffset": 3561, "Score": 0.8559935092926025, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6967903971672058}]}, {"Id": 127, "BeginOffset": 3615, "EndOffset": 3626, "Score": 0.3522384464740753, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6140719056129456}]}, {"Id": 128, "BeginOffset": 3640, "EndOffset": 3652, "Score": 0.8546706438064575, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7361751198768616}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3708, "EndOffset": 3721}]}, "Section_5": {"Title": "5. how to store duoresp spiromax", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what duoresp spiromax contains - the active substances are budesonide and formoterol fumarate dihydrate. each delivered (inhaled) dose contains 160 micrograms of budesonide and 4.5 micrograms of formoterol fumarate dihydrate. this is equivalent to a metered dose of 200 micrograms of budesonide and 6 micrograms of formoterol fumarate dihydrate. - the other ingredient is lactose monohydrate (see section 2 under 'duoresp spiromax contains lactose') what duoresp spiromax looks like and contents of the pack duoresp spiromax is an inhalation powder. each duoresp spiromax inhaler contains 120 inhalations and has a white body with a semi-transparent wine red mouthpiece cover. packs of 1, 2, and 3 inhalers. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "duoresp spiromax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what duoresp spiromax", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 21}, {"Text": "the active substances", "Type": "TREATMENT", "BeginOffset": 33, "EndOffset": 54}, {"Id": 0, "BeginOffset": 59, "EndOffset": 69, "Score": 0.9956836700439453, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 74, "EndOffset": 103, "Score": 0.9570482969284058, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5472820401191711, "RelationshipScore": 0.9998254179954529, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 121, "EndOffset": 128, "Text": "inhaled", "Category": "MEDICATION", "Traits": []}]}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 147}, {"Id": 4, "BeginOffset": 162, "EndOffset": 172, "Score": 0.9992904663085938, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9987040758132935, "RelationshipScore": 0.9983769655227661, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 144, "EndOffset": 158, "Text": "160 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4.5", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 180}, {"Id": 6, "BeginOffset": 195, "EndOffset": 224, "Score": 0.9812689423561096, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9477742910385132, "RelationshipScore": 0.9959473013877869, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 177, "EndOffset": 191, "Text": "4.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 266, "EndOffset": 269}, {"Id": 8, "BeginOffset": 284, "EndOffset": 294, "Score": 0.9992984533309937, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9947435855865479, "RelationshipScore": 0.9916490316390991, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 266, "EndOffset": 280, "Text": "200 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 300}, {"Id": 10, "BeginOffset": 315, "EndOffset": 344, "Score": 0.9740080237388611, "Text": "formoterol fumarate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9565993547439575, "RelationshipScore": 0.9990923404693604, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 299, "EndOffset": 311, "Text": "6 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 372, "EndOffset": 391, "Score": 0.4466247260570526, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 405, "EndOffset": 406}, {"Text": "'duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 413, "EndOffset": 430}, {"Text": "lactose'", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 448}, {"Text": "the pack duoresp spiromax", "Type": "TREATMENT", "BeginOffset": 499, "EndOffset": 524}, {"Text": "an inhalation powder", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 548}, {"Text": "each duoresp spiromax inhaler", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 579}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 589, "EndOffset": 592}, {"Text": "a semi-transparent wine red mouthpiece cover", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 675}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 686, "EndOffset": 687}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 690}, {"Text": "3 inhalers", "Type": "TREATMENT", "BeginOffset": 696, "EndOffset": 706}]}}