{"ID": "8325D372AED793558F35A490F1D119F1", "URL": "https://www.ema.europa.eu/documents/product-information/focetria-epar-product-information_en.pdf", "Product_Name": "Focetria", "Full_Content": "1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 2\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFocetria suspension for injection in pre-filled syringe \nInfluenza vaccine H1N1v (surface antigen, inactivated, adjuvanted)  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \n \nA/California/07/2009 (H1N1)-derived strain used NYMC X-181 7.5 micrograms** per 0.5 ml dose \n \n* propagated in eggs \n** expressed in microgram haemagglutinin. \n \nAdjuvant MF59C.1 containing: \nsqualene        9.75 milligrams  \npolysorbate 80       1.175 milligrams \nsorbitan trioleate       1.175 milligrams \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection in pre-filled syringe.  \nMilky-white liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza caused by A (H1N1v) 2009 virus (see section 4.4). \nFocetria should be used in accordance with Official Guidance. \n \n4.2 Posology and method of administration \n \nThe dose recommendations take into account the safety and immunogenicity data from clinical studies \nin healthy subjects.  \n \nPosology \n \nAdults (18-60 years):  \nOne dose of 0.5 ml at an elected date. \nImmunogenicity data obtained at three weeks after one dose of Focetria H1N1v suggest that a single \ndose may be sufficient. \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose.  \n \nElderly (>60 years): \nOne dose of 0.5 ml at an elected date. \nA second dose of vaccine should be given after an interval of at least three weeks.  \nPaediatric population \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 3\n\nChildren and adolescents aged 3-17 years: \nOne dose of 0.5 ml at an elected date. \nImmunogenicity data obtained at three weeks after one dose of Focetria H1N1v suggest that a single \ndose may be sufficient. If a second dose is administered there should be an interval of at least three \nweeks between the first and second dose.  \n \nChildren aged 6 months to 35 months: \nOne dose of 0.5 ml at an elected date. \nThere is a further immune response to a second dose of 0.5 ml administered after an interval of three \nweeks. \n \nChildren aged less than 6 months: \nNo data are available in children aged less than 6 months (see sections 4.8 and 5.1). \nVaccination is not currently recommended in this age group. \n \nIt is recommended that subjects who receive a first dose of Focetria, should complete the vaccination \ncourse with Focetria H1N1v (see section 4.4). \nThe use of a second dose should take into consideration the information provided in \nsections 4.4, 4.8 and 5.1. \n \nMethod of administration \nImmunisation should be carried out by intramuscular injection preferably into the deltoid muscle or \nanterolateral thigh (depending on the muscle mass). \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(egg and chicken proteins, ovalbumin, kanamycin and neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide (CTAB)) of this vaccine. \n \nSee section 4.4 for special warnings and special precautions for use. \n \n4.4 Special warnings and precautions for use \n \nThe vaccine can only be expected to protect against influenza caused by \nA/California/07/2009 (H1N1)v-like strains. \n \nCaution is needed when administrating this vaccine to persons with a known hypersensitivity (other \nthan anaphylactic reaction) to the active substance, to any of the excipients and to residues (eggs and \nchicken protein, ovalbumin, kanamycin and neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide (CTAB)). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nImmunisation should be postponed in patients with severe febrile illness or acute infection. \n \nFocetria should under no circumstances be administered intravascularly. \nThere are no data with Focetria using the subcutaneous route. Therefore, healthcare providers need to \nassess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleedings. \nCases of convulsion with and without fever have been reported in subjects vaccinated with Focetria. \nThe majority of febrile convulsions occurred in paediatric subjects. Some cases were observed in \nsubjects with a history of epilepsy. Particular attention should be given to subjects suffering from \nepilepsy and the physician should inform the subjects (or parents) about the possibility to experience \nconvulsion. (See section 4.8). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 4\n\n \nAntibody response in patients with endogenous or iatrogenic immunosuppression may be insufficient. \n \nA protective response may not be elicited in all vaccinees (see section 5.1). \n \nIn the event that a second dose is to be administered it should be noted that there are no safety, \nimmunogenicity or efficacy data to support interchangeability of Focetria with other H1N1v vaccines. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFocetria H1N1v may be co-administered with a non adjuvanted seasonal influenza vaccine. Data on \nco-administration of Focetria H1N1v with a non-adjuvanted seasonal influenza subunit vaccine in \nhealthy adults aged 18-60 years of age did not suggest any interference in the immune response to \nFocetria. The immune response to the seasonal antigens was satisfactory.  \nCo-administration was not associated with higher rates of local or systemic reactions compared to \nadministration of Focetria alone.  \nThe same study demonstrated that previous administration of adjuvanted or unadjuvanted seasonal \ninfluenza vaccines to adults and elderly does not interfere with the immune response to Focetria. \nTherefore the data indicate that Focetria may be co-administered with non adjuvanted seasonal \ninfluenza vaccines (with injections made into opposite limbs). \n \nThere are no data on co-administration of Focetria with other vaccines. \nIf co-administration with another vaccine is considered, immunisation should be carried out on \nseparate limbs. It should be noted that the adverse reactions may be intensified. \n \nFollowing influenza vaccination, false positive serology test results may be obtained by the ELISA \nmethod for antibody to human immunodeficiency virus-1 (HIV-1), hepatitis C virus and, especially, \nHTLV-1. In such cases, the Western Blot method is negative. These transitory false positive results \nmay be due to IgM production in response to the vaccine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nSafety data are available in pregnant women exposed to Focetria in particular during second and third \ntrimesters. Postmarketing spontaneously reported adverse events, an interventional study and large \nobservational studies do not suggest direct or indirect harmful effects of Focetria exposure on pregnancy.  \nFurther, data from vaccinations with seasonal interpandemic inactivated trivalent vaccines in pregnant \nwomen do not indicate that adverse foetal and maternal outcomes were attributable to the vaccine. \nHealth care providers need to assess the benefits and potential risks of administering Focetria vaccine \nto pregnant women, taking into consideration official recommendations. \n \nBreast-feeding \nFocetria may be administered to lactating women. \n \nFertility \nAn animal study with H5N1 mock-up vaccine did not indicate reproductive toxicity (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8 “Undesirable Effects” may affect the ability to drive \nor use machines. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 5\n\n4.8 Undesirable effects \n \n Clinical trials \n \nAdverse reactions reported are listed according to the following frequency: \nVery common (1/10),  \nCommon (1/100 to <1/10) \nUncommon (1/1,000 to <1/100),  \nRare (1/10,000 to <1/1,000),  \nVery rare (<1/10,000). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n \nAdult and Elderly  \n \nIn a clinical trial 131 adults and 123 elderly were exposed to two doses of the 7.5 µg Focetria. \nThe safety profile of Focetria was similar to that of the H5N1 mock up vaccines. Most of the reactions \nwere mild in nature and of short duration. The incidence of symptoms observed in subjects \nover 60 years of age was generally lower as compared to the 18-60 years old population. \n \nVery common: pain, induration and erythema, myalgia, headache, sweating, malaise and fatigue  \n \nIn clinical trials with different formulations (H5N3, H9N2 and H5N1) approximately 3400 subjects \nwere exposed to the mock-up vaccines.  \nMost of the reactions were mild in nature, of short duration and qualitatively similar to those induced \nby conventional seasonal influenza vaccines. It is widely accepted that the adjuvant effect leading to \nincreased immunogenicity is associated with a slightly higher frequency of local reactions (mostly \nmild pain) compared with conventional, nonadjuvanted influenza vaccines. There were fewer reactions \nafter the second vaccination compared with the first.  \n \nAdverse reactions from clinical trials with the mock-up vaccine are listed below.  \nThe incidence of symptoms observed in subjects over 60 years of age was lower as compared to \nthe 18-60 years old population. \n \nNervous system disorders \nVery common: headache \nRare: convulsions \n \nSkin and subcutaneous tissue disorders \nCommon: sweating \nUncommon: urticaria \nRare: eye swelling \n \nMuscoskeletal, connective tissue and bone disorders \nVery common: myalgia \nCommon: arthralgia  \n \nGastrointestinal disorders \nCommon: nausea \n \nGeneral disorders and administration site conditions \nVery common: injection site swelling, injection site pain, injection site induration, injection site \nredness, fatigue, malaise and shivering \nCommon: injection site ecchymosis and fever \nUncommon: influenza like illness \nRare: anaphylaxis \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 6\n\nThe common reactions usually disappear within 1-2 days without treatment. \n \nPaediatric population \nChildren and adolescents 6 months to 17 years of age \n \nClinical trials with Focetria H1N1v \nSafety data after the first and second dose in children and adolescents suggest a comparable safety \nprofile with that reported for the H5N1 mock-up vaccine formulation.  \nAdverse reactions in the week following vaccination from 87 children 3-8 years old and 95 children \nand adolescents 9-17 years old receiving the 7.5 µg formulation were reported as follows: \n \n Injection 1 Injection 2 \nChildren (3 to 8 years of age) N=87 N=85 \nAny adverse reaction 67% 61% \nLocal 56% 49% \nSystemic 32% 31% \nFever ≥ 38°C to 38.9°C 3%  1%  \nFever 39°C to 39.9°C 0% 1% \nFever ≥ 40° C 0% 0% \nAny other AE 13% 15% \nAdolescents (9 to 17 years of age) N=95 N=94 \nAny adverse reaction 67% 55% \nLocal 60% 49% \nSystemic 38% 26% \nFever ≥38°C to 38.9°C 2% 1% \nFever 39°C to 39.9°C 0% 0% \nFever ≥ 40° C 0% 0% \nAny other AE 11% 9% \n\n \nData in children and adolescents 3-17 years suggest a slight decrease in reactogenicity after the second \ndose, with no increase in rates of fever. \n \nVery common reactions reported in children and adolescents 3 to 17 years of age: \nPain, induration and erythema, malaise, myalgia, headache and fatigue. \n \nAdverse reactions in the week following vaccination from 80 infants 6-11 months old \nand 82 toddlers 12-35 months old, receiving the 7.5 µg formulation were reported as follows:  \n \n Injection 1 Injection 2 \nInfants (6 to 11 months of age) N=80 N=75 \nAny adverse reaction 79% 65% \nLocal 44% 29% \nSystemic 69% 55% \nFever ≥38°C to 38.9°C  9%  6%  \nFever 39°C to 39.9°C 2% 4% \nFever ≥ 40° C 0% 0% \nAny other AE 29% 28% \nToddlers (12 to 35 months of age) N=82 N=81 \nAny adverse reaction 70% 70% \nLocal 50% 48% \nSystemic 55% 44% \nFever ≥38°C to 38.9°C  10%  11%  \nFever 39°C to 39.9°C 4% 1% \nFever ≥ 40° C 1% 0% \nAny other AE 21% 22% \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 7\n\nData in infants and toddlers 6-35 months of age suggest a slight decrease in reactogenicity after the \nsecond dose, with no increase in rates of fever. \n \nVery common reactions reported in 233 infants and toddlers 6 to 35 months of age: \nTenderness, erythema, irritability, unusual crying, sleepiness, diarrhoea and change in eating habits. \nInduration was a common reaction in toddlers but was less common in infants. \n \n Post-marketing surveillance \n \nFocetria H1N1v \n \nIn addition to the adverse reactions reported in the clinical trials, the following have been reported \nduring post-marketing experience with Focetria H1N1v: \n \nBlood and lymphatic system disorders \nLymphadenopathy. \n \nCardiac disorders \nPalpitation, tachycardia. \n \nGeneral disorders and administration site conditions \nAsthenia. \n \nMuscoskeletal, connective tissue and bone disorders \nMuscular weakness, pain in extremities. \n \nRespiratory disorders \nCough. \n \nSkin and subcutaneous tissue disorders \nGeneralised skin reactions including pruritus, urticaria or non-specific rash; angioedema. \n \nGastrointestinal disorders \nGastrointestinal disorders such as nausea, vomiting, abdominal pain and diarrhoea. \n \nNervous system disorders \nHeadache, dizziness, somnolence, syncope. Neurological disorders, such as neuralgia, paraesthesia, \nconvulsions and neuritis.  \n \nImmune system disorders \nAllergic reactions, anaphylaxis including dyspnoea, bronchospasm, laryngeal oedema, in rare cases \nleading to shock. \n \nIn addition, from Post-marketing surveillance with seasonal trivalent vaccines in all age groups and \nwith the MF59 adjuvanted seasonal trivalent vaccine with the similar composition of Focetria (surface \nantigen, inactivated, adjuvanted with MF59C.1), licensed for use in elderly subjects above 65 years of \nage, the following adverse events have been reported: \n \nRare: \nTransient thrombocytopenia. \n \nVery rare: \nVasculitis with transient renal involvement and exudative erythema multiforme. \nNeurological disorders, such as encephalomyelitis and Guillain Barré syndrome. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 8\n\n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Vaccines. Influenza vaccine, ATC Code: J07BB02 \n \nClinical efficacy and safety \nClinical studies with Focetria H1N1v currently provide: \n Safety and immunogenicity data obtained after administration of one or two doses of Focetria H1N1v \n\nto healthy children and adolescents aged 6 months-17 years and to healthy adults, including the elderly. \n \nClinical studies in which a version of Focetria containing HA derived from \nA/Vietnam/1194/2004 (H5N1) was administered at day 1 and at day 22 provide: \n Safety and immunogenicity data in healthy children and adolescents aged from 6 months \n\nto 17 years and in adults, including the elderly \n \nImmune response to Focetria H1N1v \n \n Studies in adults and elderly:  \n \nImmunogencity results with two doses of 7.5 µg Focetria H1N1v vaccine from the ongoing clinical \ntrial in adults and elderly are shown below. \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor ** for anti-HA antibody to \nA/H1N1v in adult and elderly subjects by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n Adults (18-60 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=120 \nSeronegative at \n\nbaseline \nN=46 \n\nTotal  \nN=120 \n\nSeronegative at \nbaseline \nN=46 \n\nSeroprotection rate \n(95% CI)  \n\n96% (91-99) 98% (88-100)  100% (97-100) 100% (92-100) \n\nGMR (95% CI) 17 (13-23) 44 (24-80) 23 (17-30) 75 (45-124) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n88% (81-93) 98% (88-100) 95% (89-98) 100% (92-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \n Elderly (>60 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=117 \nSeronegative at \n\nbaseline \nN=25 \n\nTotal  \nN=117 \n\nSeronegative at \nbaseline \nN=25 \n\nSeroprotection rate \n(95% CI)  \n\n73% (64-80) 60% (39-79)  88% (81-93) 84% (64-95) \n\nGMR (95% CI) 4.02 (3.1-5.2) 5.48 (2.82-11) 6.85 (5.36-8.75) 18 (8.9-35) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n43% (34-52) 60% (39-79) 62% (53-71) 84% (64-95) \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 9\n\n \n Paediatric population  \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody \nto H1N1v in children and adolescents aged 9-17 years by HI assay after administration of 7.5 µg of \nFocetria were as follows: \n \n Children and Adolescents (9-17 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=88 \nSeronegative at \n\nbaseline \nN=51 \n\nTotal  \nN=88 \n\nSeronegative at \nbaseline \nN=51 \n\nSeroprotection rate \n(95% CI)  \n\n97% (90-99) 94% (84-99) 99% (94-100) 98% (90-100) \n\nGMR (95% CI) 62 (38-100) 102 (60-170) 83 (54-127) 169 (122-235) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n94% (87-98) 94% (84-99) 94% (87-98) 98% (90-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 793 to 1065 (N=88) and an increase in GMT from 522 to 870 in children who were \nseronegative at baseline (N=51). \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody to \nH1N1v in children aged 3-8 years by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n Children (3-8 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=70 \nSeronegative at \n\nbaseline \nN=48 \n\nTotal  \nN=70 \n\nSeronegative at \nbaseline \nN=48 \n\nSeroprotection rate \n(95% CI)  \n\n100% (95-100) 100% (93-100) 100% (95-100) 100% (93-100) \n\nGMR (95% CI) 37 (25-55) 50 (32-76) 81 (52-125) 146 (100-212) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n99% (92-100) 100% (93-100) 99% (92-100) 100% (93-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 319 to 702 (N=70) and an increase in GMT from 247 to 726 in children who were \nseronegative at baseline (N=48). \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 10\n\nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody to \nH1N1v in children aged 12-35 months by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n\nChildren 12-35 months \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=66 \nSeronegative at \n\nbaseline \nN=45 \n\nTotal  \nN=66 \n\nSeronegative at \nbaseline \nN=45 \n\nSeroprotection rate \n(95% CI)  \n\n100% (95-100) 100% (92-100) 100% (95-100) 100% (92-100) \n\nGMR (95% CI) 33 (21-51) 48 (29-79) 93 (54-159) 145 (88-238) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n100% (95-100) 100% (92-100) 100% (95-100) 100% (92-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 307 to 873 (N=66) and an increase in GMT from 243 to 733 in children who were \nseronegative at baseline (N=45). \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody to \nH1N1v in infants aged 6-11 months by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n\nInfants 6-11 months \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=57 \nSeronegative at \n\nbaseline \nN=37 \n\nTotal  \nN=57 \n\nSeronegative at \nbaseline \nN=37 \n\nSeroprotection rate \n(95% CI)  \n\n100% (94-100) 100% (91-100) 100% (94-100) 100% (91-100) \n\nGMR (95% CI) 21 (14-30) 32 (18-55) 128 (74-221) 274 (196-383) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n96% (88-100) 100% (91-100) 98% (91-100) 100% (91-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 274 to 1700 (N=57) and an increase in GMT from 162 to 1399 in children who \nwere seronegative at baseline (N=37). \n \nAdditional information is available from the studies conducted with a vaccine similar in composition \nto Focetria but containing antigen derived from H5N1 viruses. Please consult the Product Information \nof:  \nPandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted). \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \n \nNon-clinical data obtained with the mock-up vaccine (MF59C.1-adjuvanted H5N1 vaccine) and with \nseasonal vaccine containing MF59C.1 adjuvant reveal no special hazard for humans based on \nconventional studies of efficacy, repeated dose toxicity, and reproductive and developmental toxicity. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 11\n\n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride, \nPotassium chloride, \nPotassium dihydrogen phosphate, \nDisodium phosphate dihydrate, \nMagnesium chloride hexahydrate, \nCalcium chloride dihydrate, \nSodium citrate, \nCitric acid, \nWater for injections. \n \nFor the adjuvant, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n1 year. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Store in the original package in order to protect from \nlight. \n \n6.5 Nature and contents of container \n \n0.5 ml in pre-filled syringe (type I glass) with plunger-stopper (bromo-butyl rubber). Packs \nof 1 and 10. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe vaccine should be allowed to reach room temperature before use. Gently shake before use. \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovartis Vaccines and Diagnostics S.r.l. - Via Fiorentina, 1 – Siena, Italy. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/385/001 \nEU/1/07/385/002 \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 12\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n12 August 2010 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMA): http://www.ema.europa.eu/.  \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/�\n\n\n \n\n 13\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFocetria suspension for injection in multidose container \nInfluenza vaccine H1N1v (surface antigen, inactivated, adjuvanted)  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \n \nA/California/07/2009 (H1N1)-derived strain used NYMC X-181 7.5 micrograms ** per 0.5 ml dose \n \n* propagated in eggs \n** expressed in microgram haemagglutinin. \n \nAdjuvant MF59C.1 containing: \nsqualene        9.75 milligrams \npolysorbate 80       1.175 milligrams \nsorbitan trioleate       1.175 milligrams \n \nExcipients: \nthiomersal        0.05 milligrams \n \nThis is a multidose container.  \nSee section 6.5 for the number of doses per vial. \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection.  \nMilky-white liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza caused by A(H1N1v) 2009 virus (see section 4.4). \nFocetria should be used in accordance with Official Guidance. \n \n4.2 Posology and method of administration \n \nThe dose recommendations take into account the safety and immunogenicity data from clinical studies \nin healthy subjects.  \n \nPosology \n \nAdults (18-60 years): \nOne dose of 0.5 ml at an elected date. \nImmunogenicity data obtained at three weeks after one dose of Focetria H1N1v suggest that a single \ndose may be sufficient.  \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose.  \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 14\n\nElderly (>60 years): \nOne dose of 0.5 ml at an elected date. \nA second dose of vaccine should be given after an interval of at least three weeks.  \n \nPaediatric population \n \nChildren and adolescents aged 3-17 years: \nOne dose of 0.5 ml at an elected date. \nImmunogenicity data obtained at three weeks after one dose of Focetria H1N1v suggest that a single \ndose may be sufficient. \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose.  \n \nChildren aged 6 months to 35 months: \nOne dose of 0.5 ml at an elected date. \nThere is a further immune response to a second dose of 0.5 ml administered after an interval of three \nweeks. \n \nChildren aged less than 6 months: \nNo data are available in children aged less than 6 months (see sections 4.8 and 5.1). \nVaccination is not currently recommended in this age group. \n \nIt is recommended that subjects who receive a first dose of Focetria, should complete the vaccination \ncourse with Focetria H1N1v (see section 4.4). \nThe use of a second dose should take into consideration the information provided in \nsections 4.4, 4.8 and 5.1. \n \nMethod of administration \nImmunisation should be carried out by intramuscular injection preferably into the deltoid muscle or \nanterolateral thigh (depending on the muscle mass). \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(egg and chicken proteins, ovalbumin, kanamycin and neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide (CTAB)) of this vaccine. \n \nSee section 4.4. for special warnings and special precautions for use. \n \n4.4 Special warnings and precautions for use \n \nThe vaccine can only be expected to protect against influenza caused by \nA/California/07/2009 (H1N1)v-like strains. \n \nCaution is needed when administrating this vaccine to persons with a known hypersensitivity (other \nthan anaphylactic reaction) to the active substance, to any of the excipients, to thiomersal and to \nresidues (eggs and chicken protein, ovalbumin, kanamycin and neomycin sulphate, formaldehyde and \ncetyltrimethylammonium bromide (CTAB)). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nImmunisation should be postponed in patients with severe febrile illness or acute infection. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 15\n\nFocetria should under no circumstances be administered intravascularly. \nThere are no data with Focetria using the subcutaneous route. Therefore, healthcare providers need to \nassess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleedings. \n \nCases of convulsion with and without fever have been reported in subjects vaccinated with Focetria. \nThe majority of febrile convulsions occurred in paediatric subjects. Some cases were observed in subjects \nwith a history of epilepsy. Particular attention should be given to subjects suffering from epilepsy and \nthe physician should inform the subjects (or parents) about the possibility to experience convulsion. \n(See section 4.8). \nAntibody response in patients with endogenous or iatrogenic immunosuppression may be insufficient. \n \nA protective response may not be elicited in all vaccinees (see section 5.1). \n \nIn the event that a second dose is to be administered it should be noted that there are no safety, \nimmunogenicity or efficacy data to support interchangeability of Focetria with other H1N1v vaccines. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFocetria H1N1v may be co-administered with a non adjuvanted seasonal influenza vaccine. Data on \nco-administration of Focetria H1N1v with a non-adjuvanted seasonal influenza subunit vaccine in \nhealthy adults aged 18-60 years of age did not suggest any interference in the immune response to \nFocetria. The immune response to the seasonal antigens was satisfactory.  \n \nCo-administration was not associated with higher rates of local or systemic reactions compared to \nadministration of Focetria alone. \nThe same study demonstrated that previous administration of adjuvanted or unadjuvanted seasonal \ninfluenza vaccines to adults and elderly does not interfere with the immune response to Focetria. \nTherefore the data indicate that Focetria may be co-administered with non adjuvanted seasonal \ninfluenza vaccines (with injections made into opposite limbs). \n \nThere are no data on co-administration of Focetria with other vaccines.  \nIf co-administration with another vaccine is indicated, immunisation should be carried out on separate \nlimbs. It should be noted that the adverse reactions may be intensified. \n \nFollowing influenza vaccination, false positive serology test results may be obtained by the ELISA \nmethod for antibody to human immunodeficiency virus-1(HIV-1), hepatitis C virus and, especially, \nHTLV-1 have been observed. In such cases, the Western Blot method is negative. These transitory \nfalse-positive results may due to IgM production in response to the vaccine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nSafety data are available in pregnant women exposed to Focetria in particular during second and third \ntrimesters. Postmarketing spontaneously reported adverse events, an interventional study and large \nobservational studies do not suggest direct or indirect harmful effects of Focetria exposure on pregnancy.  \nFurther, data from vaccinations with seasonal interpandemic inactivated trivalent vaccines in pregnant \nwomen do not indicate that adverse foetal and maternal outcomes were attributable to the vaccine. \nHealth care providers need to assess the benefits and potential risks of administering Focetria vaccine \nto pregnant women, taking into consideration official recommendations. \n \nBreast-feeding \nFocetria may be administered to lactacting women. \n \nFertility \nAn animal study with H5N1 mock-up vaccine did not indicate reproductive toxicity (see section 5.3). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 16\n\n \n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8 “Undesirable Effects” may affect the ability to drive \nor use machines. \n \n4.8 Undesirable effects \n \n Clinical trials \n \nAdverse reactions reported are listed according to the following frequency: \nVery common (1/10),  \nCommon (1/100 to <1/10) \nUncommon (1/1,000 to <1/100),  \nRare (1/10,000 to <1/1,000),  \nVery rare (<1/10,000). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness: \n \nAdults and elderly \n \nIn clinical trial 131 adults and 123 elderly were exposed to two doses of the 7.5 µg Focetria. \nThe safety profile of Focetria was similar to that of the H5N1 mock up vaccines. Most of the reactions \nwere mild in nature and of short duration. The incidence of symptoms observed in subjects \nover 60 years of age was generally lower as compared to the 18-60 years old population. \n \nVery common: pain, induration and erythema, myalgia, headache, sweating, malaise and fatigue  \n \nIn clinical trials with different formulations (H5N3, H9N2 and H5N1) approximately 3400 subjects \nwere exposed to the candidate vaccine.  \nMost of the reactions were mild in nature, of short duration and qualitatively similar to those induced \nby conventional seasonal influenza vaccines. It is widely accepted that the adjuvant effect leading to \nincreased immunogenicity is associated with a slightly higher frequency of local reactions (mostly \nmild pain) compared with conventional, nonadjuvanted influenza vaccines. There were fewer reactions \nafter the second vaccination compared with the first.  \n \nAdverse reactions from clinical trials with the mock-up vaccine are listed below.  \nThe incidence of symptoms observed in subjects over 60 years of age was lower as compared to \nthe 18-60 years old population. \n \nNervous system disorders \nVery common: headache \nRare: convulsions \n \nSkin and subcutaneous tissue disorders \nCommon: sweating \nUncommon: urticaria \nRare: eye swelling \n \nMuscoskeletal, connective tissue and bone disorders \nVery common: myalgia \nCommon: arthralgia  \n \nGastrointestinal disorders \nCommon: nausea \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 17\n\nGeneral disorders and administration site conditions \nVery common: injection site swelling, injection site pain, injection site induration, injection site \nredness, fatigue, malaise and shivering \n \nCommon: injection site ecchymosis and fever \nUncommon: influenza like illness \nRare: anaphylaxis \n \nThe common reactions usually disappear within 1-2 days without treatment. \n \nPaediatric population \nChildren and adolescents 6 months to 17 years of age \n \nClinical trials with Focetria H1N1v \nSafety data after the first and second dose in children and adolescents suggest a comparable safety \nprofile with that reported for the H5N1 mock-up vaccine formulation.  \nAdverse reactions in the week following vaccination from 87 children 3-8 years old and 95 children \nand adolescents 9-17 years old, receiving the 7.5 µg formulation were reported as follows:  \n \n Injection 1 Injection 2 \nChildren (3 to 8 years of age) N=87 N=85 \nAny adverse reaction 67% 61% \nLocal 56% 49% \nSystemic 32% 31% \nFever ≥38°C to 38.9°C 3% 1% \nFever 39°C to 39.9°C 0% 1% \nFever ≥ 40° C 0% 0% \nAny other AE 13% 15% \nAdolescents (9 to 17 years of age) N=95 N=94 \nAny adverse reaction 67% 55% \nLocal 60% 49% \nSystemic 38% 26% \nFever ≥38°C to 38.9°C 2% 1% \nFever 39°C to 39.9°C 0% 0% \nFever ≥ 40° C 0% 0% \nAny other AE 11% 9% \n\n \nData in children and adolescents 3-17 years suggest a slight decrease in reactogenicity after the second \ndose, with no increase in rates of fever. \n \nVery common reactions reported in children and adolescents 3 to 17 years of age: \nPain, induration and erythema, malaise, myalgia, headache and fatigue. \n Me\n\ndic\nina\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n au\nth\n\nor\nise\n\nd\n\n\n\n \n\n 18\n\nAdverse reactions in the week following vaccination from 80 infants 6-11 months old \nand 82 toddlers 12-35 months old, receiving the 7.5 µg formulation were reported as follows:  \n \n Injection 1 Injection 2 \nInfants (6 to 11 months of age) N=80 N=75 \nAny adverse reaction 79% 65% \nLocal 44% 29% \nSystemic 69% 55% \nFever ≥38°C to 38.9°C  9%  6%  \nFever 39°C to 39.9°C 2% 4% \nFever ≥ 40° C 0% 0% \nAny other AE 29% 28% \nToddlers (12 to 35 months of age) N=82 N=81 \nAny adverse reaction 70% 70% \nLocal 50% 48% \nSystemic 55% 44% \nFever ≥38°C to 38.9°C  10%  11%  \nFever 39°C to 39.9°C 4% 1% \nFever ≥ 40° C 1% 0% \nAny other AE 21% 22% \n\n \nData in infants and toddlers 6-35 months of age suggest a slight decrease in reactogenicity after the \nsecond dose, with no increase in rates of fever. \n \nVery common reactions reported in 233 infants and toddlers 6 to 35 months of age: \nTenderness, erythema, irritability, unusual crying, sleepiness, diarrhoea and change in eating habits. \nInduration was a common reaction in toddlers but was less common in infants. \n \n Post-marketing surveillance \n \nFocetria H1N1v \n \nIn addition to the adverse reactions reported in the clinical trials, the following have been reported \nduring post-marketing experience with Focetria H1N1v: \n \nBlood and lymphatic system disorders \nLymphadenopathy. \n \nCardiac disorders \nPalpitation, tachycardia. \n \nGeneral disorders and administration site conditions \nAsthenia. \n \nMuscoskeletal, connective tissue and bone disorders \nMuscular weakness, pain in extremities. \n \nRespiratory disorders \nCough. \n \nSkin and subcutaneous tissue disorders \nGeneralised skin reactions including pruritus, urticaria or non-specific rash; angioedema. \n \nGastrointestinal disorders \nGastrointestinal disorders such as nausea, vomiting, abdominal pain and diarrhoea. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 19\n\nNervous system disorders \nHeadache, dizziness, somnolence, syncope. Neurological disorders, such as neuralgia, paraesthesia, \nconvulsions and neuritis.  \n \nImmune system disorders \nAllergic reactions, anaphylaxis including dyspnoea, bronchospasm, laryngeal oedema, in rare cases \nleading to shock. \n \nIn addition, from Post-marketing surveillance with seasonal trivalent vaccines in all age groups and \nwith the MF59 adjuvanted seasonal trivalent vaccine with the similar composition of Focetria (surface \nantigen, inactivated, adjuvanted with MF59C.1), licensed for use in elderly subjects above 65 years of \nage, the following adverse events have been reported: \n \nRare: \nTransient thrombocytopenia. \n \nVery rare: \nVasculitis with transient renal involvement and exudative erythema multiforme. \nNeurological disorders, such as encephalomyelitis and Guillain Barré syndrome. \n \nThiomersal: \nThis medicinal product contains thiomersal (an organomercuric compound) as a preservative and \ntherefore, it is possible that sensitisation reactions may occur (see section 4.4). \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Vaccines. Influenza vaccine, ATC Code: J07BB02 \n \nClinical efficacy and safety \nClinical studies with Focetria H1N1v currently provide: \n Safety and immunogenicity data obtained after administration of a one or two doses of Focetria \n\nH1N1v to healthy children and adolescents aged 6 months-17 years and to healthy adults, \nincluding the elderly. \n\n \nClinical studies in which a version of Focetria containing HA derived from \nA/Vietnam/1194/2004 (H5N1) was administered at day 1 and at day 22 provide: \n Safety and immunogenicity data in healthy children and adolescents aged from 6 months \n\nto 17 years and in adults, including the elderly \n \nImmune response to Focetria H1N1v \n \n Studies in adults and elderly \n \nImmunogencity results with two doses of 7.5 µg Focetria H1N1v vaccine from the ongoing clinical \ntrial in adults and elderly are shown below. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 20\n\nThe seroprotection rate*, seroconversion rate* and the seroconversion factor ** for anti-HA antibody \nto A/H1N1v in adult and elderly subjects by HI assay after administration of 7.5 µg of Focetria were \nas follows: \n \n Adults (18-60 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=120 \nSeronegative at \n\nbaseline \nN=46 \n\nTotal  \nN=120 \n\nSeronegative at \nbaseline \nN=46 \n\nSeroprotection rate \n(95% CI)  \n\n96% (91-99) 98% (88-100)  100% (97-100) 100% (92-100) \n\nGMR (95% CI) 17 (13-23) 44 (24-80) 23 (17-30) 75 (45-124) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n88% (81-93) 98% (88-100) 95% (89-98) 100% (92-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \n Elderly (>60 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=117 \nSeronegative at \n\nbaseline \nN=25 \n\nTotal  \nN=117 \n\nSeronegative at \nbaseline \nN=25 \n\nSeroprotection rate \n(95% CI)  \n\n73% (64-80) 60% (39-79)  88% (81-93) 84% (64-95) \n\nGMR (95% CI) 4.02 (3.1-5.2) 5.48 (2.82-11) 6.85 (5.36-8.75) 18 (8.9-35) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n43% (34-52) 60% (39-79) 62% (53-71) 84% (64-95) \n\n \n Paediatric population \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody \nto H1N1v in children and adolescents aged 9-17 years by HI assay administration of 7.5 µg of Focetria \nwere as follows: \n \n Children and Adolescents (9-17 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=88 \nSeronegative at \n\nbaseline \nN=51 \n\nTotal  \nN=88 \n\nSeronegative at \nbaseline \nN=51 \n\nSeroprotection rate \n(95% CI)  \n\n97% (90-99) 94% (84-99) 99% (94-100) 98% (90-100) \n\nGMR (95% CI) 62 (38-100) 102 (60-170) 83 (54-127) 169 (122-235) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n94% (87-98) 94% (84-99) 94% (87-98) 98% (90-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 793 to 1065 (N=88) and an increase in GMT from 522 to 870 in children who were \nseronegative at baseline (N=51). \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 21\n\nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody to \nH1N1v in children aged 3-8 years by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n Children (3-8 years) \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=70 \nSeronegative at \n\nbaseline \nN=48 \n\nTotal  \nN=70 \n\nSeronegative at \nbaseline \nN=48 \n\nSeroprotection rate \n(95% CI)  \n\n100% (95-100) 100% (93-100) 100% (95-100) 100% (93-100) \n\nGMR (95% CI) 37 (25-55) 50 (32-76) 81 (52-125) 146 (100-212) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n99% (92-100) 100% (93-100) 99% (92-100) 100% (93-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 319 to 702 (N=70) and an increase in GMT from 247 to 726 in children who were \nseronegative at baseline (N=48). \n \nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody \nto H1N1v in children aged 12-35 months by HI assay after administration of 7.5 µg of Focetria were \nas follows: \n \n\nChildren 12-35 months \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=66 \nSeronegative at \n\nbaseline \nN=45 \n\nTotal  \nN=66 \n\nSeronegative at \nbaseline \nN=45 \n\nSeroprotection rate \n(95% CI)  \n\n100% (95-100) 100% (92-100) 100% \n (95-100) \n\n100% (92-100) \n\nGMR (95% CI) 33 (21-51) 48 (29-79) 93 \n (54-159) \n\n145 (88-238) \n\nSeroconversion or \nSignificant Increase \n(95% CI) \n\n100% (95-100) 100% (92-100) 100% (95-100) 100% (92-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 307 to 873 (N=66) and an increase in GMT from 243 to 773 in children who were \nseronegative at baseline (N=45). \n Me\n\ndic\nina\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n au\nth\n\nor\nise\n\nd\n\n\n\n \n\n 22\n\nThe seroprotection rate*, seroconversion rate* and the seroconversion factor** for anti-HA antibody to \nH1N1v in infants aged 6-11 months by HI assay after administration of 7.5 µg of Focetria were as follows: \n \n\nInfants 6-11 months \nAnti-HA antibody 21 days after 1st dose(day 22) 21 days after 2nd dose (day 43) \n Total  \n\nN=57 \nSeronegative at \n\nbaseline \nN=37 \n\nTotal  \nN=57 \n\nSeronegative at \nbaseline \nN=37 \n\nSeroprotection rate \n(95% CI)  \n\n100% (94-100) 100% (91-100) 100% (94-100) 100% (91-100) \n\nGMR (95% CI) 21 (14-30) 32 (18-55) 128 (74-221) 274 (196-383) \nSeroconversion or \nSignificant Increase \n(95% CI) \n\n96% (88-100) 100% (91-100) 98% (91-100) 100% (91-100) \n\n* measured by HI assay  \n** geometric mean ratios of HI \n \nData on responses to a second dose administered after an interval of three weeks showed an increase in \noverall GMT from 274 to 1700 (N=57) and an increase in GMT from 162 to 1399 in children who \nwere seronegative at baseline (N=37). \n \nAdditional information is available from the studies conducted with a vaccine similar in composition to \nFocetria but containing antigen derived from H5N1 viruses. Please consult the Product Information of:  \nPandemic influenza vaccine (H5N1) (surface antigen, inactivated, adjuvanted). \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \n \nNon-clinical data obtained with the mock-up vaccine (MF59C.1-adjuvanted H5N1 vaccine) and with \nseasonal vaccine containing MF59C.1 adjuvant reveal no special hazard for humans based on \nconventional studies of efficacy, repeated dose toxicity, and reproductive and developmental toxicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride, \nPotassium chloride, \nPotassium dihydrogen phosphate, \nDisodium phosphate dihydrate, \nMagnesium chloride hexahydrate, \nCalcium chloride dihydrate, \nSodium citrate, \nCitric acid, \nThiomersal, \nWater for injections. \n \nFor the adjuvant, see section 2. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 23\n\n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n1 year. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. Store in the original package in order to protect from \nlight. \n \n6.5 Nature and contents of container \n \n5.0 ml in 10-dose vial (type I glass) with stopper (halo-butyl rubber). Packs of 10. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nGently shake the multidose vial each time before withdrawing a dose (0.5 ml) of the vaccine into a \nsyringe. Prior to administration, the withdrawn vaccine should be allowed reach room temperature. \n \nAlthough Focetria in multidose vials contains a preservative that inhibits microbial growth, minimisation \nof the risk of contamination of the multidose vial during withdrawal of each dose is the responsibility \nof the user. \n \nRecord date and time of the first dose withdrawal on the vial label. \nBetween uses, return the multidose vial to the recommended storage conditions between 2° and 8° C \n(36° and 46° F). The multidose vial should preferably be used within 24 hours after first withdrawal. \n \nData are available that suggest that multidose vials could be used up to a maximum of 72 hours after \nfirst withdrawal, although such pro-longed storage periods should not be the preferred option. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovartis Vaccines and Diagnostics S.r.l. - Via Fiorentina, 1 – Siena, Italy. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/385/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n12 August 2010 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMA): http://www.ema.europa.eu/.  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/�\n\n\n \n\n 24\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURING AUTHORISATION \nHOLDER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 25\n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturers of the biological active substance \n \n(Manufacturer responsible for monovalent pooled harvests, before final filtration): \nNovartis Vaccines and Diagnostics S.r.l. \nVia Fiorentina, 1 – 53100 Siena \nItaly \n \n(Manufacturer responsible for final filtration of monovalent pooled harvest): \nNovartis Vaccines and Diagnostics S.r.l. \nLoc. Bellaria – 53018 Rosia – Sovicille (SI) \nItaly \n \nName and address of the manufacturer(s) responsible for batch release \n \nNovartis Vaccines and Diagnostics S.r.l. \nLoc. Bellaria – 53018 Rosia – Sovicille (SI) \nItaly \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription. \n \n The MAH shall agree with Member States to measures facilitating the identification and traceability \n\nof the A/H1N1 vaccine administered to each patient, in order to minimise medication errors and aid \npatients and health care professionals to report adverse reactions. This may include the provision by \nthe MAH of stickers with invented name and batch number with each pack of the vaccine. \n\n \n The MAH shall agree with Member States on mechanisms allowing patients and health care \n\nprofessionals to have continuous access to updated information regarding Focetria.  \n \n The MAH shall agree with Member States on the provision of a targeted communication to \n\nhealthcare professionals which should address the following: \n \n\n The correct way to prepare the vaccine prior to administration. \n \n Adverse events to be prioritised for reporting, i.e. fatal and life-threatening adverse \n\nreactions, unexpected severe adverse reactions, adverse events of special interest (AESI). \n \n The minimal data elements to be transmitted in individual case safety reports in order to \n\nfacilitate the evaluation and the identification of the vaccine administered to each subject, \nincluding the invented name, the vaccine manufacturer and the batch number. \n\n \n If a specific notification system has been put in place, how to report adverse reactions. \n\n \n Official batch release \n \nIn accordance with Article 114 Directive 2001/83/EC as amended, the official batch release will be \nundertaken by a state laboratory or a laboratory designated for that purpose. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 26\n\n \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nPharmacovigilance system \n \nThe MAH must ensure that the system of pharmacovigilance, presented in Module 1.8.1 of the \nmarketing authorisation, is in place and functioning before the product is placed on the market and for \nas long as the marketed product remains in use. \n \nRisk Management plan (RMP) \n \nThe MAH shall perform the studies and additional pharmacovigilance activities detailed in the \nPharmacovigilance Plan, as agreed in the RMP presented in Module 1.8.2. of the Marketing \nAuthorisation Application and any subsequent updates of the RMP agreed by the Committee for \nMedicinal Products for Human Use CHMP. \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report (PSUR).  \nIn addition, an updated RMP should be submitted: \n \n When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities  \n \n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being reached  \n \n At the request of the European Medicines Agency.  \n \nPSURs \n \nThe PSUR cycle for the medicinal product should follow a half-yearly cycle until otherwise agreed by \nthe CHMP \n \n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \nNot applicable. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 27\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 28\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 29\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARDBOARD BOX FOR SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFocetria suspension for injection in pre-filled syringe \nInfluenza vaccine H1N1v (surface antigen, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne dose of 0.5 ml contains: Active Ingredients: Influenza virus surface antigens (haemagglutinin and \nneuraminidase), propagated in eggs, and adjuvanted with MF59C.1, of strain: \n \nA/California/07/2009 (H1N1)-derived strain used NYMC X-181 7.5 micrograms haemagglutinin \n \nAdjuvant: MF59C.1 oil in water emulsion containing squalene, as the oil phase, stabilised with \npolysorbate 80 and sorbitan trioleate in a citrate buffer. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, \nmagnesium chloride hexahydrate, calcium chloride dihydrate, sodium citrate, citric acid, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection.  \n \n1 x single dose of 0.5 ml pre-filled syringe \n10 x single dose of 0.5 ml pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be administered intramuscularly into the deltoid muscle. \n \nWarning: Do not inject intravascularly. \n \nRead the package leaflet before use. \n \nThe vaccine should be allowed to reach room temperature before use. Gently shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 30\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, \nIF APPROPRIATE \n\n \nDispose of in accordance with local regulations. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovartis Vaccines and Diagnostics S.r.l. - Via Fiorentina, 1 – Siena, Italy. \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/385/001 \nEU/1/07/385/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 31\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARDBOARD BOX FOR 10-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFocetria suspension for injection in multidose container \nInfluenza vaccine H1N1v (surface antigen, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne dose of 0.5 ml contains: Active Ingredients: Influenza virus surface antigens (haemagglutinin and \nneuraminidase), propagated in eggs, and adjuvanted with MF59C.1, of strain: \n \nA/California/07/2009 (H1N1)-derived strain used NYMC X-181 7.5 micrograms haemagglutinin \n \nAdjuvant: MF59C.1 oil in water emulsion containing squalene, as the oil phase, stabilised with \npolysorbate 80 and sorbitan trioleate in a citrate buffer. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, \nmagnesium chloride hexahydrate, calcium chloride dihydrate, sodium citrate, citric acid, thiomersal, \nwater for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection.  \nVials \n10 x 10 doses of 0.5 ml vaccine (5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be administered intramuscularly into the deltoid muscle. \n \nWarning: Do not inject intravascularly. \n \nRead the package leaflet before use. \n \nThe vaccine should be allowed to reach room temperature before use. Gently shake before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 32\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, \nIF APPROPRIATE \n\n \nDispose of in accordance with local requirements \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovartis Vaccines and Diagnostics S.r.l. - Via Fiorentina, 1 – Siena, Italy. \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/385/004 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 33\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL FOR SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFocetria injection  \nInfluenza vaccine H1N1v \nIntramuscular use \n \n \n2. METHOD OF ADMINISTRATION \n \nShake before use. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nStore in a refrigerator. \nNovartis V&D S.r.l. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 34\n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL FOR 10-DOSE VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFocetria injection  \nInfluenza vaccine H1N1v \nIntramuscular use. \n \n \n2. METHOD OF ADMINISTRATION \n \nGently shake before use. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nMultidose vial (5 ml)  \n \n \n6. OTHER \n \nStore in a refrigerator. \nNovartis V&D S.r.l. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 35\n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 36\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nFocetria suspension for injection \nInfluenza vaccine H1N1v (surface antigen, inactivated, adjuvanted)  \n\n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse.  \n- If any of the side effects gets serious, talk to your doctor. This includes any possible side effects \n\nnot listed in this leaflet. \n \nWhat is in this leaflet:  \n1. What Focetria is and what it is used for \n2. What you need to know before you receive Focetria \n3. How Focetria is given \n4. Possible side effects \n5. How to store Focetria \n6. Contents of the pack and other information  \n \n \n1. What FOCETRIA is and what it is used for \n \nFocetria is a vaccine to prevent influenza (flu) caused by A(H1N1v) 2009 virus. \n \nWhen a person is given the vaccine, the immune system (the body’s natural defence system) will produce \nits own protection (antibodies) against the disease. None of the ingredient in the vaccine can cause flu. \n \n \n2. What you need to know before you receive FOCETRIA \n \nDo not receive Focetria: \n \n if you have previously had a sudden life-threatening allergic reaction to any ingredient of \n\nFocetria (these are listed at the end of the leaflet) or to any of the substances that may be present \nin trace amounts as follows: egg and chicken protein, ovalbumin, formaldehyde, kanamycin and \nneomycin sulphate (antibiotics) or cetyltrimethylammonium bromide (CTAB). Signs of an allergic \nreaction may include itchy skin rash, shortness of breath and swelling of the face or tongue.  \n\n \nWarnings and precautions  \n \nTalk to your doctor or nurse before receiving Focetria \n \nTake special care with Focetria: \n if you have had any allergic reaction other than a sudden life-threatening allergic reaction to any \n\ningredient contained in the vaccine, to thiomersal (only for the multidose vial presentation), \nto egg and, chicken protein, ovalbumin, formaldehyde, kanamycin and neomycin sulphate \n(antibiotics) or cetyltrimethylammonium bromide (CTAB). (see section 6. Further information). \n\n \n if you have a severe infection with a high temperature (over 38°C). If this applies to you then \n\nyour vaccination will usually be postponed until you are feeling better. A minor infection such \nas a cold should not be a problem, but your doctor or nurse should advise whether you could \nstill be vaccinated with Focetria, \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 37\n\n if you are having a blood test to look for evidence of infection with certain viruses. In the first \nfew weeks after vaccination with Focetria the results of these tests may not be correct. Tell the \ndoctor requesting these tests that you have recently been given Focetria. \n\n \nThe physician should inform you about the possibility to experience convulsion, in particular if you \nhave had previous history of epilepsy. \n \nIn any of these cases, TELL YOUR DOCTOR OR NURSE, as vaccination may not be recommended, \nor may need to be delayed. \n \nPlease inform your doctor or nurse if you have a bleeding problem or bruise easily. \n \nOther medicines and Focetria \n \nTell your doctor or nurse if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescriptionor have recently been given any other vaccine.  \nFocetria can be given at the same time as non-adjuvanted seasonal influenza vaccines, with injections \nmade into separate limbs. \n \nThere is no information on administration of the vaccine Focetria with any other vaccines. However, if \nthis cannot be avoided, the vaccines should be injected into separate limbs. In such cases, you should \nbe aware that the side effects may be more intense.  \n \nPregnancy and breast-feeding \n \nTell your doctor if you are pregnant, think you may be pregnant, plan to become pregnant. You should \ndiscuss with your doctor whether you should receive Focetria taking into consideration official \nrecommendation based on post-marketing reported adverse events during second and third trimesters \nof pregnancy.  \nThe vaccine may be used during breast-feeding. \n \nDriving and using machines \n \nSome effects mentioned under section 4. “Possible side effects” may affect the ability to drive or use \nmachines. \n \nFocetria contains \n \nThis vaccine in a multi-dose vial contains thiomersal as a preservative and it is possible that you may \nexperience an allergic reaction. Tell your doctor if you have any known allergies. \nThis medicinal contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) \nper 0.5 ml dose, i.e. essentially sodium- and potassium free. \n \n \n3. How FOCETRIA is given \n \nYour doctor or nurse will administer the vaccine in accordance with official recommendations.  \nThe vaccine will be injected into a muscle (usually in the upper arm).  \n \nAdults  \nA dose (0.5 ml) of the vaccine will be given. \nClinical data suggest that a single dose may be sufficient. \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose. \n \nElderly:  \nA dose (0.5 ml) of the vaccine and a second dose of 0.5 ml at least three weeks later. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 38\n\n \nUse in children and adolescents \n \nChildren and adolescents 3-17 years of age: \nYou or your child will receive one dose of 0.5 ml vaccine. \nAvailable clinical data suggest that a single dose may be sufficient. \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose. \n \nChildren 6 months to 35 months: \nYou or your child will receive one dose of 0.5 ml vaccine.  \nIf a second dose is administered there should be an interval of at least three weeks between the first \nand second dose. \n \nChildren aged less than 6 months of age: \nVaccination is currently not recommended in this age group. \n \nWhen Focetria is given for the first dose, it is recommended that Focetria (and not another vaccine \nagainst H1N1v) be given for the complete vaccination course. \n \n \n4. Possible side effects \n \nLike all medicines, Focetria can cause side effects, although not everybody gets them. \nAllergic reactions may occur following vaccination, in rare cases leading to shock. Doctors are aware \nof this possibility and have emergency treatment available for use in such cases. \n \nIn the clinical studies with the vaccine, most side effects were mild in nature and short term. \nThe side-effects are generally similar to those related to the seasonal flu vaccine. \n \nThe side effects listed below have occurred with Focetria in clinical studies in adults, including the elderly: \n \nVery common (affects more than 1 user in 10): \nPain, hardening of the skin at the injection site, injection site redness, injection site swelling, pain at the \nsite of injection, aching muscles, headache, sweating, fatigue, generally feeling unwell and shivering \n \nCommon (affects 1 to 10 users in 100): \nBruising of the skin at the injection site, fever and nausea \n \nUncommon (affects 1 to 10 users in 1,000): \nFlu like symptoms \n \nRare (affects 1 to 10 users in 10,000): \nConvulsion, eye swelling and anaphylaxis \n \nThese side effects usually disappear within 1-2 days without treatment. If they persist, CONSULT \nYOUR DOCTOR. \n \nSide effects from clinical studies in children \n \nA clinical study was conducted with the same vaccine in children. General side effects reported very \ncommonly in the 6 months-35 months of age group per dose were irritability, unusual crying, \nsleepiness, diarrhoea and change in eating habits. Among the adolescents the very common events \nwere: sweating, nausea and chills. Very commonly reported reactions in both children and adolescents \nwere pain, hardening of the skin at the injection site, injection site redness, generally feeling unwell, \nmuscle ache, headache and fatigue. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 39\n\nOther side effects \n \nThe side effects listed below have occurred in the days or weeks after vaccination with Focetria. \n \nGeneralised skin reactions including itching, urticaria (hives), rash or swelling of the skin and mucous \nmembranes. \nDisorders of the gut such as nausea, vomiting, abdominal pain and diarrhoea. \nHeadache, dizziness, drowsiness, fainting. \nNeurological disorders such as severe stabbing or throbbing pain along one or more nerves, tingling, \nfits, and neuritis (inflammation of nerves).  \nSwollen lymph nodes, palpitations, weakness, pain in the extremities and cough. \nAllergic reactions possibly with shortness of breath, wheezing, swelling of the throat, or leading to a \ndangerous decrease of blood pressure, which, if untreated, may lead to shock. Doctors are aware of \nthis possibility and have emergency treatment available for use in such cases. \n \nData in children and adolescents suggest a slight decrease in reactogenicity after the second dose of \nthe vaccine, with no increase in rates of fever. \n \nIn addition, the side effects listed below have occurred in the days or weeks after vaccination with \nadjuvanted and non-adjuvanted vaccines given routinely every year to prevent flu. These side effects \nmay occur with Focetria. \n \nRare: \nLow blood platelet count which can result in bleeding or bruising.  \n \nVery rare: \nVasculitis (inflammation of the blood vessels which can cause skin rashes, joint pain and kidney \nproblems), exudative erythema multiforme. \nNeurological disorders such as encephalomyelitis (inflammation of the central nervous system),  \nand a type of paralysis known as Guillain-Barré Syndrome.  \n \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet.  \n \n \n5. How to store FOCETRIA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use Focetria after the expiry date which is stated on the carton and the label. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C).  \nStore in the original package in order to protect from light. \nDo not freeze.  \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 40\n\n6. Contents of the pack and other information  \n \nWhat Focetria contains \n \n- The active substance is: \n\nInfluenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: \nA/California/07/2009 (H1N1)-derived strain  \nused NYMC X-181     7.5 micrograms** per 0.5 ml dose \n \n* propagated in eggs \n** expressed in microgram haemagglutinin. \n \n\n- Adjuvant: \nThe vaccine contains an ‘adjuvant’ (MF59C.1) to stimulate a better response. MF59C.1 is an \noil/water emulsion containing 9.75 mg squalene, 1.175 mg polysorbate 80 and 1.175 mg \nsorbitan trioleate in a citrate buffer. Quantities are expressed per 0.5 ml vaccine dose. \n \n\n- The other ingredients are: \nThe other ingredients are: thiomersal (multidose vial only), sodium chloride, potassium \nchloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, magnesium chloride \nhexahydrate, calcium chloride dihydrate, sodium citrate, citric acid and water for injections. \n \n\nWhat Focetria looks like and contents of the pack \nFocetria is a milky-white liquid. \nIt is provided in: \n- a ready-to-use syringe, containing a single dose of 0.5 ml for injection; \n- vial containing ten doses of 0.5 ml each for injection. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nNovartis Vaccines and Diagnostics S.r.l. \nVia Fiorentina, 1 – Siena,  \nItaly. \n \nManufacturer \nNovartis Vaccines and Diagnostics S.r.l. \nLoc. Bellaria \n53018 Rosia \nSovicille (SI)  \nItaly. \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu/  \n \nThe following information is intended for medical or healthcare professionals only: \n \nInstructions for administration of the vaccine: \n \nThe vaccine should not be administered intravascularly. \n \nPre-filled syringe: \n \nReady-to-use syringe, containing a single dose of 0.5 ml for injection: \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/�\n\n\n \n\n 41\n\nThe vaccine should be allowed to reach room temperature before use. \nGently shake before use. \n \nMultidose vial: \n \nVial containing ten doses (0.5 ml each) for injection: \n \nGently shake the multidose vial each time before withdrawing a dose (0.5 ml) of the vaccine into a \nsyringe. Prior to administration, the withdrawn vaccine should be allowed to reach room temperature. \n \nAlthough Focetria in multidose vials contains a preservative that inhibits microbial growth, \nminimisation of the risk of contamination of the multidose vial during withdrawal of each dose is the \nresponsibility of the user. \n \nRecord date and time of the first dose withdrawal on the vial label. \nBetween uses, return the multidose vial to the recommended storage conditions between 2° and 8° C \n(36° and 46° F). The multidose vial should preferably be used within 24 hours after first withdrawal. \n \nData are available that suggest that multidose vials could be used up to a maximum of 72 hours after \nfirst withdrawal, although such pro-longed storage periods should not be the preferred option. \n \n \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 42\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS RECOMMENDING THE VARIATION \nTO THE TERMS OF THE MARKETING AUTHORISATION \n\n \n \n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n \n\n 43\n\nScientific conclusions  \nTaking into account the PRAC Assessment Report on the PSUR for Focetria, the scientific \nconclusions of PRAC are as follows:  \nBased on the findings of an observational study conducted in >2000 pregnant women, reflecting the \nuse of Focetria in pregnant women, influenza A (H1N1) vaccination with Focetria does not seem to \nbe associated with an increased risk of adverse pregnancy outcomes, especially in the second or \nthird trimesters of pregnancy. Therefore, the relevant SmPC wording currently stating the limited \navailability of clinical data in pregnant women, is recommended to be changed to reflect the newly \navailable information. \nTherefore, in view of available data regarding the use of Focetria during pregnancy, the PRAC \nconsidered that changes to the product information were warranted. The CHMP agrees with the \nscientific conclusions made by the PRAC. \n \nGrounds recommending the variation to the terms of the Marketing Authorisation  \nOn the basis of the scientific conclusions for Focetria, the CHMP is of the opinion that the \nbenefit-risk balance of the medicinal product containing the active substance influenza vaccine \nh1n1v (surface antigen, inactivated, adjuvanted) is favourable subject to the proposed changes to \nthe product information. \nThe CHMP recommends that the terms of the Marketing Authorisation should be varied. \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS RECOMMENDING THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION", "Section_1": {"Title": "1. what focetria is and what it is used for", "Section_Content": "focetria is a vaccine to prevent influenza (flu) caused by a(h1n1v) 2009 virus. when a person is given the vaccine, the immune system (the body's natural defence system) will produce its own protection (antibodies) against the disease. none of the ingredient in the vaccine can cause flu.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 21}, {"Id": 0, "BeginOffset": 33, "EndOffset": 42, "Score": 0.6097727417945862, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7166166305541992}]}, {"Id": 5, "BeginOffset": 44, "EndOffset": 48, "Score": 0.28754815459251404, "Text": "flu)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a(h1n1v) 2009 virus", "Type": "PROBLEM", "BeginOffset": 59, "EndOffset": 78}, {"Text": "2009", "Type": "NUMBER", "BeginOffset": 68, "EndOffset": 72}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 114}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 223, "EndOffset": 234}, {"Id": 7, "BeginOffset": 266, "EndOffset": 273, "Score": 0.4520788788795471, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 284, "EndOffset": 287, "Score": 0.849241316318512, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.510900616645813}]}]}, "Section_2": {"Title": "2. what you need to know before you receive focetria", "Section_Content": "do not receive focetria: if you have previously had a sudden life-threatening allergic reaction to any ingredient of focetria (these are listed at the end of the leaflet) or to any of the substances that may be present in trace amounts as follows: egg and chicken protein, ovalbumin, formaldehyde, kanamycin and neomycin sulphate (antibiotics) or cetyltrimethylammonium bromide (ctab). signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of the face or tongue. warnings and precautions talk to your doctor or nurse before receiving focetria take special care with focetria: if you have had any allergic reaction other than a sudden life-threatening allergic reaction to any ingredient contained in the vaccine, to thiomersal (only for the multidose vial presentation), to egg and, chicken protein, ovalbumin, formaldehyde, kanamycin and neomycin sulphate (antibiotics) or cetyltrimethylammonium bromide (ctab). (see section 6. further information). if you have a severe infection with a high temperature (over 38). if this applies to you then your vaccination will usually be postponed until you are feeling better. a minor infection such as a cold should not be a problem, but your doctor or nurse should advise whether you could still be vaccinated with focetria, 37 if you are having a blood test to look for evidence of infection with certain viruses. in the first few weeks after vaccination with focetria the results of these tests may not be correct. tell the doctor requesting these tests that you have recently been given focetria. the physician should inform you about the possibility to experience convulsion, in particular if you have had previous history of epilepsy. in any of these cases, tell your doctor or nurse, as vaccination may not be recommended, or may need to be delayed. please inform your doctor or nurse if you have a bleeding problem or bruise easily. other medicines and focetria tell your doctor or nurse if you are taking or have recently taken any other medicines, including medicines obtained without a prescriptionor have recently been given any other vaccine. focetria can be given at the same time as non-adjuvanted seasonal influenza vaccines, with injections made into separate limbs. there is no information on administration of the vaccine focetria with any other vaccines. however, if this cannot be avoided, the vaccines should be injected into separate limbs. in such cases, you should be aware that the side effects may be more intense. pregnancy and breast-feeding tell your doctor if you are pregnant, think you may be pregnant, plan to become pregnant. you should discuss with your doctor whether you should receive focetria taking into consideration official recommendation based on post-marketing reported adverse events during second and third trimesters of pregnancy. the vaccine may be used during breast-feeding. driving and using machines some effects mentioned under section 4. \"possible side effects\" may affect the ability to drive or use machines. focetria contains this vaccine in a multi-dose vial contains thiomersal as a preservative and it is possible that you may experience an allergic reaction. tell your doctor if you have any known allergies. this medicinal contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per 0.5 ml dose, i.e. essentially sodium- and potassium free.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 52, "EndOffset": 95}, {"Id": 14, "BeginOffset": 117, "EndOffset": 125, "Score": 0.6210623383522034, "Text": "focetria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41513437032699585}]}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 256, "EndOffset": 271}, {"Text": "ovalbumin", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 282}, {"Text": "formaldehyde", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 296}, {"Id": 3, "BeginOffset": 298, "EndOffset": 307, "Score": 0.7023980021476746, "Text": "kanamycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neomycin sulphate (antibiotics", "Type": "TREATMENT", "BeginOffset": 312, "EndOffset": 342}, {"Id": 6, "BeginOffset": 347, "EndOffset": 377, "Score": 0.9678092002868652, "Text": "cetyltrimethylammonium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 415}, {"Id": 16, "BeginOffset": 428, "EndOffset": 443, "Score": 0.4626244008541107, "Text": "itchy skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.583764374256134}]}, {"Id": 0, "BeginOffset": 434, "EndOffset": 438, "Score": 0.9799612164497375, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 445, "EndOffset": 464, "Score": 0.9961677193641663, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8229719996452332}]}, {"Text": "swelling of the face or tongue", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 499}, {"Text": "any allergic reaction", "Type": "PROBLEM", "BeginOffset": 630, "EndOffset": 651}, {"Text": "a sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 706}, {"Id": 7, "BeginOffset": 779, "EndOffset": 788, "Score": 0.587798535823822, "Text": "multidose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 821, "EndOffset": 836}, {"Text": "ovalbumin", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 847}, {"Id": 8, "BeginOffset": 849, "EndOffset": 861, "Score": 0.49148863554000854, "Text": "formaldehyde", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 863, "EndOffset": 872, "Score": 0.7626354694366455, "Text": "kanamycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neomycin sulphate (antibiotics", "Type": "TREATMENT", "BeginOffset": 877, "EndOffset": 907}, {"Id": 12, "BeginOffset": 912, "EndOffset": 942, "Score": 0.9707204699516296, "Text": "cetyltrimethylammonium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 966}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1019}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 1025, "EndOffset": 1043}, {"Id": 38, "BeginOffset": 1045, "EndOffset": 1052, "Score": 0.4007222354412079, "Text": "over 38", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.41723835468292236, "RelationshipScore": 0.8290565609931946, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 1032, "EndOffset": 1043, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your vaccination", "Type": "TREATMENT", "BeginOffset": 1083, "EndOffset": 1099}, {"Id": 22, "BeginOffset": 1140, "EndOffset": 1154, "Score": 0.6519951820373535, "Text": "feeling better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7312114238739014}]}, {"Text": "a minor infection", "Type": "PROBLEM", "BeginOffset": 1156, "EndOffset": 1173}, {"Id": 24, "BeginOffset": 1184, "EndOffset": 1188, "Score": 0.40604570508003235, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1296, "EndOffset": 1304, "Score": 0.3506304621696472, "Text": "focetria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1306, "EndOffset": 1308, "Score": 0.8266297578811646, "Text": "37", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.932803750038147, "RelationshipScore": 0.5947977900505066, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 1329, "EndOffset": 1339, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1327, "EndOffset": 1339}, {"Id": 26, "BeginOffset": 1364, "EndOffset": 1373, "Score": 0.9873819947242737, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8600131869316101}]}, {"Text": "certain viruses", "Type": "PROBLEM", "BeginOffset": 1379, "EndOffset": 1394}, {"Id": 35, "BeginOffset": 1425, "EndOffset": 1436, "Score": 0.5948427319526672, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 1442, "EndOffset": 1450}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1466, "EndOffset": 1477}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1525, "EndOffset": 1536}, {"Id": 41, "BeginOffset": 1551, "EndOffset": 1559, "Score": 0.9999974966049194, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3897565007209778, "RelationshipScore": 0.8133450150489807, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 1571, "EndOffset": 1579, "Text": "focetria", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 27, "BeginOffset": 1571, "EndOffset": 1579, "Score": 0.3897565007209778, "Text": "focetria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1649, "EndOffset": 1659, "Score": 0.9808385372161865, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8763472437858582}]}, {"Id": 29, "BeginOffset": 1711, "EndOffset": 1719, "Score": 0.9937666654586792, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661834836006165}]}, {"Id": 36, "BeginOffset": 1774, "EndOffset": 1785, "Score": 0.5097985863685608, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a bleeding problem", "Type": "PROBLEM", "BeginOffset": 1884, "EndOffset": 1902}, {"Id": 31, "BeginOffset": 1906, "EndOffset": 1919, "Score": 0.5818158388137817, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8304204940795898}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1921, "EndOffset": 1936}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2017, "EndOffset": 2036}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2048, "EndOffset": 2057}, {"Id": 71, "BeginOffset": 2097, "EndOffset": 2105, "Score": 0.9999979734420776, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5655850768089294, "RelationshipScore": 0.7750835418701172, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 2127, "EndOffset": 2134, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 63, "BeginOffset": 2127, "EndOffset": 2134, "Score": 0.5655850768089294, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2144}, {"Id": 64, "BeginOffset": 2178, "EndOffset": 2220, "Score": 0.30510154366493225, "Text": "non-adjuvanted seasonal influenza vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2227, "EndOffset": 2237, "Score": 0.5080762505531311, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2257, "EndOffset": 2262, "Score": 0.7900112271308899, "Text": "limbs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the vaccine focetria", "Type": "TREATMENT", "BeginOffset": 2309, "EndOffset": 2329}, {"Text": "any other vaccines", "Type": "TREATMENT", "BeginOffset": 2335, "EndOffset": 2353}, {"Text": "the vaccines", "Type": "TREATMENT", "BeginOffset": 2391, "EndOffset": 2403}, {"Id": 44, "BeginOffset": 2437, "EndOffset": 2442, "Score": 0.8682629466056824, "Text": "limbs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 2484, "EndOffset": 2500}, {"Id": 56, "BeginOffset": 2522, "EndOffset": 2531, "Score": 0.9795451164245605, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9236329197883606}]}, {"Id": 57, "BeginOffset": 2579, "EndOffset": 2587, "Score": 0.9959486722946167, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536439776420593}]}, {"Id": 58, "BeginOffset": 2606, "EndOffset": 2614, "Score": 0.9956576824188232, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9637859463691711}]}, {"Id": 59, "BeginOffset": 2631, "EndOffset": 2639, "Score": 0.9962285757064819, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9596168994903564}]}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2712}, {"Id": 72, "BeginOffset": 2772, "EndOffset": 2786, "Score": 0.673026442527771, "Text": "post-marketing", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9756549596786499, "RelationshipScore": 0.5463852286338806, "RelationshipType": "OVERLAP", "Id": 60, "BeginOffset": 2849, "EndOffset": 2858, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649126529693604}]}]}, {"Text": "adverse events", "Type": "PROBLEM", "BeginOffset": 2796, "EndOffset": 2810}, {"Id": 60, "BeginOffset": 2849, "EndOffset": 2858, "Score": 0.9756549596786499, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649126529693604}]}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2860, "EndOffset": 2871}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2925, "EndOffset": 2933}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2971, "EndOffset": 2973}, {"Id": 61, "BeginOffset": 2984, "EndOffset": 2996, "Score": 0.8837472200393677, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5034658312797546}, {"Name": "DIAGNOSIS", "Score": 0.5152390599250793}]}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 3047, "EndOffset": 3055}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 3065, "EndOffset": 3077}, {"Text": "a multi-dose vial", "Type": "TREATMENT", "BeginOffset": 3081, "EndOffset": 3098}, {"Text": "thiomersal", "Type": "TREATMENT", "BeginOffset": 3108, "EndOffset": 3118}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 3180, "EndOffset": 3200}, {"Text": "any known allergies", "Type": "PROBLEM", "BeginOffset": 3231, "EndOffset": 3250}, {"Id": 49, "BeginOffset": 3286, "EndOffset": 3299, "Score": 0.2637855112552643, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7033858299255371, "RelationshipScore": 0.9988390803337097, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 3301, "EndOffset": 3306, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.4482409656047821, "RelationshipScore": 0.9506168365478516, "RelationshipType": "STRENGTH", "Id": 53, "BeginOffset": 3343, "EndOffset": 3348, "Text": "39 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9392529726028442, "RelationshipScore": 0.8297988772392273, "RelationshipType": "DOSAGE", "Id": 54, "BeginOffset": 3354, "EndOffset": 3360, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3322, "EndOffset": 3323}, {"Id": 52, "BeginOffset": 3332, "EndOffset": 3341, "Score": 0.9777503609657288, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9588655233383179, "RelationshipScore": 0.9999709129333496, "RelationshipType": "DOSAGE", "Id": 51, "BeginOffset": 3322, "EndOffset": 3328, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.4482409656047821, "RelationshipScore": 0.9999949932098389, "RelationshipType": "STRENGTH", "Id": 53, "BeginOffset": 3343, "EndOffset": 3348, "Text": "39 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9392529726028442, "RelationshipScore": 0.9998558759689331, "RelationshipType": "DOSAGE", "Id": 54, "BeginOffset": 3354, "EndOffset": 3360, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 3354, "EndOffset": 3357}, {"Text": "essentially sodium", "Type": "TEST", "BeginOffset": 3372, "EndOffset": 3390}]}, "Section_3": {"Title": "3. how focetria is given", "Section_Content": "your doctor or nurse will administer the vaccine in accordance with official recommendations. the vaccine will be injected into a muscle (usually in the upper arm). adults a dose (0.5 ml) of the vaccine will be given. clinical data suggest that a single dose may be sufficient. if a second dose is administered there should be an interval of at least three weeks between the first and second dose. elderly: a dose (0.5 ml) of the vaccine and a second dose of 0.5 ml at least three weeks later. use in children and adolescents children and adolescents 3-17 years of age: you or your child will receive one dose of 0.5 ml vaccine. available clinical data suggest that a single dose may be sufficient. if a second dose is administered there should be an interval of at least three weeks between the first and second dose. children 6 months to 35 months: you or your child will receive one dose of 0.5 ml vaccine. if a second dose is administered there should be an interval of at least three weeks between the first and second dose. children aged less than 6 months of age: vaccination is currently not recommended in this age group. when focetria is given for the first dose, it is recommended that focetria (and not another vaccine against h1n1v) be given for the complete vaccination course.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 37, "EndOffset": 48}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 105}, {"Id": 0, "BeginOffset": 130, "EndOffset": 136, "Score": 0.591733455657959, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 159, "EndOffset": 162, "Score": 0.8215583562850952, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 180, "EndOffset": 183}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 191, "EndOffset": 202}, {"Text": "clinical data", "Type": "TEST", "BeginOffset": 218, "EndOffset": 231}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 418}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 426, "EndOffset": 437}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 459, "EndOffset": 462}, {"Id": 23, "BeginOffset": 475, "EndOffset": 492, "Score": 0.9444238543510437, "Text": "three weeks later", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.39196348190307617, "RelationshipScore": 0.5965388417243958, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 430, "EndOffset": 437, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "0.5 ml vaccine", "Type": "TREATMENT", "BeginOffset": 613, "EndOffset": 627}, {"Text": "a single dose", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 679}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 829}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 840, "EndOffset": 842}, {"Text": "0.5 ml vaccine", "Type": "TREATMENT", "BeginOffset": 894, "EndOffset": 908}, {"Id": 28, "BeginOffset": 1044, "EndOffset": 1062, "Score": 0.41786956787109375, "Text": "less than 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.71970534324646, "RelationshipScore": 0.6294856667518616, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 1071, "EndOffset": 1082, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1055}, {"Id": 19, "BeginOffset": 1071, "EndOffset": 1082, "Score": 0.71970534324646, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1086, "EndOffset": 1095, "Score": 0.9999973773956299, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.71970534324646, "RelationshipScore": 0.5618871450424194, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 1071, "EndOffset": 1082, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1144}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 1197, "EndOffset": 1205}, {"Text": "another vaccine", "Type": "TREATMENT", "BeginOffset": 1215, "EndOffset": 1230}, {"Text": "h1n1v)", "Type": "TREATMENT", "BeginOffset": 1239, "EndOffset": 1245}, {"Text": "the complete vaccination course", "Type": "TREATMENT", "BeginOffset": 1259, "EndOffset": 1290}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, focetria can cause side effects, although not everybody gets them. allergic reactions may occur following vaccination, in rare cases leading to shock. doctors are aware of this possibility and have emergency treatment available for use in such cases. in the clinical studies with the vaccine, most side effects were mild in nature and short term. the side-effects are generally similar to those related to the seasonal flu vaccine. the side effects listed below have occurred with focetria in clinical studies in adults, including the elderly: very common (affects more than 1 user in 10): pain, hardening of the skin at the injection site, injection site redness, injection site swelling, pain at the site of injection, aching muscles, headache, sweating, fatigue, generally feeling unwell and shivering common (affects 1 to 10 users in 100): bruising of the skin at the injection site, fever and nausea uncommon (affects 1 to 10 users in 1,000): flu like symptoms rare (affects 1 to 10 users in 10,000): convulsion, eye swelling and anaphylaxis these side effects usually disappear within 1-2 days without treatment. if they persist, consult your doctor. side effects from clinical studies in children a clinical study was conducted with the same vaccine in children. general side effects reported very commonly in the 6 months-35 months of age group per dose were irritability, unusual crying, sleepiness, diarrhoea and change in eating habits. among the adolescents the very common events were: sweating, nausea and chills. very commonly reported reactions in both children and adolescents were pain, hardening of the skin at the injection site, injection site redness, generally feeling unwell, muscle ache, headache and fatigue. other side effects the side effects listed below have occurred in the days or weeks after vaccination with focetria. generalised skin reactions including itching, urticaria (hives), rash or swelling of the skin and mucous membranes. disorders of the gut such as nausea, vomiting, abdominal pain and diarrhoea. headache, dizziness, drowsiness, fainting. neurological disorders such as severe stabbing or throbbing pain along one or more nerves, tingling, fits, and neuritis (inflammation of nerves). swollen lymph nodes, palpitations, weakness, pain in the extremities and cough. allergic reactions possibly with shortness of breath, wheezing, swelling of the throat, or leading to a dangerous decrease of blood pressure, which, if untreated, may lead to shock. doctors are aware of this possibility and have emergency treatment available for use in such cases. data in children and adolescents suggest a slight decrease in reactogenicity after the second dose of the vaccine, with no increase in rates of fever. in addition, the side effects listed below have occurred in the days or weeks after vaccination with adjuvanted and non-adjuvanted vaccines given routinely every year to prevent flu. these side effects may occur with focetria. rare: low blood platelet count which can result in bleeding or bruising. very rare: vasculitis (inflammation of the blood vessels which can cause skin rashes, joint pain and kidney problems), exudative erythema multiforme. neurological disorders such as encephalomyelitis (inflammation of the central nervous system), and a type of paralysis known as guillain-barré syndrome. if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 28}, {"Id": 18, "BeginOffset": 39, "EndOffset": 51, "Score": 0.9580739140510559, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5596635937690735}, {"Name": "DIAGNOSIS", "Score": 0.45381978154182434}]}, {"Id": 19, "BeginOffset": 87, "EndOffset": 105, "Score": 0.8412644863128662, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.530224084854126}, {"Name": "DIAGNOSIS", "Score": 0.6258789300918579}]}, {"Id": 74, "BeginOffset": 126, "EndOffset": 137, "Score": 0.33145830035209656, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 164, "EndOffset": 169, "Score": 0.9706305861473083, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9127580523490906}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 218, "EndOffset": 237}, {"Text": "the clinical studies", "Type": "TEST", "BeginOffset": 274, "EndOffset": 294}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 311}, {"Id": 21, "BeginOffset": 318, "EndOffset": 330, "Score": 0.6463106870651245, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4610404372215271}]}, {"Id": 22, "BeginOffset": 371, "EndOffset": 383, "Score": 0.4492526352405548, "Text": "side-effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the seasonal flu vaccine", "Type": "TREATMENT", "BeginOffset": 426, "EndOffset": 450}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 468}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 596}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 605, "EndOffset": 607}, {"Id": 25, "BeginOffset": 610, "EndOffset": 614, "Score": 0.9926543235778809, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7010154724121094}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933186769485474, "RelationshipScore": 0.9518528580665588, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 633, "EndOffset": 637, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959480166435242, "RelationshipScore": 0.9409604668617249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 645, "EndOffset": 659, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "hardening of the skin", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 637}, {"Id": 1, "BeginOffset": 645, "EndOffset": 659, "Score": 0.9959480166435242, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "injection site redness", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 683}, {"Text": "injection site swelling", "Type": "PROBLEM", "BeginOffset": 685, "EndOffset": 708}, {"Id": 29, "BeginOffset": 710, "EndOffset": 714, "Score": 0.9967650175094604, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161443710327148}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.40048596262931824, "RelationshipScore": 0.9983490705490112, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 722, "EndOffset": 739, "Text": "site of injection", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 722, "EndOffset": 739, "Score": 0.40048596262931824, "Text": "site of injection", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "aching muscles", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 755}, {"Id": 31, "BeginOffset": 757, "EndOffset": 765, "Score": 0.9969511032104492, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702712297439575}]}, {"Id": 32, "BeginOffset": 767, "EndOffset": 775, "Score": 0.9966952800750732, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812961220741272}]}, {"Id": 33, "BeginOffset": 777, "EndOffset": 784, "Score": 0.9994366765022278, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787204265594482}]}, {"Text": "generally feeling unwell", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 810}, {"Id": 35, "BeginOffset": 815, "EndOffset": 824, "Score": 0.9820575714111328, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8927135467529297}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 842}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 846, "EndOffset": 848}, {"Text": "bruising of the skin", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 884}, {"Id": 7, "BeginOffset": 892, "EndOffset": 906, "Score": 0.989564061164856, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 908, "EndOffset": 913, "Score": 0.9514846205711365, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7183399796485901}]}, {"Id": 38, "BeginOffset": 918, "EndOffset": 924, "Score": 0.9941409230232239, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7491992115974426}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 943, "EndOffset": 944}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 948, "EndOffset": 950}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 960, "EndOffset": 961}, {"Text": "flu like symptoms", "Type": "PROBLEM", "BeginOffset": 968, "EndOffset": 985}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1000, "EndOffset": 1001}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1005, "EndOffset": 1007}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1019}, {"Id": 39, "BeginOffset": 1026, "EndOffset": 1036, "Score": 0.8773027062416077, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7750764489173889}]}, {"Id": 40, "BeginOffset": 1038, "EndOffset": 1050, "Score": 0.6597580313682556, "Text": "eye swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8511334657669067}]}, {"Id": 41, "BeginOffset": 1055, "EndOffset": 1066, "Score": 0.9821877479553223, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4836008548736572}]}, {"Id": 42, "BeginOffset": 1073, "EndOffset": 1085, "Score": 0.69089674949646, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6289937496185303}]}, {"Id": 82, "BeginOffset": 1111, "EndOffset": 1119, "Score": 0.6546116471290588, "Text": "1-2 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9821877479553223, "RelationshipScore": 0.609321117401123, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1055, "EndOffset": 1066, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.4836008548736572}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1128, "EndOffset": 1137}, {"Id": 43, "BeginOffset": 1177, "EndOffset": 1189, "Score": 0.694094717502594, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5564888715744019}]}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 1195, "EndOffset": 1211}, {"Text": "a clinical study", "Type": "TEST", "BeginOffset": 1224, "EndOffset": 1240}, {"Text": "general side effects", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1310}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1341, "EndOffset": 1342}, {"Id": 45, "BeginOffset": 1387, "EndOffset": 1399, "Score": 0.9754185080528259, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5075055360794067}, {"Name": "DIAGNOSIS", "Score": 0.40934908390045166}]}, {"Text": "unusual crying", "Type": "PROBLEM", "BeginOffset": 1401, "EndOffset": 1415}, {"Id": 47, "BeginOffset": 1417, "EndOffset": 1427, "Score": 0.9697292447090149, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956014096736908}]}, {"Id": 48, "BeginOffset": 1429, "EndOffset": 1438, "Score": 0.995258629322052, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550526738166809}]}, {"Id": 49, "BeginOffset": 1443, "EndOffset": 1466, "Score": 0.982986330986023, "Text": "change in eating habits", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9297267198562622}]}, {"Id": 50, "BeginOffset": 1519, "EndOffset": 1527, "Score": 0.9828656315803528, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9408655762672424}]}, {"Id": 51, "BeginOffset": 1529, "EndOffset": 1535, "Score": 0.9989147186279297, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472885727882385}]}, {"Id": 52, "BeginOffset": 1540, "EndOffset": 1546, "Score": 0.99924635887146, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672600030899048}]}, {"Id": 53, "BeginOffset": 1571, "EndOffset": 1580, "Score": 0.6979062557220459, "Text": "reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7159097790718079}]}, {"Id": 54, "BeginOffset": 1619, "EndOffset": 1623, "Score": 0.9897857904434204, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8197823166847229}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935626983642578, "RelationshipScore": 0.6826419234275818, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1642, "EndOffset": 1646, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957600235939026, "RelationshipScore": 0.6638373136520386, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1654, "EndOffset": 1668, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 1625, "EndOffset": 1646, "Score": 0.3988021910190582, "Text": "hardening of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7676631808280945}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935626983642578, "RelationshipScore": 0.7291287183761597, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1642, "EndOffset": 1646, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957600235939026, "RelationshipScore": 0.9998074173927307, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1654, "EndOffset": 1668, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9529666304588318, "RelationshipScore": 0.7014285326004028, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1670, "EndOffset": 1684, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 1654, "EndOffset": 1668, "Score": 0.9957600235939026, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "injection site redness", "Type": "PROBLEM", "BeginOffset": 1670, "EndOffset": 1692}, {"Id": 57, "BeginOffset": 1704, "EndOffset": 1718, "Score": 0.936128556728363, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633510708808899}]}, {"Id": 58, "BeginOffset": 1720, "EndOffset": 1731, "Score": 0.9134376049041748, "Text": "muscle ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648240804672241}]}, {"Id": 59, "BeginOffset": 1733, "EndOffset": 1741, "Score": 0.9987842440605164, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774436354637146}]}, {"Id": 60, "BeginOffset": 1746, "EndOffset": 1753, "Score": 0.9995985627174377, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9743669629096985}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1755, "EndOffset": 1773}, {"Id": 62, "BeginOffset": 1778, "EndOffset": 1790, "Score": 0.6904107332229614, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8287424445152283}]}, {"Text": "vaccination with focetria", "Type": "TREATMENT", "BeginOffset": 1845, "EndOffset": 1870}, {"Text": "generalised skin reactions", "Type": "PROBLEM", "BeginOffset": 1872, "EndOffset": 1898}, {"Id": 64, "BeginOffset": 1909, "EndOffset": 1916, "Score": 0.9992102384567261, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721087217330933}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971364438533783, "RelationshipScore": 0.4394713044166565, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1884, "EndOffset": 1888, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1918, "EndOffset": 1927, "Score": 0.997478187084198, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8825939297676086}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971364438533783, "RelationshipScore": 0.6671816110610962, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1884, "EndOffset": 1888, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1929, "EndOffset": 1934, "Score": 0.9902535080909729, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8807945251464844}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971364438533783, "RelationshipScore": 0.527056097984314, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1884, "EndOffset": 1888, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1937, "EndOffset": 1941, "Score": 0.9977128505706787, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474679231643677}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827669858932495, "RelationshipScore": 0.9602943658828735, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1961, "EndOffset": 1965, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982681274414062, "RelationshipScore": 0.9647467732429504, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1970, "EndOffset": 1986, "Text": "mucous membranes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the skin and mucous membranes", "Type": "PROBLEM", "BeginOffset": 1945, "EndOffset": 1986}, {"Text": "disorders of the gut", "Type": "PROBLEM", "BeginOffset": 1988, "EndOffset": 2008}, {"Id": 71, "BeginOffset": 2017, "EndOffset": 2023, "Score": 0.9975086450576782, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8474171757698059}]}, {"Id": 72, "BeginOffset": 2025, "EndOffset": 2033, "Score": 0.9978540539741516, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8995468616485596}]}, {"Id": 73, "BeginOffset": 2035, "EndOffset": 2049, "Score": 0.9589211940765381, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8588989973068237}]}, {"Id": 94, "BeginOffset": 2054, "EndOffset": 2063, "Score": 0.9698538184165955, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7463609576225281}]}, {"Id": 95, "BeginOffset": 2065, "EndOffset": 2073, "Score": 0.9988688826560974, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8558120131492615}]}, {"Id": 96, "BeginOffset": 2075, "EndOffset": 2084, "Score": 0.9996283054351807, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9470369219779968}]}, {"Id": 97, "BeginOffset": 2086, "EndOffset": 2096, "Score": 0.9988160133361816, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682296514511108}]}, {"Id": 98, "BeginOffset": 2098, "EndOffset": 2106, "Score": 0.986404538154602, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9272278547286987}]}, {"Id": 99, "BeginOffset": 2108, "EndOffset": 2130, "Score": 0.9676269888877869, "Text": "neurological disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7116607427597046}]}, {"Text": "severe stabbing", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2154}, {"Text": "throbbing pain", "Type": "PROBLEM", "BeginOffset": 2158, "EndOffset": 2172}, {"Id": 84, "BeginOffset": 2191, "EndOffset": 2197, "Score": 0.9441569447517395, "Text": "nerves", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2199, "EndOffset": 2207, "Score": 0.9457095265388489, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9027237892150879}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9441569447517395, "RelationshipScore": 0.8776549696922302, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2191, "EndOffset": 2197, "Text": "nerves", "Category": "ANATOMY", "Traits": []}]}, {"Text": "neuritis (inflammation of nerves", "Type": "PROBLEM", "BeginOffset": 2219, "EndOffset": 2251}, {"Id": 104, "BeginOffset": 2254, "EndOffset": 2273, "Score": 0.6792947053909302, "Text": "swollen lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8418830037117004}]}, {"Id": 105, "BeginOffset": 2275, "EndOffset": 2287, "Score": 0.9953043460845947, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9342163801193237}]}, {"Id": 106, "BeginOffset": 2289, "EndOffset": 2297, "Score": 0.998755931854248, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579403400421143}]}, {"Text": "pain in the extremities", "Type": "PROBLEM", "BeginOffset": 2299, "EndOffset": 2322}, {"Id": 108, "BeginOffset": 2327, "EndOffset": 2332, "Score": 0.9450241327285767, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8876280784606934}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939233660697937, "RelationshipScore": 0.6731289029121399, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2311, "EndOffset": 2322, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Id": 109, "BeginOffset": 2334, "EndOffset": 2352, "Score": 0.9302834868431091, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8900452852249146}]}, {"Id": 110, "BeginOffset": 2367, "EndOffset": 2386, "Score": 0.9905691146850586, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9634111523628235}]}, {"Id": 111, "BeginOffset": 2388, "EndOffset": 2396, "Score": 0.9984719157218933, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607200622558594}]}, {"Text": "swelling of the throat", "Type": "PROBLEM", "BeginOffset": 2398, "EndOffset": 2420}, {"Text": "a dangerous decrease of blood pressure", "Type": "PROBLEM", "BeginOffset": 2436, "EndOffset": 2474}, {"Id": 114, "BeginOffset": 2509, "EndOffset": 2514, "Score": 0.9388955235481262, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8265915513038635}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 2563, "EndOffset": 2582}, {"Text": "a slight decrease in reactogenicity", "Type": "PROBLEM", "BeginOffset": 2657, "EndOffset": 2692}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2718, "EndOffset": 2729}, {"Id": 116, "BeginOffset": 2760, "EndOffset": 2765, "Score": 0.980795681476593, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5259748697280884}]}, {"Id": 117, "BeginOffset": 2784, "EndOffset": 2796, "Score": 0.6250520348548889, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6085842251777649}]}, {"Id": 137, "BeginOffset": 2851, "EndOffset": 2862, "Score": 0.5557332038879395, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 2868, "EndOffset": 2878, "Score": 0.27222108840942383, "Text": "adjuvanted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 2883, "EndOffset": 2906, "Score": 0.8703912496566772, "Text": "non-adjuvanted vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 2945, "EndOffset": 2948, "Score": 0.9369935393333435, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4173397421836853}, {"Name": "DIAGNOSIS", "Score": 0.7225877642631531}]}, {"Id": 119, "BeginOffset": 2956, "EndOffset": 2968, "Score": 0.8103707432746887, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6044597029685974}, {"Name": "DIAGNOSIS", "Score": 0.4310665726661682}]}, {"Id": 120, "BeginOffset": 2984, "EndOffset": 2992, "Score": 0.6756048202514648, "Text": "focetria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3000, "EndOffset": 3024, "Score": 0.48541900515556335, "Text": "low blood platelet count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 3045, "EndOffset": 3053, "Score": 0.9710007905960083, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6504966020584106}]}, {"Id": 123, "BeginOffset": 3057, "EndOffset": 3065, "Score": 0.9944962859153748, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7746370434761047}]}, {"Id": 124, "BeginOffset": 3078, "EndOffset": 3088, "Score": 0.9857428073883057, "Text": "vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8617896437644958}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829831123352051, "RelationshipScore": 0.9452266693115234, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 3110, "EndOffset": 3123, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the blood vessels", "Type": "PROBLEM", "BeginOffset": 3090, "EndOffset": 3123}, {"Id": 126, "BeginOffset": 3140, "EndOffset": 3151, "Score": 0.832526683807373, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4019245207309723}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829831123352051, "RelationshipScore": 0.9077857732772827, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 3110, "EndOffset": 3123, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 127, "BeginOffset": 3153, "EndOffset": 3163, "Score": 0.9083582758903503, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5015310049057007}]}, {"Id": 128, "BeginOffset": 3168, "EndOffset": 3183, "Score": 0.9671197533607483, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6965168714523315}]}, {"Id": 129, "BeginOffset": 3186, "EndOffset": 3215, "Score": 0.7246042490005493, "Text": "exudative erythema multiforme", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9176098704338074}]}, {"Id": 130, "BeginOffset": 3217, "EndOffset": 3239, "Score": 0.9746025800704956, "Text": "neurological disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9225012063980103}]}, {"Id": 131, "BeginOffset": 3248, "EndOffset": 3265, "Score": 0.9759764075279236, "Text": "encephalomyelitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9475675225257874}]}, {"Text": "inflammation of the central nervous system", "Type": "PROBLEM", "BeginOffset": 3267, "EndOffset": 3309}, {"Id": 133, "BeginOffset": 3326, "EndOffset": 3335, "Score": 0.9100193977355957, "Text": "paralysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8695849776268005}]}, {"Id": 134, "BeginOffset": 3345, "EndOffset": 3368, "Score": 0.8802689909934998, "Text": "guillain-barré syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.973895251750946}]}, {"Id": 135, "BeginOffset": 3385, "EndOffset": 3397, "Score": 0.9285892844200134, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6778228282928467}]}, {"Id": 136, "BeginOffset": 3456, "EndOffset": 3468, "Score": 0.9570088982582092, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5456917881965637}, {"Name": "DIAGNOSIS", "Score": 0.4331238269805908}]}]}, "Section_5": {"Title": "5. how to store focetria", "Section_Content": "keep this medicine out of the sight and reach of children. do not use focetria after the expiry date which is stated on the carton and the label. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8). store in the original package in order to protect from light. do not freeze. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "focetria", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 78}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 319}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 419, "EndOffset": 428}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 449, "EndOffset": 463}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what focetria contains - the active substance is: influenza virus surface antigens (haemagglutinin and neuraminidase)* of strain: a/california/07/2009 (h1n1)-derived strain used nymc x-181 7.5 micrograms** per 0.5 ml dose * propagated in eggs ** expressed in microgram haemagglutinin. - adjuvant: the vaccine contains an 'adjuvant' (mf59c.1) to stimulate a better response. mf59c.1 is an oil/water emulsion containing 9.75 mg squalene, 1.175 mg polysorbate 80 and 1.175 mg sorbitan trioleate in a citrate buffer. quantities are expressed per 0.5 ml vaccine dose. - the other ingredients are: the other ingredients are: thiomersal (multidose vial only), sodium chloride, potassium chloride, potassium dihydrogen phosphate, disodium phosphate dihydrate, magnesium chloride hexahydrate, calcium chloride dihydrate, sodium citrate, citric acid and water for injections. what focetria looks like and contents of the pack focetria is a milky-white liquid. it is provided in: - a ready-to-use syringe, containing a single dose of 0.5 ml for injection; - vial containing ten doses of 0.5 ml each for injection. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "focetria", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 29, "BeginOffset": 50, "EndOffset": 82, "Score": 0.32108524441719055, "Text": "influenza virus surface antigens", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 132, "EndOffset": 142, "Score": 0.21506261825561523, "Text": "california", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 28, "BeginOffset": 143, "EndOffset": 150, "Score": 0.9996572732925415, "Text": "07/2009", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 192}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 210, "EndOffset": 213}, {"Id": 2, "BeginOffset": 269, "EndOffset": 283, "Score": 0.4316287338733673, "Text": "haemagglutinin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 308}, {"Text": "an 'adjuvant' (mf", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 335}, {"Text": "an oil/water emulsion", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 406}, {"Text": "9.75", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 422}, {"Id": 5, "BeginOffset": 426, "EndOffset": 434, "Score": 0.9647284150123596, "Text": "squalene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.776382565498352, "RelationshipScore": 0.9628788232803345, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 418, "EndOffset": 425, "Text": "9.75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.175", "Type": "NUMBER", "BeginOffset": 436, "EndOffset": 441}, {"Id": 7, "BeginOffset": 445, "EndOffset": 456, "Score": 0.9174953103065491, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.598523736000061, "RelationshipScore": 0.9999990463256836, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 436, "EndOffset": 444, "Text": "1.175 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 459}, {"Text": "1.175", "Type": "NUMBER", "BeginOffset": 464, "EndOffset": 469}, {"Id": 9, "BeginOffset": 473, "EndOffset": 491, "Score": 0.8970271944999695, "Text": "sorbitan trioleate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.598523736000061, "RelationshipScore": 0.8566041588783264, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 436, "EndOffset": 444, "Text": "1.175 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.34896039962768555, "RelationshipScore": 0.985822856426239, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 457, "EndOffset": 472, "Text": "80 and 1.175 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a citrate buffer", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 511}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 542, "EndOffset": 545}, {"Id": 12, "BeginOffset": 549, "EndOffset": 556, "Score": 0.25247764587402344, "Text": "vaccine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6038123369216919, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 542, "EndOffset": 548, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "thiomersal (multidose vial", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 645}, {"Id": 14, "BeginOffset": 653, "EndOffset": 668, "Score": 0.9988285899162292, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 670, "EndOffset": 688, "Score": 0.9988582134246826, "Text": "potassium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 690, "EndOffset": 720, "Score": 0.9943639039993286, "Text": "potassium dihydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 722, "EndOffset": 750, "Score": 0.9915997982025146, "Text": "disodium phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 752, "EndOffset": 782, "Score": 0.9993810653686523, "Text": "magnesium chloride hexahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 784, "EndOffset": 810, "Score": 0.9993289709091187, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 812, "EndOffset": 826, "Score": 0.999535083770752, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.39938056468963623, "RelationshipScore": 0.9910654425621033, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 854, "EndOffset": 864, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 828, "EndOffset": 839, "Score": 0.9977139234542847, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.39938056468963623, "RelationshipScore": 0.9992142915725708, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 854, "EndOffset": 864, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 864}, {"Text": "a milky-white liquid", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 948}, {"Text": "syringe", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 993}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1023, "EndOffset": 1026}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1076, "EndOffset": 1079}]}}