{"ID": "83F69BFC200518CB86A8EBD05BAE0CE7", "URL": "https://www.ema.europa.eu/documents/product-information/ajovy-epar-product-information_en.pdf", "Product_Name": "Ajovy", "Full_Content": "1 \n \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n  \n\n\n\n2 \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAJOVY 225 mg solution for injection in pre-filled syringe \nAJOVY 225 mg solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne pre-filled syringe contains 225 mg fremanezumab. \nOne pre-filled pen contains 225 mg fremanezumab. \n \nFremanezumab is a humanised monoclonal antibody produced in Chinese Hamster Ovary (CHO) cells \nby recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection) \n \nClear to opalescent, colourless to slightly yellow solution with a pH of 5.5 and an osmolality of \n300-450 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAJOVY is indicated for prophylaxis of migraine in adults who have at least 4 migraine days per \nmonth. \n \n4.2 Posology and method of administration \n \nThe treatment should be initiated by a physician experienced in the diagnosis and treatment of \nmigraine. \n \nPosology \n \nTreatment is intended for patients with at least 4 migraine days per month when initiating treatment \nwith fremanezumab. \n \nTwo dosing options are available: \n\n• 225 mg once monthly (monthly dosing) or \n• 675 mg every three months (quarterly dosing) \n\n \nWhen switching dosing regimens, the first dose of the new regimen should be administered on the \nnext scheduled dosing date of the prior regimen.  \n \nWhen initiating treatment with fremanezumab, concomitant migraine preventive treatment may be \ncontinued if considered necessary by the prescriber (see section 5.1). \n\n\n\n3 \n \n\n \nThe treatment benefit should be assessed within 3 months after initiation of treatment. Any further \ndecision to continue treatment should be taken on an individual patient basis. Evaluation of the need to \ncontinue treatment is recommended regularly thereafter. \n \nMissed dose \nIf a fremanezumab injection is missed on the planned date, dosing should resume as soon as possible \non the indicated dose and regimen. A double dose must not be administered to make up for a missed \ndose. \n \nSpecial Populations \n \nElderly \nThere is limited data available on the use of fremanezumab in patients ≥65 years of age. Based on the \nresults of population pharmacokinetic analysis, no dose adjustment is required (see section 5.2). \n \nRenal or hepatic impairment \nNo dose adjustment is necessary in patients with mild to moderate renal impairment or hepatic \nimpairment (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of AJOVY in children and adolescents below the age of 18 years have not yet \nbeen established. No data are available.  \n \nMethod of administration  \n \nSubcutaneous use. \n \nAJOVY is for subcutaneous injection only. It should not be administered by the intravenous or \nintramuscular route. AJOVY can be injected into areas of the abdomen, thigh, or upper arm that are \nnot tender, bruised, red, or indurated. For multiple injections, injection sites should be alternated. \n \nPatients may self-inject if instructed in subcutaneous self-injection technique by a healthcare \nprofessional. For further instructions on administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHypersensitivity \n \nHypersensitivity reactions such as rash, pruritus, urticaria and swelling have been reported \nuncommonly with fremanezumab (see section 4.8). Most reactions were reported from within hours to \none month after administration and were mild to moderate, but some led to discontinuation or required \ncorticosteroid treatment. If a hypersensitivity reaction occurs, discontinuation of fremanezumab \nadministration should be considered and appropriate therapy should be initiated. \n \n\n\n\n4 \n \n\nMajor cardiovascular diseases \n \nPatients with certain major cardiovascular diseases were excluded from clinical studies (see \nsection 5.1). No safety data are available in these patients. \n \nExcipients \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e., is essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal clinical drug interaction studies have been performed with AJOVY. No pharmacokinetic \ndrug interactions are expected based on the characteristics of fremanezumab. Furthermore, \nconcomitant use of acute migraine treatments (specifically analgesics, ergots, and triptans) and \nmigraine preventive medicinal products during the clinical studies did not affect the pharmacokinetics \nof fremanezumab. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is a limited amount of data from the use of AJOVY in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a \nprecautionary measure, it is preferable to avoid the use of AJOVY during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether fremanezumab is excreted in human milk. Human IgG is known to be excreted \nin breast milk during the first days after birth, which is decreasing to low concentrations soon \nafterwards; consequently, a risk to breast-fed infants cannot be excluded during this short period. \nAfterwards, use of fremanezumab could be considered during breast-feeding only if clinically needed. \n \nFertility \n \nThere are no fertility data in humans. Available non-clinical data do not suggest an effect on fertility \n(see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nAJOVY has no or negligible influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nA total of over 2,500 patients (more than 1,900 patient years) have been treated with AJOVY in \nregistration studies. More than 1,400 patients were treated for at least 12 months. \n \nCommonly reported adverse drug reactions (ADRs) were local reactions at the injection site \n(pain [24%], induration [17%], erythema [16%] and pruritus [2%]). \n \n\n\n\n5 \n \n\nTabulated list of adverse reactions \n \nADRs from clinical studies are presented according to MedDRA system organ classification. Within \neach frequency grouping, ADRs are presented in the order of decreasing seriousness. Frequency \ncategories are based on the following convention: very common (≥1/10); common (≥1/100 to <1/10); \nuncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). Within each \nsystem organ class, ADRs are ranked by frequency, most frequent reactions first. \n \nThe following ADRs have been identified in the AJOVY clinical development programme (Table 1).  \n \nTable 1: Adverse reactions in clinical studies \n\nMedDRA System Organ Class Frequency Adverse Reaction \nImmune system disorders Uncommon Hypersensitivity reactions such \n\nas rash, pruritus, urticaria and \nswelling \n\nGeneral disorders and \nadministration site conditions \n\nVery common Injection site pain \nInjection site induration \nInjection site erythema \n\nCommon Injection site pruritus \nUncommon Injection site rash \n\n \nDescription of selected adverse reactions \n \nInjection site reactions \nThe most frequently observed local reactions at the injection site were pain, induration and erythema. \nAll local injection site reactions were transient and predominantly mild to moderate in severity. Pain, \ninduration and erythema were typically observed immediately after injection while pruritus and rash \nappeared within a median of 24 and 48 hours, respectively. All injection site reactions resolved, \nmostly within a few hours or days. Injection site reactions generally did not necessitate discontinuation \nof the medicinal product. \n \nImmunogenicity \nIn placebo-controlled studies, 0.4 % of patients (6 out of 1,701) treated with fremanezumab developed \nanti-drug antibodies (ADA). The antibody responses were of low titer. One of these 6 patients \ndeveloped neutralising antibodies. With 12 months of treatment, ADA were detected in 2.3% of the \npatients (43 out of 1,888) with 0.95% of the patients developing neutralising antibodies. The safety \nand efficacy of fremanezumab were not affected by ADA development. \n  \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nDoses up to 2,000 mg have been administered intravenously in clinical trials without dose-limiting \ntoxicity. In case of overdose, it is recommended that the patient be monitored for any signs or \nsymptoms of adverse effects and given appropriate symptomatic treatment if necessary. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6 \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Not yet assigned. ATC code: Not yet assigned. \n \nMechanism of action \n \nFremanezumab is a humanised IgG2Δa/kappa monoclonal antibody derived from a murine precursor. \nFremanezumab selectively binds the calcitonin gene-related peptide (CGRP) ligand and blocks both \nCGRP isoforms (α-and β-CGRP) from binding to the CGRP receptor. While the precise mechanism of \naction by which fremanezumab prevents migraine attacks is unknown, it is believed that prevention of \nmigraine is obtained by its effect modulating the trigeminal system. CGRP levels have been shown to \nincrease significantly during migraine and return to normal with headache relief. \n \nFremanezumab is highly specific for CGRP and does not bind to closely related family members (e.g., \namylin, calcitonin, intermedin and adrenomedullin). \n \nClinical efficacy and safety \n \nThe efficacy of fremanezumab was assessed in two randomised, 12-week, double-blind, placebo-\ncontrolled phase III studies in adult patients with episodic (Study 1) and chronic migraine (Study 2). \nThe patients enrolled had at least a 12-month history of migraine (with and without aura) according to \nthe International Classification of Headache Disorders (ICHD-III) diagnostic criteria. Elderly patients \n(>70 years), patients using opioids or barbiturates on more than 4 days per month, and patients with \npre-existing myocardial infarction, cerebrovascular accident, and thromboembolic events were \nexcluded. \n \nEpisodic migraine study (Study 1) \nThe efficacy of fremanezumab was evaluated in episodic migraine in a randomised, multicentre, \n12-week, placebo-controlled, double-blind study (Study 1). Adults with a history of episodic migraine \n(less than 15 headache days per month) were included in the study. A total of 875 patients \n(742 females, 133 males) were randomised into one of three arms: 675 mg fremanezumab every three \nmonths (quarterly, n=291), 225 mg fremanezumab once a month (monthly, n=290), or monthly \nadministration of placebo (n=294) administered via subcutaneous injection. Demographics and \nbaseline disease characteristics were balanced and comparable between the study arms. Patients had a \nmedian age of 42 years (range: 18 to 70 years), 85% were female, and 80% were white. The mean \nmigraine frequency at baseline was approximately 9 migraine days per month. Patients were allowed \nto use acute headache treatments during the study. A sub-set of patients (21%) was also allowed to use \none commonly used concomitant, preventive medicinal product (beta-blockers, calcium channel \nblocker/benzocycloheptene, antidepressants, anticonvulsants). Overall, 19% of the patients had \npreviously used topiramate. A total of 791 patients completed the 12-week double-blind treatment \nperiod. \n \nThe primary efficacy endpoint was the mean change from baseline in the monthly average number of \nmigraine days during the 12-week treatment period. Key secondary endpoints were the achievement of \nat least 50% reduction from baseline in monthly migraine days (50% responder rate), mean change \nfrom baseline in the patient reported MIDAS score, and change from baseline in monthly average \nnumber of days of acute headache medicinal product use. Both monthly and quarterly dosing regimens \nof fremanezumab demonstrated statistically significant and clinically meaningful improvement from \nbaseline compared to placebo for key endpoints (see Table 2). The effect also occurred from as early \nas the first month and sustained over the treatment period (see Figure 1). \n \n\n\n\n7 \n \n\nFigure 1: Mean Change from Baseline in the Monthly Average Number of Migraine Days for \nStudy 1 \n\n<0.0001\n<0.0001\n\n<0.0001\n<0.0001\n\n0.0003\n<0.0001\n\n<0.0001\n<0.0001\n\n0.0009\n<0.0001\n\n0.0013\n0.0002\n\nAJOVY Quarterly\nAJOVY Monthly\n\nBaseline Week 1 Week 2 Week 3 Month 1 Month 2 Month 3Visit:\n\n-4.5\n\n-4.0\n\n-3.5\n\n-3.0\n\n-2.5\n\n-2.0\n\n-1.5\n\n-1.0\n\n-0.5\n\n0.0\n\nLS\n M\n\nea\nn \n\n(+\n/- \n\nSE\n) C\n\nha\nng\n\ne \nfr\n\nom\n B\n\nas\nel\n\nin\ne\n\nAJOVY MonthlyAJOVY QuarterlyPlacebo\n\n \nMean at baseline (monthly average number of migraine days): Placebo: 9.1, AJOVY Quarterly: 9.2, AJOVY \nMonthly: 8.9. \n \nTable 2: Key Efficacy Outcomes in Study 1 in Episodic Migraine \nEfficacy Endpoint Placebo \n\n(n=290) \nFremanezumab  \n675 mg quarterly \n(n=288) \n\nFremanezumab \n225 mg monthly \n(n=287) \n\nMMD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-2.2 (-2.68, -1.71) \n- \n9.1 (2.65) \n\n \n-3.4 (-3.94, -2.96) \n-1.2 (-1.74, -0.69) \n9.2 (2.62) \n\n \n-3.7 (-4.15, -3.18) \n-1.4 (-1.96, -0.90) \n8.9 (2.63) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \nMHD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-1.5 (-1.88, -1.06) \n- \n6.9 (3.13) \n\n \n-3.0 (-3.39, -2.55) \n-1.5 (-1.95, -1.02) \n7.2 (3.14) \n\n \n-2.9 (-3.34, -2.51) \n-1.5 (-1.92, -0.99) \n6.8 (2.90) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \n50% Responder Rate \nMMD \nPercentage [%] \n\n \n \n27.9% \n\n \n \n44.4% \n\n \n \n47.7% \n\nP-value (vs. placebo) - p<0.0001 p<0.0001 \n75% Responder Rate \nMMD \nPercentage [%] \n\n \n \n9.7% \n\n \n \n18.4% \n\n \n \n18.5% \n\nP-value (vs. placebo) - p=0.0025 p=0.0023 \nMIDAS total \nMean changea (95% CI) \nBaseline (SD) \n\n \n-17.5 (-20.62, -14.47) \n37.3 (27.75) \n\n \n-23.0 (-26.10, -19.82) \n41.7 (33.09) \n\n \n-24.6 (-27.68, -21.45) \n38 (33.30) \n\nP-value (vs. placebo)a - p=0.0023 p<0.0001 \nMAHMD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-1.6 (-2.04, -1.20) \n- \n7.7 (3.60) \n\n \n-2.9 (-3.34, -2.48) \n-1.3 (-1.73, -0.78) \n7.7 (3.70) \n\n \n-3.0 (-3.41, -2.56) \n-1.3 (-1.81, -0.86) \n7.7 (3.37) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \n\n\n\n8 \n \n\nCI = confidence interval; MAHMD = monthly acute headache medication days; MHD = monthly headache days \nof at least moderate severity; MIDAS = Migraine Disability Assessment; MMD = monthly migraine days; \nSD = standard deviation; TD = treatment difference \na For all endpoints mean change and CIs are based on the ANCOVA model that included treatment, gender, \nregion, and baseline preventive medication use (yes/no) as fixed effects and corresponding baseline value and \nyears since onset of migraine as covariates. \nb Treatment difference is based on the MMRM analysis with treatment, gender, region, and baseline preventive \nmedication use (yes/no), month, and treatment month as fixed effects and corresponding baseline value and years \nsince onset of migraine as covariates. \n \nIn patients on one other concomitant, migraine preventive medicinal product, the treatment difference \nfor the reduction of monthly migraine days (MMD) observed between fremanezumab 675 mg \nquarterly and placebo was -1.8 days (95% CI: -2.95, -0.55) and between fremanezumab 225 mg \nmonthly and placebo -2.0 days (95% CI: -3.21, -0.86). \n \nIn patients who had previously used topiramate the treatment difference for the reduction of monthly \nmigraine days (MMD) observed between fremanezumab 675 mg quarterly and placebo was -2.3 days \n(95% CI: -3.64, -1.00) and between fremanezumab 225 mg monthly and placebo -2.4 days \n(95% CI: -3.61, -1.13). \n \nChronic migraine study (Study 2) \nFremanezumab was evaluated in chronic migraine in a randomised, multicentre, 12-week, placebo-\ncontrolled, double-blind study (Study 2). The study population included adults with a history of \nchronic migraine (15 headache days or higher per month). A total of 1,130 patients (991 females, \n139 males) were randomised into one of three arms: 675 mg fremanezumab starting dose followed by \n225 mg fremanezumab once a month (monthly, n=379), 675 mg fremanezumab every three months \n(quarterly, n=376), or monthly administration of placebo (n=375) administered via subcutaneous \ninjection. Demographics and baseline disease characteristics were balanced and comparable between \nthe study arms. Patients had a median age of 41 years (range: 18 to 70 years), 88% were female, and \n79% were white. The mean headache frequency at baseline was approximately 21 headache days per \nmonth (of which 13 headache days were of at least moderate severity). Patients were allowed to use \nacute headache treatments during the study. A sub-set of patients (21%) was also allowed to use one \ncommonly used concomitant, preventive medicinal product (beta-blockers, calcium channel \nblocker/benzocycloheptene, antidepressants, anticonvulsants). Overall, 30% of the patients had \npreviously used topiramate and 15% onabotulinumtoxin A. A total of 1,034 patients completed the \n12-week double-blind treatment period. \n \nThe primary efficacy endpoint was the mean change from baseline in the monthly average number of \nheadache days of at least moderate severity during the 12-week treatment period. Key secondary \nendpoints were the achievement of at least 50% reduction from baseline in monthly headache days of \nat least moderate severity (50% responder rate), mean change from baseline in the patient reported \nHIT-6 score, and change from baseline in monthly average number of days of acute headache \nmedicinal product use. Both monthly and quarterly dosing regimens of fremanezumab demonstrated \nstatistically significant and clinically meaningful improvement from baseline compared to placebo for \nkey endpoints (see Table 3). The effect also occurred from as early as the first month and sustained \nover the treatment period (see Figure 2). \n \n\n\n\n9 \n \n\nFigure 2: Mean Change from Baseline in the Monthly Average Number of Headache Days of At \nLeast Moderate Severity for Study 2 \n\n<0.0001\n<0.0001\n\n<0.0001\n<0.0001\n\n<0.0001\n<0.0001\n\n<0.0001\n<0.0001\n\n<0.0001\n<0.0001\n\n0.0007\n<0.0001\n\nAJOVY Quarterly\nAJOVY Monthly\n\nBaseline Week 1 Week 2 Week 3 Month 1 Month 2 Month 3Visit:\n\n-5.5\n\n-5.0\n\n-4.5\n\n-4.0\n\n-3.5\n\n-3.0\n\n-2.5\n\n-2.0\n\n-1.5\n\n-1.0\n\n-0.5\n\n0.0\n\nLS\n M\n\nea\nn \n\n(+\n/- \n\nSE\n) C\n\nha\nng\n\ne \nfr\n\nom\n B\n\nas\nel\n\nin\ne\n\nAJOVY MonthlyAJOVY QuarterlyPlacebo\n\n \nMean at baseline (monthly average number of headache days of at least moderate severity): Placebo: 13.3, \nAJOVY Quarterly: 13.2, AJOVY Monthly: 12.8. \n \nTable 3: Key Efficacy Outcomes in Study 2 in Chronic Migraine \nEfficacy Endpoint Placebo \n\n(n=371) \nFremanezumab  \n675 mg quarterly \n(n=375) \n\nFremanezumab \n225 mg monthly with \n675 mg starting dose \n(n=375) \n\nMHD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-2.5 (-3.06, -1.85) \n- \n13.3 (5.80) \n\n \n-4.3 (-4.87, -3.66) \n-1.8 (-2.45, -1.13) \n13.2 (5.45) \n\n \n-4.6 (-5.16, -3.97) \n-2.1 (-2.77, -1.46) \n12.8 (5.79) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \nMMD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-3.2 (-3.86, -2.47) \n- \n16.3 (5.13) \n\n \n-4.9 (-5.59, -4.20) \n-1.7 (-2.44, -0.92) \n16.2 (4.87) \n\n \n-5.0 (-5.70, -4.33) \n-1.9 (-2.61, -1.09) \n16.0 (5.20) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \n50% Responder Rate \nMHD \nPercentage [%] \n\n \n \n18.1% \n\n \n \n37.6% \n\n \n \n40.8% \n\nP-value (vs. placebo) - p<0.0001 p<0.0001 \n75% Responder Rate \nMHD \nPercentage [%] \n\n \n \n7.0% \n\n \n \n14.7% \n\n \n \n15.2% \n\nP-value (vs. placebo) -  p=0.0008 p=0.0003 \nHIT-6 total \nMean changea (95% CI) \nBaseline (SD) \n\n \n-4.5 (-5.38, -3.60) \n64.1 (4.79) \n\n \n-6.4 (-7.31, -5.52) \n64.3 (4.75) \n\n \n-6.7 (-7.71, -5.97) \n64.6 (4.43) \n\nP-value (vs. placebo)a - p=0.0001 p<0.0001 \nMAHMD \nMean changea (95% CI) \nTD (95% CI)b \nBaseline (SD) \n\n \n-1.9 (-2.48, -1.28) \n- \n13.0 (6.89) \n\n \n-3.7 (-4.25, -3.06) \n-1.7 (-2.40, -1.09) \n13.1 (6.79) \n\n \n-4.2 (-4.79, -3.61) \n-2.3 (-2.95, -1.64) \n13.1 (7.22) \n\nP-value (vs. placebo)a - p<0.0001 p<0.0001 \n\n\n\n10 \n \n\nCI = confidence interval; HIT-6 = Headache Impact Test; MAHMD = monthly acute headache medication days; \nMHD = monthly headache days of at least moderate severity; MMD = monthly migraine days; SD = standard \ndeviation; TD = treatment difference \na For all endpoints mean change and CIs are based on the ANCOVA model that included treatment, gender, \nregion, and baseline preventive medication use (yes/no) as fixed effects and corresponding baseline value and \nyears since onset of migraine as covariates. \nb Treatment difference is based on the MMRM analysis with treatment, gender, region, and baseline preventive \nmedication use (yes/no), month, and treatment month as fixed effects and corresponding baseline value and years \nsince onset of migraine as covariates. \n \nIn patients on one other concomitant, migraine preventive medicinal product, the treatment difference \nfor the reduction of monthly headache days (MHD) of at least moderate severity observed between \nfremanezumab 675 mg quarterly and placebo was -1.3 days (95% CI: -2.66, 0.03) and between \nfremanezumab 225 mg monthly with 675 mg starting dose and placebo -2.0 days \n(95% CI: -3.27, -0.67). \n \nIn patients who had previously used topiramate the treatment difference for the reduction of monthly \nheadache days (MHD) of at least moderate severity observed between fremanezumab 675 mg \nquarterly and placebo was -2.7 days (95% CI: -3.88, -1.51) and between fremanezumab 225 mg \nmonthly with 675 mg starting dose and placebo -2.9 days (95% CI: -4.10, -1.78). In patients who had \npreviously used onabotulinumtoxin A the treatment difference for the reduction of monthly headache \ndays (MHD) of at least moderate severity observed between fremanezumab 675 mg quarterly and \nplacebo was -1.3 days (95% CI: -3.01, -0.37) and between fremanezumab 225 mg monthly with \n675 mg starting dose and placebo -2.0 days (95% CI: -3.84, -0.22). \n \nApproximately 52% of the patients in the study had acute headache medication overuse. The observed \ntreatment difference for the reduction of monthly headache days (MHD) of at least moderate severity \nbetween fremanezumab 675 mg quarterly and placebo in these patients was -2.2 days (95% CI: -3.14, \n-1.22) and between fremanezumab 225 mg monthly with 675 mg starting dose and placebo -2.7 days \n(95% CI: -3.71, -1.78). \n \nLong-term study (Study 3) \nFor all episodic and chronic migraine patients, efficacy was sustained for up to 12 additional months \nin the long-term study (Study 3), in which patients received 225 mg fremanezumab monthly or \n675 mg quarterly. 79% of patients completed the 12-month treatment period of Study 3. Pooled across \nthe two dosing regimens, a reduction of 6.6 monthly migraine days was observed after 15 months \nrelative to Study 1 and Study 2 baseline. 61% of patients completing Study 3 achieved a 50% response \nin the last month of the study. No safety signal was observed during the 15-month combined treatment \nperiod. \n \nIntrinsic and extrinsic factors \nThe efficacy and safety of fremanezumab was demonstrated regardless of age, gender, race, use of \nconcomitant preventive medicinal products (beta-blockers, calcium channel \nblocker/benzocycloheptene, antidepressants, anticonvulsants), use of topiramate or \nonabotulinumtoxin A for migraine in the past, and acute headache medication overuse. \nThere is limited data available on the use of fremanezumab in patients ≥65 years of age (2% of the \npatients). \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nAJOVY in one or more subsets of the paediatric population in prevention of migraine headaches (see \nsection 4.2 for information on paediatric use). \n \n\n\n\n11 \n \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAfter single subcutaneous administrations of 225 mg and 675 mg fremanezumab, median time to \nmaximum concentrations (tmax) in healthy subjects was 5 to 7 days. The absolute bioavailability of \nfremanezumab after subcutaneous administration of 225 mg and 900 mg in healthy subjects was 55% \n(±SD of 23%) to 66% (±SD of 26%). Dose proportionality, based on population pharmacokinetics, \nwas observed between 225 mg to 675 mg. Steady state was achieved by approximately 168 days \n(about 6 months) following 225 mg monthly and 675 mg quarterly dosing regimens. Median \naccumulation ratio, based on once monthly and once quarterly dosing regimens, is approximately 2.4 \nand 1.2, respectively. \n \nDistribution \n \nAssuming the model-derived estimated bioavailability of 66% (±SD of 26%) holds for the patient \npopulation, the volume of distribution for a typical patient was 3.6 L (35.1% CV) following \nsubcutaneous administration of 225 mg, 675 mg and 900 mg of fremanezumab. \n \nBiotransformation \n \nSimilar to other monoclonal antibodies, fremanezumab is expected to be degraded by enzymatic \nproteolysis into small peptides and amino acids. \n \nElimination \n \nAssuming the model-derived estimated bioavailability of 66% (±SD of 26%) holds for the patient \npopulation, central clearance for a typical patient was 0.09 L/day (23.4% CV) following subcutaneous \nadministration of 225 mg, 675 mg and 900 mg of fremanezumab. The formed small peptides and \namino acids may be re-used in the body for de novo synthesis of proteins or are excreted by the \nkidney. Fremanezumab has an estimated half-life of 30 days. \n \nSpecial populations \n \nA population pharmacokinetic analysis looking at age, race, gender, and weight was conducted on data \nfrom 2,546 subjects. Approximately twice as much exposure is expected in the lowest body weight \nquartile (43.5 to 60.5 kg) compared to the highest body weight quartile (84.4 to131.8 kg). However, \nbody weight did not have an observed effect on the clinical efficacy based on the exposure-response \nanalyses in episodic and chronic migraine patients. No dose adjustments are required for \nfremanezumab. No data on exposure-efficacy relationship in subjects with body weight >132 kg is \navailable. \n \nRenal or hepatic impairment \nSince monoclonal antibodies are not known to be eliminated via renal pathways or metabolised in the \nliver, renal and hepatic impairment are not expected to impact the pharmacokinetics of fremanezumab. \nPatients with severe renal impairment (eGFR <30 mL/min/1.73 m2) have not been studied. Population \npharmacokinetic analysis of integrated data from the AJOVY clinical studies did not reveal a \ndifference in the pharmacokinetics of fremanezumab in patients with mild to moderate renal \nimpairment or hepatic impairment relative to those with normal renal or hepatic function (see \nsection 4.2). \n \n\n\n\n12 \n \n\n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, toxicity to reproduction and development. \n \nAs fremanezumab is a monoclonal antibody, no genotoxicity or carcinogenicity studies have been \nconducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nL-histidine \nL-histidine hydrochloride monohydrate \nSucrose \nDisodium ethylenediaminetetraacetic acid (EDTA) dihydrate  \nPolysorbate 80 (E 433) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nKeep the pre-filled syringe(s) or pre-filled pen(s) in the outer carton in order to protect from light. \nAJOVY may be stored unrefrigerated for up to 24 hours at a temperature up to 25°C. AJOVY must be \ndiscarded if it has been out of the refrigerator for longer than 24 hours. \n \n6.5 Nature and contents of container \n \nPre-filled syringe \n \n1.5 mL solution in a 2.25 mL Type I glass syringe with plunger stopper (bromobutyl rubber) and \nneedle.  \n \nPack sizes of 1 or 3 pre-filled syringes. Not all pack sizes may be marketed. \n \nPre-filled pen \n \nPre-filled pen containing 1.5 mL solution in a 2.25 mL Type I glass syringe with plunger stopper \n(bromobutyl rubber) and needle. \n \nPack sizes of 1 or 3 pre-filled pens. Not all pack sizes may be marketed. \n \n\n\n\n13 \n \n\n6.6 Special precautions for disposal and other handling \n \nInstructions for use \n \nThe detailed instructions for use provided at the end of the package leaflet must be followed step-by-\nstep carefully.  \nThe pre-filled syringe and the pre-filled pen are for single use only.  \nAJOVY should not be used if the solution is cloudy or discoloured or contains particles. \nAJOVY should not be used if the solution has been frozen. \nThe pre-filled syringe and the pre-filled pen should not be shaken. \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nPre-filled syringe \n \nEU/1/19/1358/001 – 1 pre-filled syringe \nEU/1/19/1358/002 – 3 pre-filled syringes \n \nPre-filled pen \n \nEU/1/19/1358/003 – 1 pre-filled pen \nEU/1/19/1358/004 – 3 pre-filled pens \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 March 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n14 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n \n\n\n\n15 \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s)  \n \nCELLTRION Inc. \n20 Academy-ro 51 beon-gil \nYeonsu-gu \n22014 Incheon \nRepublic of Korea \n \nName and address of the manufacturer(s) responsible for batch release \n \nMerckle GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem \nNetherlands \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription. (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed  subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n\n\n16 \n \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n\n\n17 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n18 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAJOVY 225 mg solution for injection in pre-filled syringe  \nfremanezumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 225 mg fremanezumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: L-histidine, L-histidine hydrochloride monohydrate, sucrose, disodium \nethylenediaminetetraacetic acid (EDTA) dihydrate, polysorbate 80, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 pre-filled syringe of 1.5 mL solution \n3 pre-filled syringes of 1.5 mL solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use \nFor single use only. \n \nOPEN HERE \nLIFT HERE \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAJOVY must be discarded if it has been out of the refrigerator for longer than 24 hours. \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n20 \n \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the pre-filled syringe in the outer carton in order to protect from light. \nKeep the pre-filled syringes in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1358/001 1 pre-filled syringe \nEU/1/19/1358/002 3 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAJOVY Syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n21 \n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n22 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAJOVY 225 mg injection \nfremanezumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1.5 mL \n \n \n6. OTHER \n \n \n \n \n\n\n\n23 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED PEN \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAJOVY 225 mg solution for injection in pre-filled pen  \nfremanezumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled pen contains 225 mg fremanezumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: L-histidine, L-histidine hydrochloride monohydrate, sucrose, disodium \nethylenediaminetetraacetic acid (EDTA) dihydrate, polysorbate 80, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 pre-filled pen of 1.5 mL solution \n3 pre-filled pens of 1.5 mL solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use \nFor single use only. \n \nOPEN HERE \nLIFT HERE \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAJOVY must be discarded if it has been out of the refrigerator for longer than 24 hours. \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n24 \n \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the pre-filled pen in the outer carton in order to protect from light. \nKeep the pre-filled pens in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1358/003 1 pre-filled pen \nEU/1/19/1358/004 3 pre-filled pens \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAJOVY Pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n25 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAJOVY 225 mg injection \nfremanezumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1.5 mL \n \n \n6. OTHER \n \n \n \n \n\n\n\n26 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n27 \n \n\nPackage leaflet: Information for the patient \n \n\nAJOVY 225 mg solution for injection in pre-filled syringe \nfremanezumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What AJOVY is and what it is used for  \n2. What you need to know before you use AJOVY  \n3. How to use AJOVY  \n4. Possible side effects  \n5. How to store AJOVY \n6. Contents of the pack and other information \n \n \n1. What AJOVY is and what it is used for \n \nWhat AJOVY is \nAJOVY is a medicine containing the active substance fremanezumab, a monoclonal antibody, a type \nof protein that recognises and attaches to a specific target in the body.  \n \nHow AJOVY works \nA substance in the body called calcitonin gene-related peptide (CGRP) plays an important role in \nmigraine. Fremanezumab attaches to CGRP and prevents it from working. This reduction in CGRP's \nactivity reduces migraine attacks. \n \nWhat AJOVY is used for \nAJOVY is used to prevent migraine in adults who have at least 4 migraine days per month. \n \nWhat are the benefits of using AJOVY \nAJOVY reduces the frequency of migraine attacks and days with headache. This medicine also \ndecreases the disability associated with migraine and it reduces the need for medicines used to treat \nmigraine attacks. \n \n \n2. What you need to know before you use AJOVY  \n \nDo not use AJOVY \nDo not use this medicine if you are allergic to fremanezumab or any of the other ingredients of this \nmedicine (listed in section 6).  \n \n\n\n\n28 \n \n\nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse if you get any symptoms of an allergic reaction, e.g. trouble \nbreathing, swelling of the lips and tongue, or severe rash, after injecting AJOVY. \n \nTell your doctor if you have or have had cardiovascular disease (problems affecting the heart and \nblood vessels) before using this medicine, because AJOVY has not been studied in patients with \ncertain cardiovascular diseases. \n \nChildren and adolescents \nAJOVY is not recommended for children and adolescents below the age of 18 years because it has not \nbeen studied in this age group. \n \nOther medicines and AJOVY \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. It is preferable to avoid the use of AJOVY during \npregnancy as the effects of this medicine in pregnant women are not known. \n \nIf you are breast-feeding or are planning to breast-feed, talk to your doctor or pharmacist before using \nthis medicine. You and your doctor should decide if you will use AJOVY while breast-feeding.  \n \nDriving and using machines \nThis medicine is not expected to have any effect on your ability to drive or use machines. \n \nAJOVY contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially “sodium-free”. \n \n \n3. How to use AJOVY \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nAJOVY is given by injection under your skin (subcutaneous injection). Your doctor or nurse will \nexplain to you or your caregiver how to give the injection. Do not inject AJOVY until you or your \ncaregiver have been trained by your doctor or nurse. \n \nRead the “Instructions for Use” for the pre-filled syringe carefully before using AJOVY. \n \nHow much and when to inject \nYour doctor will discuss and decide with you the most appropriate dosing schedule. There are two \nalternative recommended dosing options: \n\n- one injection (225 mg) once a month (monthly dosing) or \n- three injections (675 mg) every 3 months (quarterly dosing) \n\n \nIf your dose is 675 mg, inject the three injections one after another, each in a different place. \n \nUse a reminder method such as notes in a calendar or diary to help you remember your next dose so \nthat you do not miss a dose or have a dose too soon after the last one. \n \nIf you use more AJOVY than you should \nIf you have used more AJOVY than you should, tell your doctor. \n \n\n\n\n29 \n \n\nIf you forget or miss to use AJOVY \nIf you have missed a dose of AJOVY, inject your missed dose as soon as you can. Do not take a \ndouble dose to make up for a forgotten dose. If you are not sure when to inject AJOVY, talk to your \ndoctor, pharmacist or nurse. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe following mild to moderate, short-lasting skin reactions around the injection area can occur: \n \nVery common (may affect more than 1 in 10 people) \nPain, hardening or redness at the injection site \n \nCommon (may affect up to 1 in 10 people) \nItching at the injection site \n \nUncommon (may affect up to 1 in 100 people) \nRash at the injection site \nAllergic reactions such as rash, swelling or hives (see section 2) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store AJOVY \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the syringe label and on the outer \ncarton after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nKeep the pre-filled syringe in the outer carton to protect the medicine from light. \n \nThis medicine may be removed from the refrigerator and stored at a temperature below 25°C for a \nmaximum period of up to 24 hours. The medicine must be discarded if it has been out of the \nrefrigerator for longer than 24 hours. \n \nDo not use this medicine if you notice that the outer carton has been tampered with, the syringe is \ndamaged, or the medicine is cloudy, discoloured, or contains particles. \n \nThe syringe is for single use only. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n \n\n6. Contents of the pack and other information \n \nWhat AJOVY contains  \n- The active substance is fremanezumab.  \n\nEach pre-filled syringe contains 225 mg of fremanezumab. \n- The other ingredients (excipients) are L-histidine, L-histidine hydrochloride monohydrate, \n\nsucrose, disodium ethylenediaminetetraacetic acid (EDTA) dihydrate, polysorbate 80 and water \nfor injections. \n\n \nWhat AJOVY looks like and contents of the pack \nAJOVY is a solution for injection (injection) in a pre-filled syringe with a fixed injection needle in a \nblister. AJOVY is a clear, colourless to slightly yellow solution. Each pre-filled syringe contains \n1.5 mL solution. \n \nAJOVY is available in packs containing 1 or 3 pre-filled syringes. Not all pack sizes may be available \nin your country. \n \nMarketing Authorisation Holder  \nTEVA GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \nManufacturer \nMerckle GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73  \n \n\nLietuva \nUAB Sicor Biotech \nTel: +370 5 266 02 03 \n \n\nБългария \nАктавис ЕАД  \nTeл.: + 359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nTEVA GmbH \nAllemagne/Deutschland \nTél/Tel: +49 731 402 08  \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n\nMagyarország \nTeva Gyógyszergyár Zrt.  \nTel.: +36 1 288 6400  \n\n\n\n31 \n \n\nDanmark \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n \n\nMalta \nTeva Pharmaceuticals Ireland  \nL-Irlanda  \nTel: +353 51 321740  \n \n\nDeutschland \nTEVA GmbH \nTel: +49 731 402 08  \n \n\nNederland \nTeva Nederland B.V.  \nTel: +31 800 022 8400  \n \n\nEesti \nUAB Sicor Biotech Eesti filiaal  \nTel: +372 661 0801  \n \n\nNorge \nTeva Norway AS  \nTlf: +47 66 77 55 90  \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH  \nTel: +43 1 97 007 0 \n \n\nEspaña \nTeva Pharma, S.L.U.  \nTél: +34 91 387 32 80  \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o.  \nTel.: +48 22 345 93 00  \n \n\nFrance \nTeva Santé  \nTél: +33 1 55 91 78 00  \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda  \nTel: +351 21 476 75 50  \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 1 37 20 000  \n \nIreland \nTeva Pharmaceuticals Ireland  \nTel: +353 51 321740 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 21 230 65 24  \n \nSlovenija \nPliva Ljubljana d.o.o.  \nTel: +386 1 58 90 390  \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o.  \nTel: +421 2 57 26 79 11  \n\nItalia \nTeva Italia S.r.l.  \nTel: +39 02 89 17 98 1  \n\nSuomi/Finland \nTeva Finland \nPuh/Tel: +358 20 180 5900  \n \n\nΚύπρος \nTeva Ελλάς Α.Ε.  \nΕλλάδα \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB  \nTel: +46 42 12 11 00  \n \n\nLatvija \nUAB Sicor Biotech filiāle Latvijā  \nTel: +371 673 23 666  \n \n\nUnited Kingdom \nTeva UK Limited  \nTel: +44 1977 628500  \n \n\n  \nThis leaflet was last revised in {month YYYY}. \n \n\n\n\n32 \n \n\nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n------------------------------------------------------------------------------------------------------------------------ \n \n\n\n\n33 \n \n\nInstructions for Use \n \n\nAJOVY 225 mg solution for injection in pre-filled syringe \nfremanezumab \n\n \n \nBefore you use the AJOVY pre-filled syringe, read and carefully follow the step-by-step \ninstructions. \n\n \nImportant information: \n\n• The AJOVY pre-filled syringe is for single use only.  \n• Each AJOVY pre-filled syringe contains 225 mg of fremanezumab. Depending on your dose \n\nyou will need to use 1 pre-filled syringe or 3 pre-filled syringes. \n• AJOVY is injected under your skin (subcutaneous injection).You should not inject yourself \n\nuntil you have been trained by your doctor or nurse. \n• Carefully read the AJOVY package leaflet to learn more about your medicine. \n• Do not pull back on the plunger at any time as this can break the pre-filled syringe. \n• Do not shake the pre-filled syringe. \n• Put the carton back in the refrigerator immediately, if you have any unused pre-filled \n\nsyringes in the carton. \n\n \nParts of the AJOVY pre-filled syringe  \n\n \n \n\nStep 1: Getting ready for an injection  \n\na) Gather the following supplies for your injection: \n− 1 or 3 AJOVY pre-filled syringes to enable 1 or 3 injections depending on your dose \n− 1 alcohol swab per injection \n− 1 gauze pad or cotton ball per injection \n− 1 sharps disposal or puncture-resistant container \n\nb) Place the supplies you have gathered on a clean, flat surface. \nc) Wait for 30 minutes to let AJOVY reach room temperature to reduce discomfort during \n\ninjection.  \n− Do not leave the pre-filled syringe in direct sunlight. \n− Do not warm up the pre-filled syringe using a microwave or any other heat source. \n\nd) Wash your hands with soap and water and dry well with a clean towel. \ne) Inspect your AJOVY pre-filled syringe. \n\n− Check the syringe label. Make sure the name AJOVY appears on the label. \n− Check that the medicine inside the syringe looks clear and is colourless to slightly \n\nyellow. \n− You may see small air bubbles in the pre-filled syringe. This is normal. \n\n\n\n34 \n \n\n− Do not use the pre-filled syringe if you see any of the following: \n The syringe looks damaged. \n The expiration date has passed. \n The medicine is cloudy, discoloured, or contains particles. \n\n \nf) Choose your injection area. \n\n− Choose an injection area from the following areas: \n Your stomach area (abdomen), avoid about 5 cm around the belly button \n The front of your thighs, about 5 cm above the knee and 5 cm below the \n\ngroin \n The back of your upper arms, in the fleshy areas of the upper back portion \n\n− If multiple injections are required, they may be given in the same or different area \n(abdomen, thigh, upper arm), but you should avoid injecting in exactly the same place. \n\n \ng) Clean your injection area. \n\n− Clean the chosen injection area using a new alcohol swab. \n− Wait 10 seconds to allow the skin to dry before injecting. \n− Do not inject AJOVY into an area that is tender, red, hot, bruised, hardened, tattooed \n\nor that has scars or stretch marks. \n \n\nStep 2: How to inject  \n\na) Pull the needle cap straight off and throw it away.  \n− Do not put the needle cap back on the pre-filled syringe, to avoid injury and infection. \n− Do not touch the needle. \n\n \n\n\n\n35 \n \n\nb) Inject by following the 4 steps below. \n\n1. Gently pinch up at \nleast 2.5 cm of the skin \nthat you have cleaned. \n\n2. Insert the needle into the \npinched skin at a 45° to \n90° angle. \n\n3. Slowly \npush the \nplunger in. \n\n4. Push the \nplunger all the \nway down as \nfar as it will go \nto inject all of \nthe medicine. \n\n \n\n \n\nc) Remove the needle from your skin. \n− After you have injected all of the medicine, pull the needle straight out. \n− Do not put the cap back on the needle at any time to avoid injury and infection. \n\n \n\nd) Apply pressure at the injection site. \n− Use a clean, dry cotton ball, or gauze to gently press on the injection site for a few \n\nseconds. \n− Do not rub the injection site or re-use the pre-filled syringe. \n\n \n \nStep 3: Disposal of the pre-filled syringe  \n\na) Dispose of your pre-filled syringe right away. \n− Put your used pre-filled syringes (with the needle still attached) in a sharps disposal \n\ncontainer right away after use.  \n− Do not throw away (dispose of) loose needles, syringes, or pre-filled syringes with \n\nyour household waste.  \n− Do not recycle used sharps disposal container. \n\nb) Ask your doctor, pharmacist or nurse how to throw away the container.  \n \n \nIf your dose is 675 mg, repeat steps 1 e) to 3 a) with the second and third pre-filled \nsyringe to inject the full dose. \n \n\n\n\n36 \n \n\nPackage leaflet: Information for the patient \n \n\nAJOVY 225 mg solution for injection in pre-filled pen \nfremanezumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What AJOVY is and what it is used for  \n2. What you need to know before you use AJOVY  \n3. How to use AJOVY  \n4. Possible side effects  \n5. How to store AJOVY \n6. Contents of the pack and other information \n \n \n1. What AJOVY is and what it is used for \n \nWhat AJOVY is \nAJOVY is a medicine containing the active substance fremanezumab, a monoclonal antibody, a type \nof protein that recognises and attaches to a specific target in the body.  \n \nHow AJOVY works \nA substance in the body called calcitonin gene-related peptide (CGRP) plays an important role in \nmigraine. Fremanezumab attaches to CGRP and prevents it from working. This reduction in CGRP's \nactivity reduces migraine attacks. \n \nWhat AJOVY is used for \nAJOVY is used to prevent migraine in adults who have at least 4 migraine days per month. \n \nWhat are the benefits of using AJOVY \nAJOVY reduces the frequency of migraine attacks and days with headache. This medicine also \ndecreases the disability associated with migraine and it reduces the need for medicines used to treat \nmigraine attacks. \n \n \n2. What you need to know before you use AJOVY  \n \nDo not use AJOVY \nDo not use this medicine if you are allergic to fremanezumab or any of the other ingredients of this \nmedicine (listed in section 6).  \n \n\n\n\n37 \n \n\nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse if you get any symptoms of an allergic reaction, e.g. trouble \nbreathing, swelling of the lips and tongue, or severe rash, after injecting AJOVY. \n \nTell your doctor if you have or have had cardiovascular disease (problems affecting the heart and \nblood vessels) before using this medicine, because AJOVY has not been studied in patients with \ncertain cardiovascular diseases. \n \nChildren and adolescents \nAJOVY is not recommended for children and adolescents below the age of 18 years because it has not \nbeen studied in this age group. \n \nOther medicines and AJOVY \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. It is preferable to avoid the use of AJOVY during \npregnancy as the effects of this medicine in pregnant women are not known. \n \nIf you are breast-feeding or are planning to breast-feed, talk to your doctor or pharmacist before using \nthis medicine. You and your doctor should decide if you will use AJOVY while breast-feeding.  \n \nDriving and using machines \nThis medicine is not expected to have any effect on your ability to drive or use machines. \n \nAJOVY contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially “sodium-free”. \n \n \n3. How to use AJOVY \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nAJOVY is given by injection under your skin (subcutaneous injection). Your doctor or nurse will \nexplain to you or your caregiver how to give the injection. Do not inject AJOVY until you or your \ncaregiver have been trained by your doctor or nurse. \n \nRead the “Instructions for Use” for the pre-filled pen carefully before using AJOVY. \n \nHow much and when to inject \nYour doctor will discuss and decide with you the most appropriate dosing schedule. There are two \nalternative recommended dosing options: \n\n- one injection (225 mg) once a month (monthly dosing) or \n- three injections (675 mg) every 3 months (quarterly dosing) \n\n \nIf your dose is 675 mg, inject the three injections one after another, each in a different place. \n \nUse a reminder method such as notes in a calendar or diary to help you remember your next dose so \nthat you do not miss a dose or have a dose too soon after the last one. \n \nIf you use more AJOVY than you should \nIf you have used more AJOVY than you should, tell your doctor. \n \n\n\n\n38 \n \n\nIf you forget or miss to use AJOVY \nIf you have missed a dose of AJOVY, inject your missed dose as soon as you can. Do not take a \ndouble dose to make up for a forgotten dose. If you are not sure when to inject AJOVY, talk to your \ndoctor, pharmacist or nurse. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe following mild to moderate, short-lasting skin reactions around the injection area can occur: \n \nVery common (may affect more than 1 in 10 people) \nPain, hardening or redness at the injection site \n \nCommon (may affect up to 1 in 10 people) \nItching at the injection site \n \nUncommon (may affect up to 1 in 100 people) \nRash at the injection site \nAllergic reactions such as rash, swelling or hives (see section 2) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store AJOVY \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the pen label and on the outer carton \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. \nKeep the pre-filled pen in the outer carton to protect the medicine from light. \n \nThis medicine may be removed from the refrigerator and stored at a temperature below 25°C for a \nmaximum period of up to 24 hours. The medicine must be discarded if it has been out of the \nrefrigerator for longer than 24 hours. \n \nDo not use this medicine if you notice that the outer carton has been tampered with, the pen is \ndamaged, or the medicine is cloudy, discoloured, or contains particles. \n \nThe pen is for single use only. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n39 \n \n\n6. Contents of the pack and other information \n \nWhat AJOVY contains  \n- The active substance is fremanezumab.  \n\nEach pre-filled pen contains 225 mg of fremanezumab. \n- The other ingredients (excipients) are L-histidine, L-histidine hydrochloride monohydrate, \n\nsucrose, disodium ethylenediaminetetraacetic acid (EDTA) dihydrate, polysorbate 80 and water \nfor injections. \n\n \nWhat AJOVY looks like and contents of the pack \nAJOVY is a solution for injection (injection) in a single-dose pre-filled pen. AJOVY is a clear, \ncolourless to slightly yellow solution. Each pre-filled pen contains 1.5 mL solution. \n \nAJOVY is available in packs containing 1 or 3 pre-filled pens. Not all pack sizes may be available in \nyour country. \n \nMarketing Authorisation Holder  \nTEVA GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \nManufacturer \nMerckle GmbH \nGraf-Arco-Str. 3 \n89079 Ulm \nGermany \n \nTeva Pharmaceuticals Europe B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73  \n \n\nLietuva \nUAB Sicor Biotech \nTel: +370 5 266 02 03 \n \n\nБългария \nАктавис ЕАД  \nTeл.: + 359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nTEVA GmbH \nAllemagne/Deutschland \nTél/Tel: +49 731 402 08  \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n\nMagyarország \nTeva Gyógyszergyár Zrt.  \nTel.: +36 1 288 6400  \n\n\n\n40 \n \n\nDanmark \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n \n\nMalta \nTeva Pharmaceuticals Ireland  \nL-Irlanda  \nTel: +353 51 321740  \n \n\nDeutschland \nTEVA GmbH \nTel: +49 731 402 08  \n \n\nNederland \nTeva Nederland B.V.  \nTel: +31 800 022 8400  \n \n\nEesti \nUAB Sicor Biotech Eesti filiaal  \nTel: +372 661 0801  \n \n\nNorge \nTeva Norway AS  \nTlf: +47 66 77 55 90  \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH  \nTel: +43 1 97 007 0 \n \n\nEspaña \nTeva Pharma, S.L.U.  \nTél: +34 91 387 32 80  \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o.  \nTel.: +48 22 345 93 00  \n \n\nFrance \nTeva Santé  \nTél: +33 1 55 91 78 00  \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda  \nTel: +351 21 476 75 50  \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 1 37 20 000  \n \nIreland \nTeva Pharmaceuticals Ireland  \nTel: +353 51 321740 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 21 230 65 24  \n \nSlovenija \nPliva Ljubljana d.o.o.  \nTel: +386 1 58 90 390  \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o.  \nTel: +421 2 57 26 79 11  \n\nItalia \nTeva Italia S.r.l.  \nTel: +39 02 89 17 98 1  \n\nSuomi/Finland \nTeva Finland \nPuh/Tel: +358 20 180 5900  \n \n\nΚύπρος \nTeva Ελλάς Α.Ε.  \nΕλλάδα \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB  \nTel: +46 42 12 11 00  \n \n\nLatvija \nUAB Sicor Biotech filiāle Latvijā  \nTel: +371 673 23 666  \n \n\nUnited Kingdom \nTeva UK Limited  \nTel: +44 1977 628500  \n \n\n  \nThis leaflet was last revised in {month YYYY}. \n \n\n\n\n41 \n \n\nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n------------------------------------------------------------------------------------------------------------------------ \n \n\n\n\n42 \n \n\nInstructions for Use \n \n\nAJOVY 225 mg solution for injection in pre-filled pen \nfremanezumab \n\n \n \nBefore you use the AJOVY pre-filled pen, read and carefully follow the step-by-step \ninstructions. \n\n \nImportant information: \n\n• The AJOVY pre-filled pen is for single use only.  \n• Each AJOVY pre-filled pen contains 225 mg of fremanezumab. Depending on your dose you \n\nwill need to use 1 pre-filled pen or 3 pre-filled pens. \n• AJOVY is injected under your skin (subcutaneous injection). You should not inject yourself \n\nuntil you have been trained by your doctor or nurse. \n• Carefully read the AJOVY package leaflet to learn more about your medicine. \n• Do not shake the pre-filled pen. \n• Put the carton back in the refrigerator immediately, if you have any unused pre-filled pens \n\nin the carton. \n\n \nAJOVY pre-filled pen (before use)  \n\n \n \n\nAJOVY pre-filled pen (after use)  \n\n          \n \n\n\n\n43 \n \n\n• The blue plunger moves down the viewing window during the injection. The blue plunger fills \nthe window when the injection is complete. (Note: When the blue plunger has filled the \nviewing window you will still be able to see the grey stopper.)  \n\n• When injecting AJOVY, hold the pre-filled pen so that your hand does not cover the viewing \nwindow. \n\n \n\nStep 1: Getting ready for an injection  \n\na) Gather the following supplies for your injection: \n− 1 or 3 AJOVY pre-filled pens to enable 1 or 3 injections depending on your dose \n− 1 alcohol swab per injection \n− 1 gauze pad or cotton ball per injection \n− 1 sharps disposal or puncture-resistant container \n\nb) Place the supplies you have gathered on a clean, flat surface. \nc) Wait for 30 minutes to let AJOVY reach room temperature (<30°C) to reduce \n\ndiscomfort during injection.  \n− Do not leave the pre-filled pen in direct sunlight. \n− Do not warm up the pre-filled pen using a microwave or any other heat source. \n\nd) Wash your hands with soap and water and dry well with a clean towel. \ne) Inspect your AJOVY pre-filled pen. \n\n− Check the pen label. Make sure the name AJOVY appears on the label. \n− Check that the medicine in the pen viewing window looks clear and is colourless to \n\nslightly yellow. \n− You may see small air bubbles in the pre-filled pen. This is normal. \n− Do not use the pre-filled pen if you see any of the following: \n\n The pen looks damaged. \n The expiration date has passed or if the pre-filled pen has been out of the \n\nrefrigerator for longer than 24 hours. \n The medicine is cloudy, discoloured, or contains particles. \n\n \n\n \n \n\nf) Choose your injection area. \n− Choose an injection area from the following areas: \n\n Your stomach area (abdomen), avoid about 5 cm around the belly button \n The front of your thighs, about 5 cm above the knee and 5 cm below the groin \n The back of your upper arms, in the fleshy areas of the upper back portion \n\n− If multiple injections are required, they may be given in the same or different area \n(abdomen, thigh, upper arm), but you should avoid injecting in exactly the same place. \n\n\n\n44 \n \n\n \ng) Clean your injection area. \n\n− Clean the chosen injection area using a new alcohol swab. \n− Wait 10 seconds to allow the skin to dry before injecting. \n− Do not inject AJOVY into an area that is tender, red, hot, bruised, hardened, tattooed \n\nor that has scars or stretch marks. \n \n\nStep 2: How to inject  \n\na) Remove the protective cap and do not replace.  \n− Pull the protective cap straight off. Do not twist. \n− Do not put the protective cap back on the pre-filled pen, to avoid injury and infection. \n− Do not touch the needle shield area. \n\n \n\nb) Inject by following the steps below. \n− Place the pre-filled pen at a 90° angle against your skin at the injection site. \n\n \n\n \n \n\n− Press down on the pre-filled pen and keep pressed down against the skin for about 30 \nseconds. Do not remove pressure until the 3 steps below are complete. \n\n \n\n\n\n45 \n \n\n1. You hear the first \n“click” (this signals \nthe start of the \ninjection and the blue \nplunger starts to \nmove). \n\n2. You hear a second “click” \n(about 15 seconds after the \nfirst “click”; the plunger \nwill be moving to the \nbottom of the viewing \nwindow as the medicine is \nbeing injected). \n\n3. You wait another 10 seconds \n(to make sure all of the \nmedicine is injected). \n\n \n \n \n\nc) Check that the blue plunger has filled the viewing window and remove the pre-filled pen \nfrom your skin. \n\n− After you have injected all of the medicine, i.e. the blue plunger has filled the viewing \nwindow and you are able to see the grey stopper, remove the pre-filled pen from the \nskin by lifting the pre-filled pen straight up and dispose straightaway into a sharp \ndisposal container (see step 3). \n\n− As the pre-filled pen is lifted from the skin, the needle shield returns to the original \nposition and locks into place, covering the needle. \n\n− Do not put the protective cap back on the pre-filled pen at any time to avoid injury \nand infection. \n\n \n \n\nd) Apply pressure at the injection site. \n− Use a clean, dry cotton ball, or gauze to gently press on the injection site for a few \n\nseconds. \n− Do not rub the injection site or re-use the pre-filled pen. \n\n \n \n\n\n\n46 \n \n\nStep 3: Disposal of the pre-filled pen  \n\na) Dispose of your pre-filled pen right away. \n− Put your used pre-filled pens in a sharps disposal container right away after use.  \n− Do not throw away (dispose of) pre-filled pens with your household waste.  \n− Do not recycle used sharps disposal container. \n\nb) Ask your doctor, pharmacist or nurse how to throw away the container.  \n \n \nIf your dose is 675 mg, repeat steps 1 e) to 3 a) with the second and third pre-filled pen \nto inject the full dose. \n\n\n\n47 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n\n\n48 \n \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for fremanezumab, the scientific \nconclusions of CHMP are as follows: \n \nIn view of available data from clinical trials and spontaneous reports, the PRAC considers that a \ncausal relationship between fremanezumab and hypersensitivity reactions, including urticaria, \npruritus, rash and swelling/oedema is at least a reasonable possibility and the product information \nshould be amended accordingly. \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \n \nGrounds for the variation to the terms of the marketing authorisation(s) \n \nOn the basis of the scientific conclusions for fremanezumab the CHMP is of the opinion that the \nbenefit-risk balance of the medicinal product(s) containing fremanezumab is unchanged subject to \nthe proposed changes to the product information \n \nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what ajovy is and what it is used for", "Section_Content": "what ajovy is ajovy is a medicine containing the active substance fremanezumab, a monoclonal antibody, a type of protein that recognises and attaches to a specific target in the body. how ajovy works a substance in the body called calcitonin gene-related peptide (cgrp) plays an important role in migraine. fremanezumab attaches to cgrp and prevents it from working. this reduction in cgrp's activity reduces migraine attacks. what ajovy is used for ajovy is used to prevent migraine in adults who have at least 4 migraine days per month. what are the benefits of using ajovy ajovy reduces the frequency of migraine attacks and days with headache. this medicine also decreases the disability associated with migraine and it reduces the need for medicines used to treat migraine attacks.", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 23, "EndOffset": 33}, {"Id": 0, "BeginOffset": 66, "EndOffset": 78, "Score": 0.9644490480422974, "Text": "fremanezumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49523311853408813}]}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 80, "EndOffset": 101}, {"Text": "calcitonin gene", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 246}, {"Id": 2, "BeginOffset": 297, "EndOffset": 305, "Score": 0.7657747864723206, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7473379373550415}]}, {"Id": 1, "BeginOffset": 307, "EndOffset": 319, "Score": 0.912264347076416, "Text": "fremanezumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this reduction", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 381}, {"Id": 3, "BeginOffset": 409, "EndOffset": 425, "Score": 0.8872763514518738, "Text": "migraine attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9279205799102783}]}, {"Id": 4, "BeginOffset": 475, "EndOffset": 483, "Score": 0.9909606575965881, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943381130695343}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 512, "EndOffset": 513}, {"Id": 5, "BeginOffset": 514, "EndOffset": 522, "Score": 0.9210728406906128, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.871863603591919}]}, {"Text": "ajovy ajovy", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 581}, {"Id": 6, "BeginOffset": 607, "EndOffset": 623, "Score": 0.9380562901496887, "Text": "migraine attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9124454259872437}]}, {"Id": 7, "BeginOffset": 638, "EndOffset": 646, "Score": 0.9930404424667358, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7794738411903381}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 648, "EndOffset": 661}, {"Text": "the disability", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 691}, {"Id": 9, "BeginOffset": 708, "EndOffset": 716, "Score": 0.9845914840698242, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383300542831421}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 754}, {"Id": 10, "BeginOffset": 769, "EndOffset": 785, "Score": 0.9501770734786987, "Text": "migraine attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9058282971382141}]}]}, "Section_2": {"Title": "2. what you need to know before you use ajovy", "Section_Content": "do not use ajovy do not use this medicine if you are allergic to fremanezumab or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse if you get any symptoms of an allergic reaction, e.g. trouble breathing, swelling of the lips and tongue, or severe rash, after injecting ajovy. tell your doctor if you have or have had cardiovascular disease (problems affecting the heart and blood vessels) before using this medicine, because ajovy has not been studied in patients with certain cardiovascular diseases. children and adolescents ajovy is not recommended for children and adolescents below the age of 18 years because it has not been studied in this age group. other medicines and ajovy tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is preferable to avoid the use of ajovy during pregnancy as the effects of this medicine in pregnant women are not known. if you are breast-feeding or are planning to breast-feed, talk to your doctor or pharmacist before using this medicine. you and your doctor should decide if you will use ajovy while breast-feeding. driving and using machines this medicine is not expected to have any effect on your ability to drive or use machines. ajovy contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 28, "EndOffset": 41}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 53, "EndOffset": 61}, {"Id": 5, "BeginOffset": 65, "EndOffset": 77, "Score": 0.9516527652740479, "Text": "fremanezumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 126}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 227, "EndOffset": 239}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 243, "EndOffset": 263}, {"Id": 9, "BeginOffset": 270, "EndOffset": 287, "Score": 0.9803577065467834, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741289019584656}]}, {"Text": "swelling of the lips and tongue", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 320}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 336}, {"Id": 12, "BeginOffset": 402, "EndOffset": 424, "Score": 0.9424365758895874, "Text": "cardiovascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8466722965240479}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3472312092781067, "RelationshipScore": 0.4861091077327728, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 402, "EndOffset": 416, "Text": "cardiovascular", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9782861471176147, "RelationshipScore": 0.9563721418380737, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 449, "EndOffset": 454, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9531176090240479, "RelationshipScore": 0.9830406308174133, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 459, "EndOffset": 472, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 449, "EndOffset": 454, "Score": 0.9782861471176147, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 459, "EndOffset": 472, "Score": 0.9531176090240479, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 487, "EndOffset": 500}, {"Text": "certain cardiovascular diseases", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 585}, {"Id": 19, "BeginOffset": 683, "EndOffset": 685, "Score": 0.9956003427505493, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 743, "EndOffset": 758}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 869}, {"Id": 14, "BeginOffset": 871, "EndOffset": 880, "Score": 0.9168828725814819, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.917046844959259}]}, {"Id": 15, "BeginOffset": 911, "EndOffset": 919, "Score": 0.9953218102455139, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.961194634437561}]}, {"Id": 16, "BeginOffset": 938, "EndOffset": 946, "Score": 0.9922786951065063, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960695207118988}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1034, "EndOffset": 1047}, {"Id": 17, "BeginOffset": 1099, "EndOffset": 1108, "Score": 0.9688684940338135, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9540243148803711}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1127, "EndOffset": 1140}, {"Id": 18, "BeginOffset": 1144, "EndOffset": 1152, "Score": 0.9863644242286682, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512540102005005}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1279, "EndOffset": 1292}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1505, "EndOffset": 1525}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1545, "EndOffset": 1558}]}, "Section_3": {"Title": "3. how to use ajovy", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. ajovy is given by injection under your skin (subcutaneous injection). your doctor or nurse will explain to you or your caregiver how to give the injection. do not inject ajovy until you or your caregiver have been trained by your doctor or nurse. read the \"instructions for use\" for the pre-filled syringe carefully before using ajovy. how much and when to inject your doctor will discuss and decide with you the most appropriate dosing schedule. there are two alternative recommended dosing options: - one injection (225 mg) once a month (monthly dosing) or - three injections (675 mg) every 3 months (quarterly dosing) if your dose is 675 mg, inject the three injections one after another, each in a different place. use a reminder method such as notes in a calendar or diary to help you remember your next dose so that you do not miss a dose or have a dose too soon after the last one. if you use more ajovy than you should if you have used more ajovy than you should, tell your doctor. if you forget or miss to use ajovy if you have missed a dose of ajovy, inject your missed dose as soon as you can. do not take a double dose to make up for a forgotten dose. if you are not sure when to inject ajovy, talk to your doctor, pharmacist or nurse. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "ajovy", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 139}, {"Text": "your skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 168, "EndOffset": 201}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 417, "EndOffset": 439}, {"Text": "675", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 716}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 728}, {"Text": "675", "Type": "NUMBER", "BeginOffset": 771, "EndOffset": 774}, {"Text": "a reminder method", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 874}, {"Text": "ajovy", "Type": "TREATMENT", "BeginOffset": 1188, "EndOffset": 1193}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1251, "EndOffset": 1264}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1430, "EndOffset": 1443}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following mild to moderate, short-lasting skin reactions around the injection area can occur: very common (may affect more than 1 in 10 people) pain, hardening or redness at the injection site common (may affect up to 1 in 10 people) itching at the injection site uncommon (may affect up to 1 in 100 people) rash at the injection site allergic reactions such as rash, swelling or hives (see section 2) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 6, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9648535847663879, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7970803380012512}]}, {"Text": "the following mild to moderate, short-lasting skin reactions", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 152}, {"Id": 1, "BeginOffset": 164, "EndOffset": 178, "Score": 0.8793744444847107, "Text": "injection area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 207, "EndOffset": 213, "Score": 0.38863298296928406, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8793744444847107, "RelationshipScore": 0.7784563899040222, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 164, "EndOffset": 178, "Text": "injection area", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 225}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 231}, {"Id": 9, "BeginOffset": 240, "EndOffset": 244, "Score": 0.9955354928970337, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8984715342521667}]}, {"Id": 10, "BeginOffset": 246, "EndOffset": 255, "Score": 0.9209074974060059, "Text": "hardening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8614394068717957}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937008619308472, "RelationshipScore": 0.8422574400901794, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 274, "EndOffset": 288, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness at the injection site", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 288}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 314, "EndOffset": 315}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 321}, {"Id": 12, "BeginOffset": 330, "EndOffset": 337, "Score": 0.9951801300048828, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8612115383148193}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930859804153442, "RelationshipScore": 0.9980727434158325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 345, "EndOffset": 359, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 345, "EndOffset": 359, "Score": 0.9930859804153442, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 387, "EndOffset": 388}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 395}, {"Id": 13, "BeginOffset": 404, "EndOffset": 408, "Score": 0.9952040910720825, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6943314671516418}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949495792388916, "RelationshipScore": 0.951856791973114, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 416, "EndOffset": 430, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 430}, {"Id": 14, "BeginOffset": 431, "EndOffset": 449, "Score": 0.668423593044281, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7901573181152344}]}, {"Id": 15, "BeginOffset": 458, "EndOffset": 462, "Score": 0.9990461468696594, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8884108662605286}]}, {"Id": 16, "BeginOffset": 464, "EndOffset": 472, "Score": 0.9988616704940796, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291306734085083}]}, {"Id": 17, "BeginOffset": 476, "EndOffset": 481, "Score": 0.997576892375946, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6808344125747681}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 495, "EndOffset": 496}, {"Id": 18, "BeginOffset": 511, "EndOffset": 523, "Score": 0.926146924495697, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270630240440369}]}, {"Id": 19, "BeginOffset": 539, "EndOffset": 551, "Score": 0.9234601855278015, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.803318440914154}]}, {"Id": 20, "BeginOffset": 622, "EndOffset": 634, "Score": 0.9518981575965881, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6575455665588379}]}, {"Id": 21, "BeginOffset": 683, "EndOffset": 695, "Score": 0.8579906225204468, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7086710929870605}]}, {"Id": 22, "BeginOffset": 749, "EndOffset": 760, "Score": 0.3734647035598755, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6191238760948181}]}, {"Id": 23, "BeginOffset": 774, "EndOffset": 786, "Score": 0.8542094826698303, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7423858046531677}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 842, "EndOffset": 855}]}, "Section_5": {"Title": "5. how to store ajovy", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the syringe label and on the outer carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. keep the pre-filled syringe in the outer carton to protect the medicine from light. this medicine may be removed from the refrigerator and stored at a temperature below 25 for a maximum period of up to 24 hours. the medicine must be discarded if it has been out of the refrigerator for longer than 24 hours. do not use this medicine if you notice that the outer carton has been tampered with, the syringe is damaged, or the medicine is cloudy, discoloured, or contains particles. the syringe is for single use only. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 283, "EndOffset": 305}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 325}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 362, "EndOffset": 375}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 449}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 482}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 502}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 578}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 597, "EndOffset": 610}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 714, "EndOffset": 720}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 769}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ajovy contains - the active substance is fremanezumab. each pre-filled syringe contains 225 mg of fremanezumab. - the other ingredients (excipients) are l-histidine, l-histidine hydrochloride monohydrate, sucrose, disodium ethylenediaminetetraacetic acid (edta) dihydrate, polysorbate 80 and water for injections. what ajovy looks like and contents of the pack ajovy is a solution for injection (injection) in a pre-filled syringe with a fixed injection needle in a blister. ajovy is a clear, colourless to slightly yellow solution. each pre-filled syringe contains 1.5 ml solution. ajovy is available in packs containing 1 or 3 pre-filled syringes. not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "ajovy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 46, "EndOffset": 58, "Score": 0.9903924465179443, "Text": "fremanezumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.41326290369033813, "RelationshipScore": 0.9930603504180908, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 65, "EndOffset": 92, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 83}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 96}, {"Id": 4, "BeginOffset": 103, "EndOffset": 115, "Score": 0.9929458498954773, "Text": "fremanezumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.41326290369033813, "RelationshipScore": 0.8168705105781555, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 65, "EndOffset": 92, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.980628490447998, "RelationshipScore": 0.9999974966049194, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 93, "EndOffset": 99, "Text": "225 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 158, "EndOffset": 169, "Score": 0.9906815886497498, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 171, "EndOffset": 208, "Score": 0.9742343425750732, "Text": "l-histidine hydrochloride monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 210, "EndOffset": 217, "Score": 0.690924346446991, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "disodium ethylenediaminetetraacetic acid (edta) dihydrate", "Type": "TREATMENT", "BeginOffset": 219, "EndOffset": 276}, {"Id": 10, "BeginOffset": 278, "EndOffset": 289, "Score": 0.522967517375946, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3393268883228302, "RelationshipScore": 0.9999791383743286, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 307, "EndOffset": 317, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 292}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 307, "EndOffset": 317}, {"Text": "a solution for injection (injection", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 410}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 435}, {"Text": "a fixed injection needle", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 465}, {"Text": "a blister", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 478}, {"Id": 0, "BeginOffset": 480, "EndOffset": 485, "Score": 0.3316466510295868, "Text": "ajovy", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "slightly yellow solution", "Type": "PROBLEM", "BeginOffset": 512, "EndOffset": 536}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 538, "EndOffset": 561}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 574}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 628}, {"Text": "3 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 653}]}}