{"ID": "86611E39A827B5523B8ACD5E61FED7AD", "URL": "https://www.ema.europa.eu/documents/product-information/corlentor-epar-product-information_en.pdf", "Product_Name": "Corlentor", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n1 \n\n\n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCorlentor 5 mg film-coated tablets \n \nCorlentor 7.5 mg film-coated tablets \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nCorlentor 5 mg film-coated tablets \nOne film-coated tablet contains 5 mg ivabradine (equivalent to 5.390 mg ivabradine as \nhydrochloride). \n \nExcipient with known effect: 63.91 mg lactose monohydrate \n \nCorlentor 7.5 mg film-coated tablets \nOne film-coated tablet contains 7.5 mg ivabradine (equivalent to 8.085 mg ivabradine as \nhydrochloride). \n \nExcipient with known effect: 61.215 mg lactose monohydrate \n \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nCorlentor 5 mg film-coated tablets \nSalmon-coloured, oblong, film-coated tablet scored on both sides, engraved with “5” on one face \nand  on the other face. \nThe tablet can be divided into equal doses. \n \nCorlentor 7.5 mg film-coated tablets \nSalmon-coloured, triangular, film-coated tablet engraved with “7.5” on one face and  on the other \nface. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of chronic stable angina pectoris \nIvabradine is indicated for the symptomatic treatment of chronic stable angina pectoris in coronary \nartery disease adults with normal sinus rhythm and heart rate ≥ 70 bpm. Ivabradine is indicated : \n- in adults unable to tolerate or with a contraindication to the use of beta-blockers \n- or in combination with beta-blockers in patients inadequately controlled with an optimal beta-\n blocker dose. \n \nTreatment of chronic heart failure \nIvabradine is indicated in chronic heart failure NYHA II to IV class with systolic dysfunction, in \npatients in sinus rhythm and whose heart rate is ≥ 75 bpm, in combination with standard therapy \nincluding beta-blocker therapy or when beta-blocker therapy is contraindicated or not tolerated. (see \nsection 5.1) \n \n\n2 \n\n\n\n4.2 Posology and method of administration \n \nPosology \n\n \nFor the different doses, film-coated tablets containing 5 mg and 7.5 mg ivabradine are available. \n \nSymptomatic treatment of chronic stable angina pectoris \nIt is recommended that the decision to initiate or titrate treatment takes place with the availability of \nserial heart rate measurements, ECG or ambulatory 24-hour monitoring. \nThe starting dose of ivabradine should not exceed 5 mg twice daily in patients aged below 75 years. \nAfter three to four weeks of treatment, if the patient is still symptomatic, if the initial dose is well \ntolerated and if resting heart rate remains above 60 bpm, the dose may be increased to the next higher \ndose in patients receiving 2.5 mg twice daily or 5 mg twice daily. The maintenance dose should not \nexceed 7.5 mg twice daily. \nIf there is no improvement in symptoms of angina within 3 months after start of treatment, treatment \nof ivabradine should be discontinued.  \nIn addition, discontinuation of treatment should be considered if there is only limited symptomatic \nresponse and when there is no clinically relevant reduction in resting heart rate within three months. \nIf, during treatment, heart rate decreases below 50 beats per minute (bpm) at rest or the patient \nexperiences symptoms related to bradycardia such as dizziness, fatigue or hypotension, the dose must \nbe titrated downward including the lowest dose of 2.5 mg twice daily (one half 5 mg tablet twice \ndaily). After dose reduction, heart rate should be monitored (see section 4.4). Treatment must be \ndiscontinued if heart rate remains below 50 bpm or symptoms of bradycardia persist despite dose \nreduction. \n \nTreatment of chronic heart failure  \nThe treatment has to be initiated only in patient with stable heart failure. It is recommended that the \ntreating physician should be experienced in the management of chronic heart failure. \nThe usual recommended starting dose of ivabradine is 5 mg twice daily. After two weeks of treatment, \nthe dose can be increased to 7.5 mg twice daily if resting heart rate is persistently above 60 bpm or \ndecreased to 2.5 mg twice daily (one half 5 mg tablet twice daily) if resting heart rate is persistently \nbelow 50 bpm or in case of symptoms related to bradycardia such as dizziness, fatigue or hypotension. \nIf heart rate is between 50 and 60 bpm, the dose of 5 mg twice daily should be maintained.  \nIf during treatment, heart rate decreases persistently below 50 beats per minute (bpm) at rest or the \npatient experiences symptoms related to bradycardia, the dose must be titrated downward to the next \nlower dose in patients receiving 7.5 mg twice daily or 5 mg twice daily. If heart rate increases \npersistently above 60 beats per minute at rest, the dose can be up titrated to the next upper dose in \npatients receiving 2.5 mg twice daily or 5 mg twice daily. \nTreatment must be discontinued if heart rate remains below 50 bpm or symptoms of bradycardia \npersist (see section 4.4). \n \nSpecial population \n \nElderlyIn patients aged 75 years or more, a lower starting dose should be considered (2.5 mg twice \ndaily i.e. one half 5 mg tablet twice daily) before up-titration if necessary. \n \nRenal impairment \nNo dose adjustment is required in patients with renal insufficiency and creatinine clearance above \n15 ml/min (see section 5.2). \nNo data are available in patients with creatinine clearance below 15 ml/min. Ivabradine should \ntherefore be used with precaution in this population. \n \nHepatic impairment  \nNo dose adjustment is required in patients with mild hepatic impairment. Caution should be exercised \nwhen using ivabradine in patients with moderate hepatic impairment. Ivabradine is contraindicated for \n\n3 \n\n\n\nuse in patients with severe hepatic insufficiency, since it has not been studied in this population and a \nlarge increase in systemic exposure is anticipated (see sections 4.3 and 5.2). \n \nPaediatric population \nThe safety and efficacy of ivabradine for the treatment of chronic heart failure in children aged below \n18 years have not been established. \nAvailable data are described in sections 5.1 and 5.2 but no recommendation on a posology can be \nmade. \n \nMethod of administration \n \nTablets must be taken orally twice daily, i.e. once in the morning and once in the evening during \nmeals (see section 5.2). \n \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n- Resting heart rate below 70 beats per minute prior to treatment \n- Cardiogenic shock \n- Acute myocardial infarction \n- Severe hypotension (< 90/50 mmHg) \n- Severe hepatic insufficiency \n- Sick sinus syndrome \n- Sino-atrial block \n- Unstable or acute heart failure \n- Pacemaker dependent (heart rate imposed exclusively by the pacemaker) \n- Unstable angina \n- AV-block of 3rd degree \n- Combination with strong cytochrome P450 3A4 inhibitors such as azole antifungals \n\n(ketoconazole, itraconazole), macrolide antibiotics (clarithromycin, erythromycin per os, \njosamycin, telithromycin), HIV protease inhibitors (nelfinavir, ritonavir) and nefazodone (see \nsections 4.5 and 5.2) \n\n- Combination with verapamil or diltiazem which are moderate CYP3A4 inhibitors with heart \nrate reducing properties (see section 4.5) \n\n- Pregnancy, lactation and women of child-bearing potential not using appropriate contraceptive \nmeasures (see section 4.6) \n\n \n4.4 Special warnings and precautions for use \n \nSpecial warnings \n \nLack of benefit on clinical outcomes in patients with symptomatic chronic stable angina pectoris \nIvabradine is indicated only for symptomatic treatment of chronic stable angina pectoris because \nivabradine has no benefits on cardiovascular outcomes (e.g. myocardial infarction or cardiovascular \ndeath ) (see section 5.1).  \n \nMeasurement of heart rate \nGiven that the heart rate may fluctuate considerably over time, serial heart rate measurements, ECG or \nambulatory 24-hour monitoring should be considered when determining resting heart rate before \ninitiation of ivabradine treatment and in patients on treatment with ivabradine when titration is \nconsidered. This also applies to patients with a low heart rate, in particular when heart rate decreases \nbelow 50 bpm, or after dose reduction (see section 4.2). \n \n\n4 \n\n\n\nCardiac arrhythmias \nIvabradine is not effective in the treatment or prevention of cardiac arrhythmias and likely loses its \nefficacy when a tachyarrhythmia occurs (eg. ventricular or supraventricular tachycardia). Ivabradine \nis therefore not recommended in patients with atrial fibrillation or other cardiac arrhythmias that \ninterfere with sinus node function. \nIn patients treated with ivabradine the risk of developing atrial fibrillation is increased (see section \n4.8). Atrial fibrillation has been more common in patients using concomitantly amiodarone or potent \nclass I anti-arrhythmics. It is recommended to regularly clinically monitor ivabradine treated patients \nfor the occurrence of atrial fibrillation (sustained or paroxysmal), which should also include ECG \nmonitoring if clinically indicated (e.g. in case of exacerbated angina, palpitations, irregular pulse).  \nPatients should be informed of signs and symptoms of atrial fibrillation and be advised to contact their \nphysician if these occur. \nIf atrial fibrillation develops during treatment, the balance of benefits and risks of continued \nivabradine treatment should be carefully reconsidered.   \nChronic heart failure patients with intraventricular conduction defects (bundle branch block left, \nbundle branch block right) and ventricular dyssynchrony should be monitored closely. \n \nUse in patients with AV-block of 2nd degree \nIvabradine is not recommended in patients with AV-block of 2nd degree. \n \nUse in patients with a low heart rate \nIvabradine must not be initiated in patients with a pre-treatment resting heart rate below 70 beats per \nminute (see section 4.3). \nIf, during treatment, resting heart rate decreases persistently below 50 bpm or the patient experiences \nsymptoms related to bradycardia such as dizziness, fatigue or hypotension, the dose must be titrated \ndownward or treatment discontinued if heart rate below 50 bpm or symptoms of bradycardia persist \n(see section 4.2). \n \nCombination with calcium channel blockers \nConcomitant use of ivabradine with heart rate reducing calcium channel blockers such as verapamil or \ndiltiazem is contraindicated (see sections 4.3 and 4.5). No safety issue has been raised on the \ncombination of ivabradine with nitrates and dihydropyridine calcium channel blockers such as \namlodipine. Additional efficacy of ivabradine in combination with dihydropyridine calcium channel \nblockers has not been established (see section 5.1). \n \nChronic heart failure  \nHeart failure must be stable before considering ivabradine treatment. Ivabradine should be used with \ncaution in heart failure patients with NYHA functional classification IV due to limited amount of data \nin this population. \n \nStroke \nThe use of ivabradine is not recommended immediately after a stroke since no data is available in \nthese situations. \n \nVisual function \nIvabradine influences retinal function. There is no evidence of a toxic effect of long-term ivabradine \ntreatment on the retina (see section 5.1). Cessation of treatment should be considered if any \nunexpected deterioration in visual function occurs. Caution should be exercised in patients with \nretinitis pigmentosa. \n \nPrecautions for use \n \nPatients with hypotension \nLimited data are available in patients with mild to moderate hypotension, and ivabradine should \ntherefore be used with caution in these patients. Ivabradine is contraindicated in patients with severe \nhypotension (blood pressure < 90/50 mmHg) (see section 4.3). \n\n5 \n\n\n\n \nAtrial fibrillation - Cardiac arrhythmias \nThere is no evidence of risk of (excessive) bradycardia on return to sinus rhythm when \npharmacological cardioversion is initiated in patients treated with ivabradine. However, in the \nabsence of extensive data, non urgent DC-cardioversion should be considered 24 hours after the last \ndose of ivabradine. \n \nUse in patients with congenital QT syndrome or treated with QT prolonging medicinal products \nThe use of ivabradine in patients with congenital QT syndrome or treated with QT prolonging \nmedicinal products should be avoided (see section 4.5). If the combination appears necessary, close \ncardiac monitoring is needed. \nHeart rate reduction, as caused by ivabradine, may exacerbate QT prolongation, which may give rise \nto severe arrhythmias, in particular Torsade de pointes. \n \nHypertensive patients requiring blood pressure treatment modifications. \nIn the SHIFT trial more patients experienced episodes of increased blood pressure while treated with \nivabradine (7.1%) compared to patients treated with placebo (6.1%). These episodes occurred most \nfrequently shortly after blood pressure treatment was modified, were transient, and did not affect the \ntreatment effect of ivabradine. When treatment modifications are made in chronic heart failure \npatients treated with ivabradine blood pressure should be monitored at an appropriate interval (see \nsection 4.8). \n \nExcipients \nSince tablets contain lactose, patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacodynamic interactions \n \nConcomitant use not recommended \nQT prolonging medicinal products  \n- Cardiovascular QT prolonging medicinal products (e.g. quinidine, disopyramide, bepridil, sotalol, \n\nibutilide, amiodarone). \n- Non cardiovascular QT prolonging medicinal products (e.g. pimozide, ziprasidone, sertindole, \n\nmefloquine, halofantrine, pentamidine, cisapride, intravenous erythromycin). \nThe concomitant use of cardiovascular and non cardiovascular QT prolonging medicinal products \nwith ivabradine should be avoided since QT prolongation may be exacerbated by heart rate reduction. \nIf the combination appears necessary, close cardiac monitoring is needed (see section 4.4). \n \nConcomitant use with precaution \nPotassium-depleting diuretics (thiazide diuretics and loop diuretics): hypokalemia can increase the \nrisk of arrhythmia. As ivabradine may cause bradycardia, the resulting combination of hypokalemia \nand bradycardia is a predisposing factor to the onset of severe arrhythmias, especially in patients with \nlong QT syndrome, whether congenital or substance-induced. \n \nPharmacokinetic interactions \n \nCytochrome P450 3A4 (CYP3A4)  \nIvabradine is metabolised by CYP3A4 only and it is a very weak inhibitor of this cytochrome. \nIvabradine was shown not to influence the metabolism and plasma concentrations of other CYP3A4 \nsubstrates (mild, moderate and strong inhibitors). CYP3A4 inhibitors and inducers are liable to \ninteract with ivabradine and influence its metabolism and pharmacokinetics to a clinically significant \nextent. Drug-drug interaction studies have established that CYP3A4 inhibitors increase ivabradine \nplasma concentrations, while inducers decrease them. Increased plasma concentrations of ivabradine \n\n6 \n\n\n\nmay be associated with the risk of excessive bradycardia (see section 4.4). \n \nContraindication of concomitant use \nThe concomitant use of potent CYP3A4 inhibitors such as azole antifungals (ketoconazole, \nitraconazole), macrolide antibiotics (clarithromycin, erythromycin per os, josamycin, telithromycin), \nHIV protease inhibitors (nelfinavir, ritonavir) and nefazodone is contraindicated (see section 4.3). The \npotent CYP3A4 inhibitors ketoconazole (200 mg once daily) and josamycin (1 g twice daily) \nincreased ivabradine mean plasma exposure by 7 to 8 fold. \n \nModerate CYP3A4 inhibitors: specific interaction studies in healthy volunteers and patients have \nshown that the combination of ivabradine with the heart rate reducing agents diltiazem or verapamil \nresulted in an increase in ivabradine exposure (2 to 3 fold increase in AUC) and an additional heart \nrate reduction of 5 bpm. The concomitant use of ivabradine with these medicinal products is \ncontraindicated (see section 4.3). \n \nConcomitant use not recommended \nGrapefruit juice: ivabradine exposure was increased by 2-fold following the co-administration with \ngrapefruit juice. Therefore the intake of grapefruit juice should be avoided. \n \nConcomitant use with precautions \n- Moderate CYP3A4 inhibitors: the concomitant use of ivabradine with other moderate CYP3A4 \n\ninhibitors (e.g. fluconazole) may be considered at the starting dose of 2.5 mg twice daily and if \nresting heart rate is above 70 bpm, with monitoring of heart rate. \n\n- CYP3A4 inducers: CYP3A4 inducers (e.g. rifampicin, barbiturates, phenytoin, Hypericum \nperforatum [St John’s Wort]) may decrease ivabradine exposure and activity. The concomitant use \nof CYP3A4 inducing medicinal products may require an adjustment of the dose of ivabradine. The \ncombination of ivabradine 10 mg twice daily with St John’s Wort was shown to reduce ivabradine \nAUC by half. The intake of St John’s Wort should be restricted during the treatment with \nivabradine. \n\n \nOther concomitant use \nSpecific drug-drug interaction studies have shown no clinically significant effect of the following \nmedicinal products on pharmacokinetics and pharmacodynamics of ivabradine: proton pump \ninhibitors (omeprazole, lansoprazole), sildenafil, HMG CoA reductase inhibitors (simvastatin), \ndihydropyridine calcium channel blockers (amlodipine, lacidipine), digoxin and warfarin. In addition \nthere was no clinically significant effect of ivabradine on the pharmacokinetics of simvastatin, \namlodipine, lacidipine, on the pharmacokinetics and pharmacodynamics of digoxin, warfarin and on \nthe pharmacodynamics of aspirin. \nIn pivotal phase III clinical trials the following medicinal products were routinely combined with \nivabradine with no evidence of safety concerns: angiotensin converting enzyme inhibitors, angiotensin \nII antagonists, beta-blockers, diuretics, anti-aldosterone agents, short and long acting nitrates, HMG \nCoA reductase inhibitors, fibrates, proton pump inhibitors, oral antidiabetics, aspirin and other anti-\nplatelet medicinal products. \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \nWomen of child-bearing potential should use appropriate contraceptive measures during treatment \n(see section 4.3). \n \nPregnancy \nThere are no or limited amount of data from the use of ivabradine in pregnant women.  \n\n7 \n\n\n\nStudies in animals have shown reproductive toxicity. These studies have shown embryotoxic and \nteratogenic effects (see section 5.3). The potential risk for humans is unknown. Therefore, ivabradine \nis contraindicated during pregnancy (see section 4.3). \n \nBreast-feeding \nAnimal studies indicate that ivabradine is excreted in milk. Therefore, ivabradine is contraindicated \nduring breast-feeding (see section 4.3). \nWomen that need treatment with ivabradine should stop breast-feeding, and choose for another way of \nfeeding their child. \n \nFertility \nStudies in rats have shown no effect on fertility in males and females (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nA specific study to assess the possible influence of ivabradine on driving performance has been \nperformed in healthy volunteers where no alteration of the driving performance was evidenced. \nHowever, in post-marketing experience, cases of impaired driving ability due to visual symptoms have \nbeen reported. Ivabradine may cause transient luminous phenomena consisting mainly of phosphenes \n(see section 4.8). The possible occurrence of such luminous phenomena should be taken into account \nwhen driving or using machines in situations where sudden variations in light intensity may occur, \nespecially when driving at night. \nIvabradine has no influence on the ability to use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIvabradine has been studied in clinical trials involving nearly 45,000 participants.  \nThe most common adverse reactions with ivabradine, luminous phenomena (phosphenes) and \nbradycardia, are dose dependent and related to the pharmacological effect of the medicinal product. \n \nTabulated list of adverse reactions \nThe following adverse reactions have been reported during clinical trials and are ranked using the \nfollowing frequency: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n<1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from \nthe available data).  \n \nSystem Organ Class Frequency Preferred Term \nBlood and lymphatic system \ndisorders \n\nUncommon Eosinophilia \n\nMetabolism and nutrition \ndisorders \n\nUncommon Hyperuricaemia \n\nNervous system disorders Common Headache, generally during the first month \nof treatment \nDizziness, possibly related to bradycardia \n\nUncommon* Syncope, possibly related to bradycardia \nEye disorders Very common Luminous phenomena (phosphenes) \n\nCommon Blurred vision \nUncommon* Diplopia \n\nVisual impairment \nEar and labyrinth disorders Uncommon Vertigo \nCardiac disorders Common Bradycardia \n\nAV 1st degree block (ECG prolonged PQ \ninterval) \nVentricular extrasystoles \nAtrial fibrillation \n\n8 \n\n\n\nUncommon Palpitations, supraventricular extrasystoles \nVery rare AV 2nd degree block, AV 3rd degree block  \n\nSick sinus syndrome \nVascular disorders Common Uncontrolled blood pressure \n\nUncommon* Hypotension, possibly related to \nbradycardia \n\nRespiratory, thoracic and \nmediastinal disorders \n\nUncommon Dyspnoea \n\nGastrointestinal disorders Uncommon Nausea \nConstipation \nDiarrhoea \nAbdominal pain* \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon* Angioedema \nRash \n\nRare* Erythema \nPruritus \nUrticaria \n\nMusculoskeletal and connective \ntissue disorders \n\nUncommon Muscle spasms \n\nGeneral disorders and \nadministration site conditions \n\nUncommon* Asthenia, possibly related to bradycardia \n\nFatigue, possibly related to bradycardia \nRare* Malaise, possibly related to bradycardia \n\nInvestigations Uncommon Elevated creatinine in blood \nECG prolonged QT interval \n\n* Frequency calculated from clinical trials for adverse events detected from spontaneous report \n \nDescription of selected adverse reactions \nLuminous phenomena (phosphenes) were reported by 14.5% of patients, described as a transient \nenhanced brightness in a limited area of the visual field. They are usually triggered by sudden \nvariations in light intensity. Phosphenes may also be described as a halo, image decomposition \n(stroboscopic or kaleidoscopic effects), coloured bright lights, or multiple image (retinal persistency). \nThe onset of phosphenes is generally within the first two months of treatment after which they may \noccur repeatedly. Phosphenes were generally reported to be of mild to moderate intensity. All \nphosphenes resolved during or after treatment, of which a majority (77.5%) resolved during treatment. \nFewer than 1% of patients changed their daily routine or discontinued the treatment in relation with \nphosphenes. \n \nBradycardia was reported by 3.3% of patients particularly within the first 2 to 3 months of treatment \ninitiation. 0.5% of patients experienced a severe bradycardia below or equal to 40 bpm.  \n \nIn the SIGNIFY study atrial fibrillation was observed in 5.3% of patients taking ivabradine compared \nto 3.8% in the placebo group. In a pooled analysis of all the Phase II/III double blind controlled \nclinical trials with a duration of at least 3 months including more than 40,000 patients, the incidence \nof atrial fibrillation was 4.86% in ivabradine treated patients compared to 4.08% in controls, \ncorresponding to a hazard ratio of 1.26, 95% CI [1.15-1.39]. \n \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n\n9 \n\n\n\n \nSymptoms \nOverdose may lead to severe and prolonged bradycardia (see section 4.8). \n \nManagement \nSevere bradycardia should be treated symptomatically in a specialised environment. In the event of \nbradycardia with poor haemodynamic tolerance, symptomatic treatment including intravenous beta-\nstimulating medicinal products such as isoprenaline may be considered. Temporary cardiac electrical \npacing may be instituted if required. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Cardiac therapy, other cardiac preparations, ATC code: C01EB17. \n \nMechanism of action \n \nIvabradine is a pure heart rate lowering agent, acting by selective and specific inhibition of the cardiac \npacemaker If current that controls the spontaneous diastolic depolarisation in the sinus node and \nregulates heart rate. The cardiac effects are specific to the sinus node with no effect on intra-atrial, \natrioventricular or intraventricular conduction times, nor on myocardial contractility or ventricular \nrepolarisation. \n \nIvabradine can interact also with the retinal current Ih which closely resembles cardiac If. It \nparticipates in the temporal resolution of the visual system, by curtailing the retinal response to bright \nlight stimuli. Under triggering circumstances (e.g. rapid changes in luminosity), partial inhibition of Ih \nby ivabradine underlies the luminous phenomena that may be occasionally experienced by patients. \nLuminous phenomena (phosphenes) are described as a transient enhanced brightness in a limited area \nof the visual field (see section 4.8). \n \nPharmacodynamic effects \n \nThe main pharmacodynamic property of ivabradine in humans is a specific dose dependent reduction \nin heart rate. Analysis of heart rate reduction with doses up to 20 mg twice daily indicates a trend \ntowards a plateau effect which is consistent with a reduced risk of severe bradycardia below 40 bpm \n(see section 4.8). \nAt usual recommended doses, heart rate reduction is approximately 10 bpm at rest and during \nexercise. This leads to a reduction in cardiac workload and myocardial oxygen consumption. \nIvabradine does not influence intracardiac conduction, contractility (no negative inotropic effect) or \nventricular repolarisation: \n- in clinical electrophysiology studies, ivabradine had no effect on atrioventricular or \n\nintraventricular conduction times or corrected QT intervals; \n- in patients with left ventricular dysfunction (left ventricular ejection fraction (LVEF) between 30 \n\nand 45%), ivabradine did not have any deleterious influence on LVEF. \n \nClinical efficacy and safety \n \nThe antianginal and anti-ischaemic efficacy of ivabradine was studied in five double-blind \nrandomised trials (three versus placebo, and one each versus atenolol and amlodipine). These trials \nincluded a total of 4,111 patients with chronic stable angina pectoris, of whom 2,617 received \nivabradine. \n \nIvabradine 5 mg twice daily was shown to be effective on exercise test parameters within 3 to 4 weeks \nof treatment. Efficacy was confirmed with 7.5 mg twice daily. In particular, the additional benefit \n\n10 \n\n\n\nover 5 mg twice daily was established in a reference-controlled study versus atenolol: total exercise \nduration at trough was increased by about 1 minute after one month of treatment with 5 mg twice \ndaily and further improved by almost 25 seconds after an additional 3-month period with forced \ntitration to 7.5 mg twice daily. In this study, the antianginal and anti-ischaemic benefits of ivabradine \nwere confirmed in patients aged 65 years or more. The efficacy of 5 and 7.5 mg twice daily was \nconsistent across studies on exercise test parameters (total exercise duration, time to limiting angina, \ntime to angina onset and time to 1 mm ST segment depression) and was associated with a decrease of \nabout 70% in the rate of angina attacks. The twice-daily dosing regimen of ivabradine gave uniform \nefficacy over 24 hours. \n \nIn a 889-patients randomised placebo-controlled study, ivabradine given on top of atenolol 50 mg o.d. \nshowed additional efficacy on all ETT parameters at the trough of drug activity (12 hours after oral \nintake). \n \nIn a 725-patients randomised placebo-controlled study, ivabradine did not show additional efficacy on \ntop of amlodipine 10 mg o.d. at the trough of drug activity (12 hours after oral intake) while an \nadditional efficacy was shown at peak (3-4 hours after oral intake). \n \nIn a 1277-patients randomised placebo-controlled study, ivabradine demonstrated a statistically \nsignificant additional efficacy on response to treatment (defined as a decrease of at least 3 angina \nattacks per week and/or an increase in the time to 1 mm ST segment depression of at least 60 s during \na treadmill ETT) on top of amlodipine 5 mg o.d. or nifedipine GITS 30 mg o.d. at the trough of drug \nactivity (12 hours after oral ivabradine intake) over a 6-week treatment period (OR = 1.3, 95% CI \n[1.0–1.7]; p=0.012). Ivabradine did not show additional efficacy on secondary endpoints of ETT \nparameters at the trough of drug activity while an additional efficacy was shown at peak (3-4 hours \nafter oral ivabradine intake). \n \nIvabradine efficacy was fully maintained throughout the 3- or 4-month treatment periods in the \nefficacy trials. There was no evidence of pharmacological tolerance (loss of efficacy) developing \nduring treatment nor of rebound phenomena after abrupt treatment discontinuation. The antianginal \nand anti-ischaemic effects of ivabradine were associated with dose-dependent reductions in heart rate \nand with a significant decrease in rate pressure product (heart rate x systolic blood pressure) at rest \nand during exercise. The effects on blood pressure and peripheral vascular resistance were minor and \nnot clinically significant. \n \nA sustained reduction of heart rate was demonstrated in patients treated with ivabradine for at least \none year (n = 713). No influence on glucose or lipid metabolism was observed. \n \nThe antianginal and anti-ischaemic efficacy of ivabradine was preserved in diabetic patients (n = 457) \nwith a similar safety profile as compared to the overall population. \n \nA large outcome study, BEAUTIFUL, was performed in 10917 patients with coronary artery disease \nand left ventricular dysfunction (LVEF<40%) on top of optimal background therapy with 86.9% of \npatients receiving beta-blockers. The main efficacy criterion was the composite of cardiovascular \ndeath, hospitalization for acute MI or hospitalization for new onset or worsening heart failure. The \nstudy showed no difference in the rate of the primary composite outcome in the ivabradine group by \ncomparison to the placebo group (relative risk ivabradine:placebo 1.00, p=0.945).  \nIn a post-hoc subgroup of patients with symptomatic angina at randomisation (n=1507), no safety \nsignal was identified regarding cardiovascular death, hospitalization for acute MI or heart failure \n(ivabradine 12.0% versus placebo 15.5%, p=0.05).  \n \nA large outcome study, SIGNIFY, was performed in 19102 patients with coronary artery disease and \nwithout clinical heart failure (LVEF > 40%), on top of optimal background therapy. A therapeutic \nscheme higher than the approved posology was used (starting dose 7.5 mg b.i.d. (5 mg b.i.d, if age ≥ \n75 years) and titration up to 10 mg b.i.d). The main efficacy criterion was the composite of \ncardiovascular death or non-fatal MI. The study showed no difference in the rate of the primary \n\n11 \n\n\n\ncomposite endpoint (PCE) in the ivabradine group by comparison to the placebo group (relative risk \nivabradine/placebo 1.08, p=0.197). Bradycardia was reported by 17.9 % of patients in the ivabradine \ngroup (2.1% in the placebo group). Verapamil, diltiazem or strong CYP 3A4 inhibitors were received \nby 7.1% of patients during the study. \nA small statistically significant increase in the PCE was observed in a pre-specified subgroup of \npatients with angina patients in CCS class II or higher at baseline (n=12049) (annual rates 3.4% \nversus 2.9%, relative risk ivabradine/placebo 1.18, p=0.018), but not in the subgroup of the overall \nangina population in CCS class ≥ I (n=14286) (relative risk ivabradine/placebo 1.11, p=0.110). \nThe higher than approved dose used in the study did not fully explain these findings. \n \nThe SHIFT study was a large multicentre, international, randomised double-blind placebo controlled \noutcome trial conducted in 6505 adult patients with stable chronic CHF (for ≥ 4 weeks), NYHA class \nII to IV, with a reduced left ventricular ejection fraction (LVEF ≤ 35%) and a resting heart rate ≥ 70 \nbpm.  \nPatients received standard care including beta-blockers (89 %), ACE inhibitors and/or angiotensin II \nantagonists (91 %), diuretics (83 %), and anti-aldosterone agents (60 %). In the ivabradine group, \n67% of patients were treated with 7.5 mg twice a day. The median follow-up duration was 22.9 \nmonths. Treatment with ivabradine was associated with an average reduction in heart rate of 15 bpm \nfrom a baseline value of 80 bpm. The difference in heart rate between ivabradine and placebo arms \nwas 10.8 bpm at 28 days, 9.1 bpm at 12 months and 8.3 bpm at 24 months. \n \nThe study demonstrated a clinically and statistically significant relative risk reduction of 18% in the \nrate of the primary composite endpoint of cardiovascular mortality and hospitalisation for worsening \nheart failure (hazard ratio: 0.82, 95%CI [0.75;0.90] – p<0.0001) apparent within 3 months of \ninitiation of treatment. The absolute risk reduction was 4.2%. The results on the primary endpoint are \nmainly driven by the heart failure endpoints, hospitalisation for worsening heart failure (absolute risk \nreduced by 4.7 %) and deaths from heart failure (absolute risk reduced by 1.1 %). \n \n\nTreatment effect on the primary composite endpoint, its components and secondary endpoints \n \n\n Ivabradine \n(N=3241) \n\nn (%)  \n\nPlacebo \n(N=3264) \n\nn (%) \n\nHazard ratio \n[95% CI] \n\np-value \n\nPrimary composite endpoint 793 (24.47) 937 (28.71) 0.82 [0.75; 0.90] <0.0001 \nComponents of the composite: \n- CV death \n- Hospitalisation for worsening \nHF \n\n \n449 (13.85) \n514 (15.86) \n\n \n\n \n491 (15.04) \n672 (20.59) \n\n \n\n \n0.91 [0.80; 1.03] \n0.74 [0.66; 0.83] \n\n \n\n \n0.128 \n\n<0.0001 \n \n\nOther secondary endpoints: \n- All cause death \n- Death from HF \n- Hospitalisation for any cause \n- Hospitalisation for CV reason \n \n\n \n503 (15.52) \n113 (3.49) \n\n1231 (37.98) \n977 (30.15) \n\n \n\n \n552 (16.91) \n151 (4.63) \n\n1356 (41.54) \n1122 (34.38) \n\n \n\n \n0.90 [0.80; 1.02] \n0.74 [0.58;0.94] \n0.89 [0.82;0.96] \n0.85 [0.78; 0.92] \n\n \n\n \n0.092 \n0.014 \n0.003 \n\n0.0002 \n \n\n \nThe reduction in the primary endpoint was observed consistently irrespective of gender, NYHA class, \nischaemic or non-ischaemic heart failure aetiology and of background history of diabetes or \nhypertension. \n \nIn the subgroup of patients with HR ≥ 75 bpm (n=4150), a greater reduction was observed in the \nprimary composite endpoint of 24 % (hazard ratio: 0.76, 95%CI [0.68;0.85] – p<0.0001) and for other \nsecondary endpoints, including all cause death (hazard ratio: 0.83, 95%CI [0.72;0.96] – p=0.0109) \nand CV death (hazard ratio: 0.83, 95%CI [0.71;0.97] – p=0.0166). In this subgroup of patients, the \nsafety profile of ivabradine is in line with the one of the overall population.  \n \n\n12 \n\n\n\nA significant effect was observed on the primary composite endpoint in the overall group of patients \nreceiving beta blocker therapy (hazard ratio: 0.85, 95%CI [0.76;0.94]). In the subgroup of patients \nwith HR ≥ 75 bpm and on the recommended target dose of beta-blocker, no statistically significant \nbenefit was observed on the primary composite endpoint (hazard ratio: 0.97, 95%CI [0.74;1.28]) and \nother secondary endpoints, including hospitalisation for worsening heart failure (hazard ratio: 0.79, \n95% CI [0.56;1.10]) or death from heart failure (hazard ratio: 0.69, 95% CI [0.31;1.53]). \n \nThere was a significant improvement in NYHA class at last recorded value, 887 (28%) of patients on \nivabradine improved versus 776 (24%) of patients on placebo (p=0.001). \n \nIn a 97-patient randomised placebo-controlled study, the data collected during specific \nophthalmologic investigations, aiming at documenting the function of the cone and rod systems and \nthe ascending visual pathway (i.e. electroretinogram, static and kinetic visual fields, colour vision, \nvisual acuity), in patients treated with ivabradine for chronic stable angina pectoris over 3 years, did \nnot show any retinal toxicity. \n \nPaediatric population \nA randomised, double blind, placebo controlled  study was performed in 116 paediatric patients (17 \naged [6-12[months, 36 aged [1-3[ years and 63 aged [3-18[ years) with CHF and dilated \ncardiomyopathy (DCM) on top of optimal background treatment. 74 received ivabradine (ratio 2:1).  \nThe starting dose was 0.02 mg/kg bid in age-subset [6-12[months, 0.05 mg/kg bid in [1-3[ years and \n[3-18[ years <40 kg, and 2.5 mg bid in [3-18[ years and ≥ 40 kg. The dose was adapted depending on \nthe therapeutic response with maximum doses of 0.2 mg/kg bid, 0.3 mg/kg bid and 15 mg bid \nrespectively. In this study, ivabradine was administered as oral liquid formulation or tablet twice \ndaily. The absence of pharmacokinetic difference between the 2 formulations was shown in an open-\nlabel randomised two-period cross-over study in 24 adult healthy volunteers. \nA 20% heart rate reduction, without bradycardia, was achieved by 69.9% of patients in the ivabradine \ngroup versus 12.2% in the placebo group during the titration period  of 2 to 8 weeks (Odds Ratio: E = \n17.24, 95% CI [5.91 ; 50.30]).  \nThe mean ivabradine doses allowing to achieve a 20% HRR were 0.13 ± 0.04 mg/kg bid, 0.10 ± 0.04 \nmg/kg bid and 4.1 ± 2.2 mg bid in the age subsets [1-3[ years, [3-18[ years and <40 kg and [3-18[ \nyears and ≥ 40 kg, respectively. \nMean LVEF increased from 31.8% to 45.3% at M012 in ivabradine group versus 35.4% to 42.3% in \nthe placebo group. There was an improvement in NYHA class in 37.7% of ivabradine patients versus \n25.0% in the placebo group. These improvements were not statistically significant. \nThe safety profile, over one year, was similar to the one described in adult CHF patients. \n \nThe long-term effects of ivabradine on growth, puberty and general development as well as the long-\nterm efficacy of therapy with ivabradine in childhood to reduce cardiovascular morbidity and \nmortality have not been studied. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nCorlentor in all subsets of the paediatric population  for the treatment of angina pectoris.  \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nCorlentor in children aged 0 to less than 6 months for the treatment of chronic heart failure. \n \n5.2 Pharmacokinetic properties \n \nUnder physiological conditions, ivabradine is rapidly released from tablets and is highly water-soluble \n(>10 mg/ml). Ivabradine is the S-enantiomer with no bioconversion demonstrated in vivo. The N-\ndesmethylated derivative of ivabradine has been identified as the main active metabolite in humans. \n \nAbsorption and bioavailability \nIvabradine is rapidly and almost completely absorbed after oral administration with a peak plasma \nlevel reached in about 1 hour under fasting condition. The absolute bioavailability of the film-coated \ntablets is around 40%, due to first-pass effect in the gut and liver.  \n\n13 \n\n\n\nFood delayed absorption by approximately 1 hour, and increased plasma exposure by 20 to 30 %. The \nintake of the tablet during meals is recommended in order to decrease intra-individual variability in \nexposure (see section 4.2). \n \nDistribution \nIvabradine is approximately 70% plasma protein bound and the volume of distribution at steady-state \nis close to 100 l in patients. The maximum plasma concentration following chronic administration at \nthe recommended dose of 5 mg twice daily is 22 ng/ml (CV=29%). The average plasma concentration \nis 10 ng/ml (CV=38%) at steady-state. \n \nBiotransformation \nIvabradine is extensively metabolised by the liver and the gut by oxidation through cytochrome P450 \n3A4 (CYP3A4) only. The major active metabolite is the N-desmethylated derivative (S 18982) with \nan exposure about 40% of that of the parent compound. The metabolism of this active metabolite also \ninvolves CYP3A4. Ivabradine has low affinity for CYP3A4, shows no clinically relevant CYP3A4 \ninduction or inhibition and is therefore unlikely to modify CYP3A4 substrate metabolism or plasma \nconcentrations. Inversely, potent inhibitors and inducers may substantially affect ivabradine plasma \nconcentrations (see section 4.5). \n \nElimination \nIvabradine is eliminated with a main half-life of 2 hours (70-75% of the AUC) in plasma and an \neffective half-life of 11 hours. The total clearance is about 400 ml/min and the renal clearance is \nabout 70 ml/min. Excretion of metabolites occurs to a similar extent via faeces and urine. About 4% \nof an oral dose is excreted unchanged in urine. \n \nLinearity/non linearity \nThe kinetics of ivabradine is linear over an oral dose range of 0.5 – 24 mg. \n \nSpecial populations \n- Elderly: no pharmacokinetic differences (AUC and Cmax) have been observed between elderly (≥ \n\n65 years) or very elderly patients (≥ 75 years) and the overall population (see section 4.2). \n- Renal impairment: the impact of renal impairment (creatinine clearance from 15 to 60 ml/min) on \n\nivabradine pharmacokinetic is minimal, in relation with the low contribution of renal clearance \n(about 20 %) to total elimination for both ivabradine and its main metabolite S 18982 (see section \n4.2). \n\n- Hepatic impairment: in patients with mild hepatic impairment (Child Pugh score up to 7) unbound \nAUC of ivabradine and the main active metabolite were about 20% higher than in subjects with \nnormal hepatic function. Data are insufficient to draw conclusions in patients with moderate \nhepatic impairment. No data are available in patients with severe hepatic impairment (see sections \n4.2 and 4.3). \n\n- Paediatric population: The pharmacokinetic profile of ivabradine in paediatric chronic heart failure \npatients aged 6 months to less than 18 years is similar to the pharmacokinetics described in adults \nwhen a titration scheme based on age and weight is applied. \n\n \n \nPharmacokinetic/pharmacodynamic (PK/PD) relationship \nPK/PD relationship analysis has shown that heart rate decreases almost linearly with increasing \nivabradine and S 18982 plasma concentrations for doses of up to 15-20 mg twice daily. At higher \ndoses, the decrease in heart rate is no longer proportional to ivabradine plasma concentrations and \ntends to reach a plateau. High exposures to ivabradine that may occur when ivabradine is given in \ncombination with strong CYP3A4 inhibitors may result in an excessive decrease in heart rate although \nthis risk is reduced with moderate CYP3A4 inhibitors (see sections 4.3, 4.4 and 4.5). The PK/PD \nrelationship of ivabradine in paediatric chronic heart failure patients aged 6 months to less than 18 \nyears is similar to the PK/PD relationship described in adults. \n \n5.3 Preclinical safety data \n\n14 \n\n\n\n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential. Reproductive toxicity \nstudies showed no effect of ivabradine on fertility in male and female rats. When pregnant animals \nwere treated during organogenesis at exposures close to therapeutic doses, there was a higher \nincidence of foetuses with cardiac defects in the rat and a small number of foetuses with ectrodactylia \nin the rabbit. \nIn dogs given ivabradine (doses of 2, 7 or 24 mg/kg/day) for one year, reversible changes in retinal \nfunction were observed but were not associated with any damage to ocular structures. These data are \nconsistent with the pharmacological effect of ivabradine related to its interaction with \nhyperpolarisation-activated Ih currents in the retina, which share extensive homology with the cardiac \npacemaker If current. \nOther long-term repeat dose and carcinogenicity studies revealed no clinically relevant changes. \n \nEnvironmental Risk Assessment (ERA) \nThe environmental risk assessment of ivabradine has been conducted in accordance to European \nguidelines on ERA. \nOutcomes of these evaluations support the lack of  environmental risk of ivabradine and ivabradine \ndoes not pose a threat to the environment. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCore \nLactose monohydrate \nMagnesium stearate (E 470 B) \nMaize starch \nMaltodextrin  \nSilica, colloidal anhydrous (E 551) \n \nFilm-coating \nHypromellose (E 464) \nTitanium dioxide (E171) \nMacrogol 6000 \nGlycerol (E 422) \nMagnesium stearate (E 470 B) \nYellow iron oxide (E172) \nRed iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nAluminium/PVC blister packed in cardboard boxes. \n \n\n15 \n\n\n\nPack sizes \nCalendar packs containing 14, 28, 56, 84, 98, 100 or 112 film-coated tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot  \n92284 Suresnes cedex  \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nCorlentor 5 mg film-coated tablets \nEU/1/05/317/001-007 \n \nCorlentor 7.5 mg film-coated tablets \nEU/1/05/317/008-014 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 25/10/2005 \nDate of latest renewal: 31/08/2010 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n16 \n\n\n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n \n\n \n \n\n17 \n\n\n\nA MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nLes Laboratoires Servier Industrie, 905, route de Saran - 45520 Gidy, France \nServier (Ireland) Industries Ltd, Gorey Road – Arklow – Co. Wicklow, Ireland \nPrzedsiebiorstwo Farmaceutyczne ANPHARM S.A., ul. Annopol 6B – 03-236 Warszawa, Poland \nLaboratorios Servier, S.L, Avda. de los Madroños, 33 -28043 Madrid, Spain \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports  \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n. \n \n \nD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n \n\n \n\n18 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n19 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n20 \n\n\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCorlentor 5 mg film-coated tablets \nivabradine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne film-coated tablet contains 5 mg ivabradine (equivalent to 5.39 mg ivabradine as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n[28 film-coated tablets] \n[56 film-coated tablets] \n[84 film-coated tablets] \n[98 film-coated tablets] \n[100 film-coated tablets] \n[112 film-coated tablets] \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n21 \n\n\n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot  \n92284 Suresnes cedex  \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n EU/1/05/317/001 \n[EU/1/05/317/002] \n[EU/1/05/317/003] \n[EU/1/05/317/004] \n[EU/1/05/317/005] \n[EU/1/05/317/006] \n[EU/1/05/317/007] \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCORLENTOR 5 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n22 \n\n\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCorlentor 5 mg film-coated tablets \nivabradine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLOT  \n \n \n5. OTHER \n \nAbbreviations for days of the week \n \nMON \nTUE \nWED \nTHU \nFRI \nSAT \nSUN \n\n23 \n\n\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCorlentor 7.5 mg film-coated tablets \nivabradine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne film-coated tablet contains 7.5 mg ivabradine (equivalent to 8.085 mg ivabradine as \nhydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n[28 film-coated tablets] \n[56 film-coated tablets] \n[84 film-coated tablets] \n[98 film-coated tablets] \n[100 film-coated tablets] \n[112 film-coated tablets] \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n \n \n\n24 \n\n\n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n50, rue Carnot  \n92284 Suresnes cedex  \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/317/008 \n[EU/1/05/317/009] \n[EU/1/05/317/010] \n[EU/1/05/317/011] \n[EU/1/05/317/012] \n[EU/1/05/317/013] \n[EU/1/05/317/014] \n \n \n13. BATCH NUMBER \n \nBatch  \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCORLENTOR 7.5 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n\n25 \n\n\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCorlentor 7.5 mg film-coated tablets \nivabradine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLes Laboratoires Servier \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLOT  \n \n \n5. OTHER \n \nAbbreviations for days of the week \n \nMON \nTUE \nWED \nTHU \nFRI \nSAT \nSUN \n\n26 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n27 \n\n\n\nPackage leaflet: information for the patient \n \n\nCorlentor 5 mg film-coated tablets \nCorlentor 7.5 mg film-coated tablets \n\nivabradine \n \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet:  \n1. What Corlentor is and what it is used for \n2. What you need to know before you take Corlentor \n3. How to take Corlentor \n4. Possible side effects \n5 How to store Corlentor \n6. Contents of the pack and other information \n \n \n1. What Corlentor is and what it is used for \n \nCorlentor (ivabradine) is a heart medicine used to treat: \n- Symptomatic stable angina pectoris (which causes chest pain) in adult patients whose heart rate \n\nis over or equal to 70 beats per minute. It is used in adult patients who do not tolerate or cannot \ntake heart medicines called beta-blockers. It is also used in combination with beta-blockers in \nadult patients whose condition is not fully controlled with a beta-blocker. \n\n- Chronic heart failure in adult patients whose heart rate is over or equal to 75 beats per minute. It \nis used in combination with standard therapy, including beta-blocker therapy or when beta-\nblockers are contraindicated or not tolerated. \n\n \nAbout stable angina pectoris (usually referred to as “angina”): \nStable angina is a heart disease which happens when the heart does not receive enough oxygen. It \nusually appears between 40 and 50 years of age. The most common symptom of angina is chest pain \nor discomfort. Angina is more likely to happen when the heart beats faster in situations such as \nexercise, emotion, exposure to the cold or after eating. This increase in heart rate can cause the chest \npain in people who suffer from angina. \n \nAbout chronic heart failure : \nChronic heart failure is a heart disease which happens when your heart cannot pump enough blood to \nthe rest of your body. The most common symptoms of heart failure are breathlessness, fatigue, \ntiredness and ankle swelling. \n \n \n \nHow does Corlentor work? \nCorlentor mainly works by reducing the heart rate by a few beats per minute. This lowers the heart’s \nneed for oxygen especially in the situations when an angina attack is more likely to happen. In this \nway Corlentor helps to control and reduce the number of angina attacks.  \n\n28 \n\n\n\nFurthermore as elevated heart rate adversely affects the heart functioning and vital prognosis in \npatients with chronic heart failure, the specific heart rate lowering action of ivabradine helps to \nimprove the heart functioning and vital prognosis in these patients. \n \n2. What you need to know before you take Corlentor \n \nDo not take Corlentor \n- if you are allergic  to ivabradine or any of the other ingredients of this medicine (listed in section \n\n6); \n- if your resting heart rate before treatment is too slow (below 70 beats per minute); \n- if you are suffering from cardiogenic shock (a heart condition treated in hospital); \n- if you suffer from a heart rhythm disorder; \n- if you are having a heart attack; \n- if you suffer from very low blood pressure; \n- if you suffer from unstable angina (a severe form in which chest pain occurs very frequently and \n\nwith or without exertion); \n- if you have heart failure which has recently become worse; \n- if your heartbeat is exclusively imposed by your pacemaker; \n- if you suffer from severe liver problems; \n- if you are already taking medicines for the treatment of fungal infections (such as ketoconazole, \n\nitraconazole), macrolide antibiotics (such as josamycin, clarithromycin, telithromycin or \nerythromycin given orally), medicines to treat HIV infections (such as nelfinavir, ritonavir) or \nnefazodone (medicine to treat depression) or diltiazem, verapamil (used for high blood pressure or \nangina pectoris); \n\n- if you are a woman able to have children and not using reliable contraception; \n- if you are pregnant or trying to become pregnant; \n- if you are breast-feeding. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Corlentor  \n- if you suffer from heart rhythm disorders (such as irregular heartbeat, palpitation, increase in \n\nchest pain) or sustained atrial fibrillation (a type of irregular heartbeat), or an abnormality of \nelectrocardiogram (ECG) called ‘long QT syndrome’, \n\n- if you have symptoms such as tiredness, dizziness or shortness of breath (this could mean that \nyour heart is slowing down too much), \n\n- if you suffer from symptoms of atrial fibrillation (pulse rate at rest unusually high (over 110 beats \nper minute) or irregular, without any apparent reason, making it difficult to measure), \n\n- if you have had a recent stroke (cerebral attack), \n- if you suffer from mild to moderate low blood pressure, \n- if you suffer from uncontrolled blood pressure, especially after a change in your antihypertensive \n\ntreatment, \n- if you suffer from severe heart failure or heart failure with abnormality of ECG called ‘bundle \n\nbranch block’, \n- if you suffer from chronic eye retinal disease, \n- if you suffer from moderate liver problems, \n- if you suffer from severe renal problems. \nIf any of the above applies to you, talk straight away to your doctor before or while taking Corlentor. \n \nChildren \nCorlentor is not intended for use in children and adolescents younger than 18 years. \n \nOther medicines and Corlentor \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \n\n29 \n\n\n\nMake sure to tell your doctor if you are taking any of the following medicines, as a dose adjustment of \nCorlentor or monitoring should be required: \n- fluconazole (an antifungal medicine) \n- rifampicin (an antibiotic) \n- barbiturates (for difficult sleeping or epilepsy) \n- phenytoin (for epilepsy) \n- Hypericum perforatum or St John’s Wort (herbal treatment for depression) \n- QT prolonging medicines to treat either heart rhythm disorders or other conditions : \n\n- quinidine, disopyramide, ibutilide, sotalol, amiodarone (to treat heart rhythm disorders) \n- bepridil (to treat angina pectoris) \n- certain types of medicines to treat anxiety, schizophrenia or other psychoses (such as pimozide, \n\nziprasidone, sertindole) \n- anti-malarial medicines (such as mefloquine or halofantrine) \n- intravenous erythromycin (an antibiotic) \n- pentamidine (an antiparasitic medicine) \n- cisapride (against the gastro-oesophageal reflux) \n\n- Some types of diuretics which may cause decrease in blood potassium level, such as furosemide, \nhydrochlorothiazide, indapamide (used to treat oedema, high blood pressure). \n\n \nCorlentor with food and drink  \nAvoid grapefruit juice during treatment with Corlentor. \n \nPregnancy and breast-feeding \nDo not take Corlentor if you are pregnant or are planning to have a baby (see “Do not take \nCorlentor”).  \nIf you are pregnant and have taken Corlentor, talk to your doctor. \nDo not take Corlentor if you are able to become pregnant unless you use reliable contraceptive \nmeasures (see “Do not take Corlentor”). \nDo not take Corlentor if you are breast-feeding (see “Do not take Corlentor”). Talk to your doctor if \nyou are breast-feeding or intending to breast-feed as breast-feeding should be discontinued if you take \nCorlentor. \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nCorlentor may cause temporary luminous visual phenomena (a temporary brightness in the field of \nvision, see “Possible side effects”). If this happens to you, be careful when driving or using machines \nat times when there could be sudden changes in light intensity, especially when driving at night.  \n \nCorlentor contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n \n3. How to take Corlentor \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \nCorlentor should be taken during meals. \n \n \nIf you are being treated for stable angina pectoris \nThe starting dose should not exceed one tablet of Corlentor 5 mg twice daily. If you still have angina \nsymptoms and if you have tolerated the 5 mg twice daily dose well, the dose may be increased. The \nmaintenance dose should not exceed 7.5 mg twice daily. Your doctor will prescribe the right dose for \nyou. The usual dose is one tablet in the morning and one tablet in the evening. In some cases (e.g. if \n\n30 \n\n\n\nyou are elderly), your doctor may prescribe half the dose i.e., one half 5 mg tablet of Corlentor 5 mg \n(corresponding to 2.5 mg ivabradine) in the morning and one half 5 mg tablet in the evening. \n \nIf you are being treated for chronic heart failure \nThe usual recommended starting dose is one tablet of Corlentor 5 mg twice daily increasing if \nnecessary to one tablet of Corlentor 7.5 mg twice daily. Your doctor will decide the right dose for \nyou. The usual dose is one tablet in the morning and one tablet in the evening. In some cases (e.g. if \nyou are elderly), your doctor may prescribe half the dose i.e., one half 5 mg tablet of Corlentor 5 mg \n(corresponding to 2.5 mg ivabradine) in the morning and one half 5 mg tablet in the evening. \n \nIf you take more Corlentor than you should \nA large dose of Corlentor could make you feel breathless or tired because your heart slows down too \nmuch. If this happens, contact your doctor immediately. \n \nIf you forget to take Corlentor \nIf you forget to take a dose of Corlentor, take the next dose at the usual time. Do not take a double \ndose to make up for the forgotten dose. \nThe calendar printed on the blister containing the tablets should help you remember when you last \ntook a tablet of Corlentor. \n \nIf you stop taking Corlentor \nAs the treatment for angina or chronic heart failure is usually life-long, you should discuss with your \ndoctor before stopping this medicinal product. \nIf you think that the effect of Corlentor is too strong or too weak, talk to your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects listed below is defined using the following convention: \nvery common: may affect more than 1 in 10 people \ncommon: may affect up to 1 in 10 people \nuncommon: may affect up to 1 in 100 people \nrare: may affect up to 1 in 1,000 people \nvery rare: may affect up to 1 in 10,000 people \nnot known: frequency cannot be estimated from the available data \n \nThe most common adverse reactions with this medicine are dose dependent and related to its mode of \naction: \n \nVery common:  \nLuminous visual phenomena (brief moments of increased brightness, most often caused by sudden \nchanges in light intensity). They can also be described as a halo, coloured flashes, image \ndecomposition or multiple images. They generally occur within the first two months of treatment after \nwhich they may occur repeatedly and resolve during or after treatment \n \nCommon:  \nModification in the heart functioning (the symptoms are a slowing down of the heart rate). They \nparticularly occur within the first 2 to 3 months of treatment initiation. \n \nOther side effects have also been reported: \n \nCommon:  \n\n31 \n\n\n\nIrregular rapid contraction of the heart, abnormal perception of heartbeat, uncontrolled blood \npressure, headache, dizziness and blurred vision (cloudy vision). \n \nUncommon: \nPalpitations and cardiac extra beats, feeling sick (nausea), constipation, diarrhoea, abdominal pain, \nspinning sensation (vertigo), difficulty breathing (dyspnoea), muscle spasms, changes in laboratory \nparameters : high blood levels of uric acid, an excess of eosinophils (a type of white blood cell) and \nelevated creatinine in blood (a breakdown product of muscle), skin rash, angioedema (such as swollen \nface, tongue or throat, difficulty in breathing or swallowing), low blood pressure, fainting, feeling of \ntiredness, feeling of weakness, abnormal ECG heart tracing, double vision, impaired vision. \n \nRare: \nUrticaria, itching, skin reddening, feeling unwell. \n \nVery rare: \nIrregular heart beats. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Corlentor \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nDo not throw away any medicine via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Content of the pack and other information \n \nWhat Corlentor contains \n- The active substance is ivabradine (as hydrochloride). \n\nCorlentor 5 mg: one film-coated tablet contains 5 mg ivabradine (equivalent to 5.390 mg \nivabradine as hydrochloride). \nCorlentor 7.5 mg: one film-coated tablet contains 7.5 mg ivabradine (equivalent to 8.085 mg \nivabradine as hydrochloride). \n\n- The other ingredients in the tablet core are: lactose monohydrate, magnesium stearate (E 470 B), \nmaize starch, maltodextrin, colloidal anhydrous silica (E 551), and in the tablet coating: \nhypromellose (E 464), titanium dioxide (E 171), macrogol 6000, glycerol (E 422), magnesium \nstearate (E 470 B), yellow iron oxide (E 172), red iron oxide (E 172). \n\n \nWhat Corlentor looks like and contents of the pack \nCorlentor 5 mg tablets are salmon-coloured, oblong film-coated tablets scored on both sides, engraved \nwith “5” on one face and on the other. \nCorlentor 7.5 mg tablets are salmon-coloured, triangular, film-coated tablets engraved with “7.5” on \none face and on the other. \n \n\n32 \n\n\n\nThe tablets are available in calendar packs (Aluminium/PVC blisters) of 14, 28, 56, 84, 98, 100 or 112 \ntablets. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nLes Laboratoires Servier \n50, rue Carnot  \n92284 Suresnes cedex - France \n \nManufacturer: \nLes Laboratoires Servier Industrie \n905 route de Saran \n45520 Gidy – France \n \nServier (Ireland) Industries Ltd \nGorey Road \nArklow - Co. Wicklow – Ireland \n \nPrzedsiebiorstwo Farmaceutyczne ANPHARM S.A. \nul. Annopol 6B – 03-236 Warszawa – Poland \n \nand \n \nLaboratorios Servier, S.L. \nAvda. de los Madroños, 33 \n28043 Madrid \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nS.A. Servier Benelux N.V. \nTél/Tel: +32 (0)2 529 43 11 \n\nLietuva \nUAB ”SERVIER PHARMA” \nTel: +370 (5) 2 63 86 28 \n \n\nБългария \nСервие Медикал ЕООД \nТел.: +359 2 921 57 00 \n \n\nLuxembourg/Luxemburg \nS.A. Servier Benelux N.V. \nTél/Tel: +32 (0)2 529 43 11 \n \n\nČeská republika \nServier s.r.o. \nTel: +420 222 118 111 \n \n\nMagyarország \nServier Hungaria Kft. \nTel.: + 36 1 238 77 99 \n \n\nDanmark \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n \n\nMalta \nV.J. Salomone Pharma Ltd  \nTel: + 356 21 22 01 74 \n \n\nDeutschland \nServier Deutschland GmbH \nTel: +49 (0)89 57095 01 \n\nNederland \nServier Nederland Farma B.V. \nTel: +31 (0)71 5246700 \n \n\nEesti \nServier Laboratories OÜ  \nTel:+ 372 664 5040 \n\nNorge \nServier Danmark A/S \nTlf: +45 36 44 22 60 \n\n33 \n\n\n\n  \nΕλλάδα \nΣΕΡΒΙΕ ΕΛΛΑΣ ΦΑΡΜΑΚΕΥΤΙΚΗ ΕΠΕ \nΤηλ: +30 210 939 1000 \n\nÖsterreich \nServier Austria GmbH \nTel: +43 (1) 524 39 99 \n \n\nEspaña \nDANVAL S.A. \nTel: +34 91 748 96 30 \n \n\nPolska \nServier Polska SP. Z O.O. \nTel.: + 48 (0) 22 594 90 00 \n \n\nFrance \nLes Laboratoires Servier \nTél: +33 (0)1 55 72 60 00 \n\nPortugal \nServier Portugal, Lda \nTel: +351 21 312 20 00 \n \n\nHrvatska \nServier Pharma, d. o. o. \nTel.: +385 (0)1 3016 222 \n \n\nRomânia \nServier Pharma SRL \nTel: +4 021 528 52 80 \n \n\nIreland \nServier Laboratories (Ireland) Ltd. \nTel: +353 (0)1 663 8110 \n \n\nSlovenija \nServier Pharma d.o.o. \nTel: + 386 (0)1 563 48 11 \n\nÍsland \nServier Laboratories \nC/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika \nServier Slovensko spol. s r.o. \nTel: +421 (0) 2 5920 41 11 \n\nItalia \nIstituto Farmaco Biologico Stroder S.r.l. \nTel: +39 06 669081 \n \n\nSuomi/Finland \nServier Finland Oy \nP. /Tel: +358 (0)9 279 80 80 \n \n\nΚύπρος \nC.A. Papaellinas Ltd. \nΤηλ: +357 22741741 \n\nSverige \nServier Sverige AB \nTel: +46(8)5 225 08 00 \n \n\nLatvija \nSIA Servier Latvia \nTel: + 371 6750 2039 \n \n\nUnited Kingdom \nServier Laboratories Ltd \nTel: +44 (0)1753 666409 \n\n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n34 \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what corlentor is and what it is used for", "Section_Content": "corlentor (ivabradine) is a heart medicine used to treat: - symptomatic stable angina pectoris (which causes chest pain) in adult patients whose heart rate is over or equal to 70 beats per minute. it is used in adult patients who do not tolerate or cannot take heart medicines called beta-blockers. it is also used in combination with beta-blockers in adult patients whose condition is not fully controlled with a beta-blocker. - chronic heart failure in adult patients whose heart rate is over or equal to 75 beats per minute. it is used in combination with standard therapy, including beta-blocker therapy or when beta- blockers are contraindicated or not tolerated. about stable angina pectoris (usually referred to as \"angina\"): stable angina is a heart disease which happens when the heart does not receive enough oxygen. it usually appears between 40 and 50 years of age. the most common symptom of angina is chest pain or discomfort. angina is more likely to happen when the heart beats faster in situations such as exercise, emotion, exposure to the cold or after eating. this increase in heart rate can cause the chest pain in people who suffer from angina. about chronic heart failure : chronic heart failure is a heart disease which happens when your heart cannot pump enough blood to the rest of your body. the most common symptoms of heart failure are breathlessness, fatigue, tiredness and ankle swelling. how does corlentor work? corlentor mainly works by reducing the heart rate by a few beats per minute. this lowers the heart's need for oxygen especially in the situations when an angina attack is more likely to happen. in this way corlentor helps to control and reduce the number of angina attacks. furthermore as elevated heart rate adversely affects the heart functioning and vital prognosis in patients with chronic heart failure, the specific heart rate lowering action of ivabradine helps to improve the heart functioning and vital prognosis in these patients.", "Entity_Recognition": [{"Text": "corlentor", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "corlentor (ivabradine", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 21}, {"Text": "a heart medicine", "Type": "TREATMENT", "BeginOffset": 26, "EndOffset": 42}, {"Text": "symptomatic stable angina pectoris", "Type": "PROBLEM", "BeginOffset": 60, "EndOffset": 94}, {"Id": 32, "BeginOffset": 109, "EndOffset": 119, "Score": 0.9614238739013672, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42254239320755005}, {"Name": "DIAGNOSIS", "Score": 0.4569341838359833}]}, {"Id": 33, "BeginOffset": 145, "EndOffset": 155, "Score": 0.5383196473121643, "Text": "heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 178}, {"Id": 63, "BeginOffset": 261, "EndOffset": 276, "Score": 0.9382811784744263, "Text": "heart medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 284, "EndOffset": 297, "Score": 0.41979503631591797, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 335, "EndOffset": 348, "Score": 0.5592613220214844, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a beta-blocker", "Type": "TREATMENT", "BeginOffset": 412, "EndOffset": 426}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 430, "EndOffset": 451}, {"Id": 36, "BeginOffset": 476, "EndOffset": 486, "Score": 0.4907374083995819, "Text": "heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 509}, {"Text": "standard therapy", "Type": "TREATMENT", "BeginOffset": 559, "EndOffset": 575}, {"Id": 67, "BeginOffset": 587, "EndOffset": 607, "Score": 0.9718027114868164, "Text": "beta-blocker therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 616, "EndOffset": 630, "Score": 0.9229970574378967, "Text": "beta- blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stable angina pectoris", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 697}, {"Id": 38, "BeginOffset": 723, "EndOffset": 729, "Score": 0.8629658818244934, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6682120561599731}]}, {"Id": 39, "BeginOffset": 733, "EndOffset": 746, "Score": 0.6165351271629333, "Text": "stable angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7775655388832092}]}, {"Text": "a heart disease", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 765}, {"Id": 7, "BeginOffset": 789, "EndOffset": 794, "Score": 0.9862012267112732, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "enough oxygen", "Type": "TREATMENT", "BeginOffset": 812, "EndOffset": 825}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 856}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 861, "EndOffset": 863}, {"Id": 41, "BeginOffset": 905, "EndOffset": 911, "Score": 0.8484307527542114, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 915, "EndOffset": 925, "Score": 0.8687466382980347, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8305414915084839}]}, {"Id": 43, "BeginOffset": 929, "EndOffset": 939, "Score": 0.9880889058113098, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9167783260345459}]}, {"Id": 44, "BeginOffset": 941, "EndOffset": 947, "Score": 0.945244550704956, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.516572892665863}, {"Name": "DIAGNOSIS", "Score": 0.4425681233406067}]}, {"Text": "the heart beats faster in situations", "Type": "PROBLEM", "BeginOffset": 978, "EndOffset": 1014}, {"Text": "the cold", "Type": "PROBLEM", "BeginOffset": 1054, "EndOffset": 1062}, {"Text": "this increase in heart rate", "Type": "PROBLEM", "BeginOffset": 1080, "EndOffset": 1107}, {"Text": "the chest pain", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1132}, {"Id": 46, "BeginOffset": 1159, "EndOffset": 1165, "Score": 0.9368913769721985, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8168215751647949}]}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 1173, "EndOffset": 1194}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 1197, "EndOffset": 1218}, {"Text": "a heart disease", "Type": "PROBLEM", "BeginOffset": 1222, "EndOffset": 1237}, {"Id": 15, "BeginOffset": 1262, "EndOffset": 1267, "Score": 0.9571455121040344, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1313, "EndOffset": 1317, "Score": 0.7414701581001282, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1347, "EndOffset": 1360, "Score": 0.9456071853637695, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6367756724357605}]}, {"Id": 53, "BeginOffset": 1365, "EndOffset": 1379, "Score": 0.9529849290847778, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.757201611995697}]}, {"Id": 54, "BeginOffset": 1381, "EndOffset": 1388, "Score": 0.9995191097259521, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.926964521408081}]}, {"Id": 55, "BeginOffset": 1390, "EndOffset": 1399, "Score": 0.993529736995697, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9042945504188538}]}, {"Id": 56, "BeginOffset": 1404, "EndOffset": 1418, "Score": 0.9398501515388489, "Text": "ankle swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9363806247711182}]}, {"Text": "the heart rate", "Type": "TEST", "BeginOffset": 1480, "EndOffset": 1494}, {"Id": 20, "BeginOffset": 1538, "EndOffset": 1543, "Score": 0.9171567559242249, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 1555, "EndOffset": 1561, "Score": 0.6115748882293701, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an angina attack", "Type": "PROBLEM", "BeginOffset": 1596, "EndOffset": 1612}, {"Id": 58, "BeginOffset": 1703, "EndOffset": 1717, "Score": 0.8533100485801697, "Text": "angina attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8567056059837341}]}, {"Id": 59, "BeginOffset": 1734, "EndOffset": 1771, "Score": 0.5976316928863525, "Text": "elevated heart rate adversely affects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1776, "EndOffset": 1781, "Score": 0.9779775142669678, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 1831, "EndOffset": 1852}, {"Id": 24, "BeginOffset": 1867, "EndOffset": 1872, "Score": 0.9528017044067383, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 1897, "EndOffset": 1907, "Score": 0.4905335307121277, "Text": "ivabradine", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1929, "EndOffset": 1934, "Score": 0.9794898629188538, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take corlentor", "Section_Content": "do not take corlentor - if you are allergic to ivabradine or any of the other ingredients of this medicine (listed in section 6); - if your resting heart rate before treatment is too slow (below 70 beats per minute); - if you are suffering from cardiogenic shock (a heart condition treated in hospital); - if you suffer from a heart rhythm disorder; - if you are having a heart attack; - if you suffer from very low blood pressure; - if you suffer from unstable angina (a severe form in which chest pain occurs very frequently and with or without exertion); - if you have heart failure which has recently become worse; - if your heartbeat is exclusively imposed by your pacemaker; - if you suffer from severe liver problems; - if you are already taking medicines for the treatment of fungal infections (such as ketoconazole, itraconazole), macrolide antibiotics (such as josamycin, clarithromycin, telithromycin or erythromycin given orally), medicines to treat hiv infections (such as nelfinavir, ritonavir) or nefazodone (medicine to treat depression) or diltiazem, verapamil (used for high blood pressure or angina pectoris); - if you are a woman able to have children and not using reliable contraception; - if you are pregnant or trying to become pregnant; - if you are breast-feeding. warnings and precautions talk to your doctor or pharmacist before taking corlentor - if you suffer from heart rhythm disorders (such as irregular heartbeat, palpitation, increase in chest pain) or sustained atrial fibrillation (a type of irregular heartbeat), or an abnormality of electrocardiogram (ecg) called 'long qt syndrome', - if you have symptoms such as tiredness, dizziness or shortness of breath (this could mean that your heart is slowing down too much), - if you suffer from symptoms of atrial fibrillation (pulse rate at rest unusually high (over 110 beats per minute) or irregular, without any apparent reason, making it difficult to measure), - if you have had a recent stroke (cerebral attack), - if you suffer from mild to moderate low blood pressure, - if you suffer from uncontrolled blood pressure, especially after a change in your antihypertensive treatment, - if you suffer from severe heart failure or heart failure with abnormality of ecg called 'bundle branch block', - if you suffer from chronic eye retinal disease, - if you suffer from moderate liver problems, - if you suffer from severe renal problems. if any of the above applies to you, talk straight away to your doctor before or while taking corlentor. children corlentor is not intended for use in children and adolescents younger than 18 years. other medicines and corlentor tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. make sure to tell your doctor if you are taking any of the following medicines, as a dose adjustment of corlentor or monitoring should be required: - fluconazole (an antifungal medicine) - rifampicin (an antibiotic) - barbiturates (for difficult sleeping or epilepsy) - phenytoin (for epilepsy) - hypericum perforatum or st john's wort (herbal treatment for depression) - qt prolonging medicines to treat either heart rhythm disorders or other conditions : - quinidine, disopyramide, ibutilide, sotalol, amiodarone (to treat heart rhythm disorders) - bepridil (to treat angina pectoris) - certain types of medicines to treat anxiety, schizophrenia or other psychoses (such as pimozide, ziprasidone, sertindole) - anti-malarial medicines (such as mefloquine or halofantrine) - intravenous erythromycin (an antibiotic) - pentamidine (an antiparasitic medicine) - cisapride (against the gastro-oesophageal reflux) - some types of diuretics which may cause decrease in blood potassium level, such as furosemide, hydrochlorothiazide, indapamide (used to treat oedema, high blood pressure). corlentor with food and drink avoid grapefruit juice during treatment with corlentor. pregnancy and breast-feeding do not take corlentor if you are pregnant or are planning to have a baby (see \"do not take corlentor\"). if you are pregnant and have taken corlentor, talk to your doctor. do not take corlentor if you are able to become pregnant unless you use reliable contraceptive measures (see \"do not take corlentor\"). do not take corlentor if you are breast-feeding (see \"do not take corlentor\"). talk to your doctor if you are breast-feeding or intending to breast-feed as breast-feeding should be discontinued if you take corlentor. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines corlentor may cause temporary luminous visual phenomena (a temporary brightness in the field of vision, see \"possible side effects\"). if this happens to you, be careful when driving or using machines at times when there could be sudden changes in light intensity, especially when driving at night. corlentor contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "corlentor", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 10, "BeginOffset": 47, "EndOffset": 57, "Score": 0.5946539044380188, "Text": "ivabradine", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Text": "your resting heart rate", "Type": "TEST", "BeginOffset": 135, "EndOffset": 158}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 166, "EndOffset": 175}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 197}, {"Id": 24, "BeginOffset": 245, "EndOffset": 262, "Score": 0.9585545659065247, "Text": "cardiogenic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9265099167823792}]}, {"Text": "a heart condition", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 281}, {"Text": "a heart rhythm disorder", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 348}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 370, "EndOffset": 384}, {"Text": "very low blood pressure", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 430}, {"Id": 29, "BeginOffset": 453, "EndOffset": 468, "Score": 0.817267119884491, "Text": "unstable angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7604290246963501}]}, {"Id": 30, "BeginOffset": 493, "EndOffset": 503, "Score": 0.8987168669700623, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8590807318687439}]}, {"Id": 31, "BeginOffset": 572, "EndOffset": 585, "Score": 0.9824616312980652, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.87587970495224}]}, {"Text": "your heartbeat", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 638}, {"Text": "your pacemaker", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 679}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 702, "EndOffset": 723}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 762}, {"Id": 34, "BeginOffset": 784, "EndOffset": 801, "Score": 0.9310412406921387, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9460024833679199}]}, {"Id": 11, "BeginOffset": 811, "EndOffset": 823, "Score": 0.9992938041687012, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 825, "EndOffset": 837, "Score": 0.9971418976783752, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 840, "EndOffset": 861, "Score": 0.6087319254875183, "Text": "macrolide antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.596916139125824}]}, {"Id": 14, "BeginOffset": 871, "EndOffset": 880, "Score": 0.9764009118080139, "Text": "josamycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6601529121398926}]}, {"Id": 15, "BeginOffset": 882, "EndOffset": 896, "Score": 0.9982385635375977, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47696587443351746}]}, {"Id": 16, "BeginOffset": 898, "EndOffset": 911, "Score": 0.9980722665786743, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6839274764060974}]}, {"Id": 17, "BeginOffset": 915, "EndOffset": 927, "Score": 0.9994833469390869, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9143207669258118}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5547812581062317, "RelationshipScore": 0.999993085861206, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 934, "EndOffset": 940, "Text": "orally", "Category": "MEDICATION", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 943, "EndOffset": 952}, {"Id": 35, "BeginOffset": 962, "EndOffset": 976, "Score": 0.8332690000534058, "Text": "hiv infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9730263352394104}]}, {"Id": 19, "BeginOffset": 986, "EndOffset": 996, "Score": 0.9850825071334839, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 998, "EndOffset": 1007, "Score": 0.9946342706680298, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1012, "EndOffset": 1022, "Score": 0.9955803751945496, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1042, "EndOffset": 1052, "Score": 0.9871934056282043, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725675582885742}]}, {"Id": 22, "BeginOffset": 1057, "EndOffset": 1066, "Score": 0.9990490078926086, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1068, "EndOffset": 1077, "Score": 0.9994729161262512, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1088, "EndOffset": 1107, "Score": 0.9517697095870972, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8548314571380615}]}, {"Id": 38, "BeginOffset": 1111, "EndOffset": 1126, "Score": 0.9742847084999084, "Text": "angina pectoris", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9707189798355103}]}, {"Id": 55, "BeginOffset": 1195, "EndOffset": 1208, "Score": 0.43518826365470886, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1223, "EndOffset": 1231, "Score": 0.993519127368927, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946723222732544}]}, {"Id": 40, "BeginOffset": 1252, "EndOffset": 1260, "Score": 0.9976558685302734, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9504609704017639}]}, {"Id": 41, "BeginOffset": 1395, "EndOffset": 1417, "Score": 0.959071159362793, "Text": "heart rhythm disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9028233289718628}]}, {"Id": 42, "BeginOffset": 1427, "EndOffset": 1446, "Score": 0.8458724617958069, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6671414971351624}]}, {"Id": 43, "BeginOffset": 1448, "EndOffset": 1459, "Score": 0.9414306879043579, "Text": "palpitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7320566177368164}]}, {"Text": "increase in chest pain", "Type": "PROBLEM", "BeginOffset": 1461, "EndOffset": 1483}, {"Text": "sustained atrial fibrillation", "Type": "PROBLEM", "BeginOffset": 1488, "EndOffset": 1517}, {"Id": 46, "BeginOffset": 1529, "EndOffset": 1548, "Score": 0.8959149718284607, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44506436586380005}]}, {"Text": "an abnormality of electrocardiogram", "Type": "PROBLEM", "BeginOffset": 1554, "EndOffset": 1589}, {"Id": 57, "BeginOffset": 1591, "EndOffset": 1594, "Score": 0.9055117964744568, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "'long qt syndrome'", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1621}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1637, "EndOffset": 1645}, {"Id": 49, "BeginOffset": 1654, "EndOffset": 1663, "Score": 0.9918043613433838, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9459679126739502}]}, {"Id": 50, "BeginOffset": 1665, "EndOffset": 1674, "Score": 0.9981196522712708, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761943817138672}]}, {"Id": 51, "BeginOffset": 1678, "EndOffset": 1697, "Score": 0.9977153539657593, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573480486869812}]}, {"Id": 52, "BeginOffset": 1725, "EndOffset": 1755, "Score": 0.4037897288799286, "Text": "heart is slowing down too much", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5461349487304688}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915655851364136, "RelationshipScore": 0.5138518810272217, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1725, "EndOffset": 1730, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1779, "EndOffset": 1787}, {"Id": 53, "BeginOffset": 1791, "EndOffset": 1810, "Score": 0.9844080805778503, "Text": "atrial fibrillation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5987598896026611}]}, {"Id": 58, "BeginOffset": 1812, "EndOffset": 1822, "Score": 0.4025103747844696, "Text": "pulse rate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.36879855394363403, "RelationshipScore": 0.9999955892562866, "RelationshipType": "TEST_VALUE", "Id": 59, "BeginOffset": 1841, "EndOffset": 1845, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.46514415740966797, "RelationshipScore": 0.9999849796295166, "RelationshipType": "TEST_VALUE", "Id": 60, "BeginOffset": 1852, "EndOffset": 1855, "Text": "110", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.536106526851654, "RelationshipScore": 0.9999873638153076, "RelationshipType": "TEST_UNIT", "Id": 61, "BeginOffset": 1856, "EndOffset": 1872, "Text": "beats per minute", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "110", "Type": "NUMBER", "BeginOffset": 1852, "EndOffset": 1855}, {"Text": "a recent stroke (cerebral attack", "Type": "PROBLEM", "BeginOffset": 1968, "EndOffset": 2000}, {"Text": "mild to moderate low blood pressure", "Type": "PROBLEM", "BeginOffset": 2024, "EndOffset": 2059}, {"Text": "uncontrolled blood pressure", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2109}, {"Text": "your antihypertensive treatment", "Type": "TREATMENT", "BeginOffset": 2140, "EndOffset": 2171}, {"Text": "severe heart failure", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2214}, {"Id": 105, "BeginOffset": 2218, "EndOffset": 2231, "Score": 0.981361448764801, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956202507019043}]}, {"Text": "abnormality of ecg", "Type": "PROBLEM", "BeginOffset": 2237, "EndOffset": 2255}, {"Id": 127, "BeginOffset": 2264, "EndOffset": 2283, "Score": 0.40401703119277954, "Text": "bundle branch block", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "chronic eye retinal disease", "Type": "PROBLEM", "BeginOffset": 2307, "EndOffset": 2334}, {"Text": "moderate liver problems", "Type": "PROBLEM", "BeginOffset": 2357, "EndOffset": 2380}, {"Text": "severe renal problems", "Type": "PROBLEM", "BeginOffset": 2403, "EndOffset": 2424}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2614, "EndOffset": 2616}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2624, "EndOffset": 2639}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2738, "EndOffset": 2757}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2814, "EndOffset": 2837}, {"Text": "a dose adjustment of corlentor", "Type": "TREATMENT", "BeginOffset": 2842, "EndOffset": 2872}, {"Id": 69, "BeginOffset": 2909, "EndOffset": 2920, "Score": 0.999750554561615, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antifungal medicine", "Type": "TREATMENT", "BeginOffset": 2922, "EndOffset": 2944}, {"Id": 71, "BeginOffset": 2948, "EndOffset": 2958, "Score": 0.9914876222610474, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 2960, "EndOffset": 2974}, {"Id": 73, "BeginOffset": 2977, "EndOffset": 2989, "Score": 0.8230510354042053, "Text": "barbiturates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2995, "EndOffset": 3013, "Score": 0.8585752248764038, "Text": "difficult sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6331564784049988}]}, {"Id": 112, "BeginOffset": 3017, "EndOffset": 3025, "Score": 0.98711097240448, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764283299446106}]}, {"Id": 74, "BeginOffset": 3029, "EndOffset": 3038, "Score": 0.9967220425605774, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3044, "EndOffset": 3052, "Score": 0.9874714016914368, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9819928407669067}]}, {"Id": 75, "BeginOffset": 3056, "EndOffset": 3076, "Score": 0.8816440105438232, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "st john's wort", "Type": "TREATMENT", "BeginOffset": 3080, "EndOffset": 3094}, {"Id": 130, "BeginOffset": 3096, "EndOffset": 3112, "Score": 0.3198504149913788, "Text": "herbal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 3117, "EndOffset": 3127, "Score": 0.9957894682884216, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9793896079063416}]}, {"Text": "qt prolonging medicines", "Type": "TREATMENT", "BeginOffset": 3131, "EndOffset": 3154}, {"Id": 115, "BeginOffset": 3171, "EndOffset": 3193, "Score": 0.9132355451583862, "Text": "heart rhythm disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9695595502853394}]}, {"Id": 78, "BeginOffset": 3218, "EndOffset": 3227, "Score": 0.99832683801651, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5351310968399048}]}, {"Id": 79, "BeginOffset": 3229, "EndOffset": 3241, "Score": 0.9980618357658386, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3243, "EndOffset": 3252, "Score": 0.9784802198410034, "Text": "ibutilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3254, "EndOffset": 3261, "Score": 0.9978429079055786, "Text": "sotalol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6577553749084473}]}, {"Id": 82, "BeginOffset": 3263, "EndOffset": 3273, "Score": 0.9996905326843262, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42983829975128174}]}, {"Id": 116, "BeginOffset": 3284, "EndOffset": 3306, "Score": 0.9496772885322571, "Text": "heart rhythm disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9789966344833374}]}, {"Id": 83, "BeginOffset": 3310, "EndOffset": 3318, "Score": 0.7794926166534424, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3329, "EndOffset": 3344, "Score": 0.9606641530990601, "Text": "angina pectoris", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683476686477661}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3365, "EndOffset": 3374}, {"Id": 118, "BeginOffset": 3384, "EndOffset": 3391, "Score": 0.9964202642440796, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9802519679069519}]}, {"Id": 119, "BeginOffset": 3393, "EndOffset": 3406, "Score": 0.9967622756958008, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9837088584899902}]}, {"Text": "other psychoses", "Type": "PROBLEM", "BeginOffset": 3410, "EndOffset": 3425}, {"Id": 84, "BeginOffset": 3435, "EndOffset": 3443, "Score": 0.9346263408660889, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3445, "EndOffset": 3456, "Score": 0.9980706572532654, "Text": "ziprasidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3458, "EndOffset": 3468, "Score": 0.9844334125518799, "Text": "sertindole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 3472, "EndOffset": 3495, "Score": 0.8175124526023865, "Text": "anti-malarial medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3505, "EndOffset": 3515, "Score": 0.984632134437561, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3519, "EndOffset": 3531, "Score": 0.9938297867774963, "Text": "halofantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "intravenous erythromycin", "Type": "TREATMENT", "BeginOffset": 3535, "EndOffset": 3559}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 3561, "EndOffset": 3575}, {"Id": 93, "BeginOffset": 3578, "EndOffset": 3589, "Score": 0.9992504715919495, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antiparasitic medicine", "Type": "TREATMENT", "BeginOffset": 3591, "EndOffset": 3616}, {"Id": 95, "BeginOffset": 3620, "EndOffset": 3629, "Score": 0.9842377305030823, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3650, "EndOffset": 3668, "Score": 0.8924483060836792, "Text": "oesophageal reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732525944709778}]}, {"Id": 134, "BeginOffset": 3686, "EndOffset": 3695, "Score": 0.9832189679145813, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "decrease in blood potassium level", "Type": "PROBLEM", "BeginOffset": 3712, "EndOffset": 3745}, {"Id": 96, "BeginOffset": 3755, "EndOffset": 3765, "Score": 0.9991056323051453, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3767, "EndOffset": 3786, "Score": 0.9994149208068848, "Text": "hydrochlorothiazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3788, "EndOffset": 3798, "Score": 0.9968600273132324, "Text": "indapamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3814, "EndOffset": 3820, "Score": 0.9515775442123413, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9156131744384766}]}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 3822, "EndOffset": 3842}, {"Text": "corlentor", "Type": "TREATMENT", "BeginOffset": 3919, "EndOffset": 3928}, {"Id": 123, "BeginOffset": 3930, "EndOffset": 3939, "Score": 0.9662848711013794, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283724427223206}]}, {"Id": 124, "BeginOffset": 3992, "EndOffset": 4000, "Score": 0.9912439584732056, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9182778596878052}]}, {"Id": 138, "BeginOffset": 4074, "EndOffset": 4082, "Score": 0.9944829344749451, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9160597324371338}]}, {"Id": 139, "BeginOffset": 4178, "EndOffset": 4186, "Score": 0.9945946335792542, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8666425943374634}]}, {"Text": "reliable contraceptive measures", "Type": "TREATMENT", "BeginOffset": 4202, "EndOffset": 4233}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4421, "EndOffset": 4435}, {"Id": 140, "BeginOffset": 4493, "EndOffset": 4501, "Score": 0.9915288686752319, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93816739320755}]}, {"Id": 141, "BeginOffset": 4538, "EndOffset": 4546, "Score": 0.9943915009498596, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512641429901123}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4634, "EndOffset": 4647}, {"Text": "machines corlentor", "Type": "TREATMENT", "BeginOffset": 4667, "EndOffset": 4685}, {"Text": "temporary luminous visual phenomena", "Type": "PROBLEM", "BeginOffset": 4696, "EndOffset": 4731}, {"Id": 143, "BeginOffset": 4745, "EndOffset": 4778, "Score": 0.22304660081863403, "Text": "brightness in the field of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6938382387161255}]}, {"Id": 144, "BeginOffset": 4794, "EndOffset": 4806, "Score": 0.9605795741081238, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7239249348640442}]}, {"Text": "sudden changes in light intensity", "Type": "PROBLEM", "BeginOffset": 4905, "EndOffset": 4938}, {"Id": 147, "BeginOffset": 4964, "EndOffset": 4972, "Score": 0.9997062087059021, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.44620537757873535, "RelationshipScore": 0.8408200740814209, "RelationshipType": "OVERLAP", "Id": 145, "BeginOffset": 4912, "EndOffset": 4928, "Text": "changes in light", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 4993, "EndOffset": 5000}, {"Id": 146, "BeginOffset": 5055, "EndOffset": 5081, "Score": 0.4726742208003998, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5363830327987671}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5117, "EndOffset": 5130}]}, "Section_3": {"Title": "3. how to take corlentor", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. corlentor should be taken during meals. if you are being treated for stable angina pectoris the starting dose should not exceed one tablet of corlentor 5 mg twice daily. if you still have angina symptoms and if you have tolerated the 5 mg twice daily dose well, the dose may be increased. the maintenance dose should not exceed 7.5 mg twice daily. your doctor will prescribe the right dose for you. the usual dose is one tablet in the morning and one tablet in the evening. in some cases (e.g. if 30 you are elderly), your doctor may prescribe half the dose i.e., one half 5 mg tablet of corlentor 5 mg (corresponding to 2.5 mg ivabradine) in the morning and one half 5 mg tablet in the evening. if you are being treated for chronic heart failure the usual recommended starting dose is one tablet of corlentor 5 mg twice daily increasing if necessary to one tablet of corlentor 7.5 mg twice daily. your doctor will decide the right dose for you. the usual dose is one tablet in the morning and one tablet in the evening. in some cases (e.g. if you are elderly), your doctor may prescribe half the dose i.e., one half 5 mg tablet of corlentor 5 mg (corresponding to 2.5 mg ivabradine) in the morning and one half 5 mg tablet in the evening. if you take more corlentor than you should a large dose of corlentor could make you feel breathless or tired because your heart slows down too much. if this happens, contact your doctor immediately. if you forget to take corlentor if you forget to take a dose of corlentor, take the next dose at the usual time. do not take a double dose to make up for the forgotten dose. the calendar printed on the blister containing the tablets should help you remember when you last took a tablet of corlentor. if you stop taking corlentor as the treatment for angina or chronic heart failure is usually life-long, you should discuss with your doctor before stopping this medicinal product. if you think that the effect of corlentor is too strong or too weak, talk to your doctor or pharmacist. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "corlentor", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "corlentor", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 144}, {"Text": "stable angina pectoris", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 226}, {"Id": 2, "BeginOffset": 277, "EndOffset": 286, "Score": 0.37315112352371216, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9819135069847107, "RelationshipScore": 0.9994552731513977, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 287, "EndOffset": 291, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9957063794136047, "RelationshipScore": 0.9799821376800537, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 292, "EndOffset": 303, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9405550956726074, "RelationshipScore": 0.9896301627159119, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 369, "EndOffset": 373, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.984034538269043, "RelationshipScore": 0.9978526830673218, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 374, "EndOffset": 385, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 287, "EndOffset": 288}, {"Id": 46, "BeginOffset": 323, "EndOffset": 338, "Score": 0.758960485458374, "Text": "angina symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6898266077041626}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 370}, {"Text": "the maintenance dose", "Type": "TREATMENT", "BeginOffset": 424, "EndOffset": 444}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 463, "EndOffset": 466}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 634}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 709}, {"Id": 15, "BeginOffset": 723, "EndOffset": 732, "Score": 0.46880197525024414, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9807009696960449, "RelationshipScore": 0.9248668551445007, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 713, "EndOffset": 719, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5859955549240112, "RelationshipScore": 0.9554026126861572, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 733, "EndOffset": 737, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9045214653015137, "RelationshipScore": 0.5305507183074951, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 815, "EndOffset": 829, "Text": "in the evening", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 759}, {"Id": 18, "BeginOffset": 763, "EndOffset": 773, "Score": 0.6592535376548767, "Text": "ivabradine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9807009696960449, "RelationshipScore": 0.9722546339035034, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 713, "EndOffset": 719, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7075940370559692, "RelationshipScore": 0.999880313873291, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 756, "EndOffset": 762, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8396012187004089, "RelationshipScore": 0.9532462358474731, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 775, "EndOffset": 789, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9696640372276306, "RelationshipScore": 0.6987932920455933, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 794, "EndOffset": 807, "Text": "one half 5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9045214653015137, "RelationshipScore": 0.988182008266449, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 815, "EndOffset": 829, "Text": "in the evening", "Category": "MEDICATION", "Traits": []}]}, {"Id": 53, "BeginOffset": 775, "EndOffset": 789, "Score": 0.9999911785125732, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6592535376548767, "RelationshipScore": 0.646003246307373, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 763, "EndOffset": 773, "Text": "ivabradine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 803, "EndOffset": 804}, {"Id": 54, "BeginOffset": 815, "EndOffset": 829, "Score": 0.9999799728393555, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6592535376548767, "RelationshipScore": 0.5471672415733337, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 763, "EndOffset": 773, "Text": "ivabradine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 860, "EndOffset": 881}, {"Id": 24, "BeginOffset": 935, "EndOffset": 944, "Score": 0.6216275691986084, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9532690048217773, "RelationshipScore": 0.9983757734298706, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 921, "EndOffset": 931, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9103211760520935, "RelationshipScore": 0.9989010095596313, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 945, "EndOffset": 949, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9991685152053833, "RelationshipScore": 0.9970863461494446, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 950, "EndOffset": 961, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 946}, {"Id": 28, "BeginOffset": 1003, "EndOffset": 1012, "Score": 0.6532642841339111, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9570600986480713, "RelationshipScore": 0.9998915195465088, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 989, "EndOffset": 999, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9922687411308289, "RelationshipScore": 0.9973987340927124, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 1013, "EndOffset": 1019, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9989386200904846, "RelationshipScore": 0.9994043111801147, "RelationshipType": "FREQUENCY", "Id": 30, "BeginOffset": 1020, "EndOffset": 1031, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 1013, "EndOffset": 1016}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1252, "EndOffset": 1253}, {"Id": 37, "BeginOffset": 1267, "EndOffset": 1276, "Score": 0.37800708413124084, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9809936285018921, "RelationshipScore": 0.9902296662330627, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1257, "EndOffset": 1263, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6470463275909424, "RelationshipScore": 0.9662398099899292, "RelationshipType": "STRENGTH", "Id": 38, "BeginOffset": 1277, "EndOffset": 1281, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7634604573249817, "RelationshipScore": 0.5367099046707153, "RelationshipType": "FREQUENCY", "Id": 41, "BeginOffset": 1319, "EndOffset": 1333, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1277, "EndOffset": 1278}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1300, "EndOffset": 1303}, {"Id": 40, "BeginOffset": 1307, "EndOffset": 1317, "Score": 0.6554816961288452, "Text": "ivabradine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9809936285018921, "RelationshipScore": 0.992860734462738, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1257, "EndOffset": 1263, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6926020383834839, "RelationshipScore": 0.9997691512107849, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 1300, "EndOffset": 1306, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7634604573249817, "RelationshipScore": 0.9980925917625427, "RelationshipType": "FREQUENCY", "Id": 41, "BeginOffset": 1319, "EndOffset": 1333, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9616668224334717, "RelationshipScore": 0.8958343267440796, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1338, "EndOffset": 1351, "Text": "one half 5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9804623126983643, "RelationshipScore": 0.7071975469589233, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 1352, "EndOffset": 1358, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7242251038551331, "RelationshipScore": 0.9960840940475464, "RelationshipType": "FREQUENCY", "Id": 44, "BeginOffset": 1359, "EndOffset": 1373, "Text": "in the evening", "Category": "MEDICATION", "Traits": []}]}, {"Id": 57, "BeginOffset": 1319, "EndOffset": 1333, "Score": 0.9999945163726807, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6554816961288452, "RelationshipScore": 0.6704191565513611, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 1307, "EndOffset": 1317, "Text": "ivabradine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1347, "EndOffset": 1348}, {"Id": 58, "BeginOffset": 1359, "EndOffset": 1373, "Score": 0.9999970197677612, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6554816961288452, "RelationshipScore": 0.5739036202430725, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 1307, "EndOffset": 1317, "Text": "ivabradine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a large dose of corlentor", "Type": "TREATMENT", "BeginOffset": 1418, "EndOffset": 1443}, {"Id": 49, "BeginOffset": 1464, "EndOffset": 1474, "Score": 0.9787287712097168, "Text": "breathless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7977801561355591}]}, {"Id": 50, "BeginOffset": 1478, "EndOffset": 1483, "Score": 0.9924147725105286, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8197938799858093}]}, {"Id": 1, "BeginOffset": 1497, "EndOffset": 1502, "Score": 0.9628828167915344, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "corlentor", "Type": "TREATMENT", "BeginOffset": 1638, "EndOffset": 1647}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1699, "EndOffset": 1712}, {"Text": "the blister containing the tablets", "Type": "TREATMENT", "BeginOffset": 1772, "EndOffset": 1806}, {"Text": "corlentor", "Type": "TREATMENT", "BeginOffset": 1893, "EndOffset": 1902}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1906, "EndOffset": 1919}, {"Id": 61, "BeginOffset": 1924, "EndOffset": 1930, "Score": 0.9613723158836365, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9055613875389099}]}, {"Text": "chronic heart failure", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1955}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 2030, "EndOffset": 2052}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2206, "EndOffset": 2219}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": null, "Entity_Recognition": null}, "Section_5": {"Title": "5 how to store corlentor", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister after 'exp'. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicine via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what corlentor contains - the active substance is ivabradine (as hydrochloride). corlentor 5 mg: one film-coated tablet contains 5 mg ivabradine (equivalent to 5.390 mg ivabradine as hydrochloride). corlentor 7.5 mg: one film-coated tablet contains 7.5 mg ivabradine (equivalent to 8.085 mg ivabradine as hydrochloride). - the other ingredients in the tablet core are: lactose monohydrate, magnesium stearate (e 470 b), maize starch, maltodextrin, colloidal anhydrous silica (e 551), and in the tablet coating: hypromellose (e 464), titanium dioxide (e 171), macrogol 6000, glycerol (e 422), magnesium stearate (e 470 b), yellow iron oxide (e 172), red iron oxide (e 172). what corlentor looks like and contents of the pack corlentor 5 mg tablets are salmon-coloured, oblong film-coated tablets scored on both sides, engraved with \"5\" on one face and on the other. corlentor 7.5 mg tablets are salmon-coloured, triangular, film-coated tablets engraved with \"7.5\" on one face and on the other. the tablets are available in calendar packs (aluminium/pvc blisters) of 14, 28, 56, 84, 98, 100 or 112 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "corlentor", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ivabradine (as hydrochloride", "Type": "TREATMENT", "BeginOffset": 50, "EndOffset": 78}, {"Id": 6, "BeginOffset": 81, "EndOffset": 90, "Score": 0.46132928133010864, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8776949644088745, "RelationshipScore": 0.9998722076416016, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 91, "EndOffset": 95, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9282091856002808, "RelationshipScore": 0.9995928406715393, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 97, "EndOffset": 105, "Text": "one film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8755128383636475, "RelationshipScore": 0.9995006322860718, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 106, "EndOffset": 119, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9458897113800049, "RelationshipScore": 0.9749038815498352, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 129, "EndOffset": 133, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 92}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 130}, {"Id": 11, "BeginOffset": 134, "EndOffset": 144, "Score": 0.7009131908416748, "Text": "ivabradine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9458897113800049, "RelationshipScore": 0.9865480065345764, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 129, "EndOffset": 133, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6275699734687805, "RelationshipScore": 0.9375698566436768, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 160, "EndOffset": 168, "Text": "5.390 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5.390", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 165}, {"Id": 13, "BeginOffset": 169, "EndOffset": 196, "Score": 0.5729665756225586, "Text": "ivabradine as hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6275699734687805, "RelationshipScore": 0.9998903274536133, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 160, "EndOffset": 168, "Text": "5.390 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 199, "EndOffset": 208, "Score": 0.49934300780296326, "Text": "corlentor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7806588411331177, "RelationshipScore": 0.9999502897262573, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 209, "EndOffset": 215, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9270347952842712, "RelationshipScore": 0.9998103976249695, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 217, "EndOffset": 225, "Text": "one film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8963304758071899, "RelationshipScore": 0.9999263286590576, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 226, "EndOffset": 239, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9713624119758606, "RelationshipScore": 0.9688922166824341, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 249, "EndOffset": 255, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 212}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 252}, {"Id": 19, "BeginOffset": 256, "EndOffset": 266, "Score": 0.7440926432609558, "Text": "ivabradine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8963304758071899, "RelationshipScore": 0.8087400794029236, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 226, "EndOffset": 239, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9713624119758606, "RelationshipScore": 0.9824841618537903, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 249, "EndOffset": 255, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7262603640556335, "RelationshipScore": 0.5751267075538635, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 282, "EndOffset": 290, "Text": "8.085 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8.085", "Type": "NUMBER", "BeginOffset": 282, "EndOffset": 287}, {"Id": 21, "BeginOffset": 291, "EndOffset": 318, "Score": 0.5084890127182007, "Text": "ivabradine as hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7262603640556335, "RelationshipScore": 0.999963641166687, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 282, "EndOffset": 290, "Text": "8.085 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 369, "EndOffset": 388, "Score": 0.5684654712677002, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 390, "EndOffset": 408, "Score": 0.9957042336463928, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 410, "EndOffset": 418, "Score": 0.518622636795044, "Text": "e 470 b)", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "470", "Type": "NUMBER", "BeginOffset": 412, "EndOffset": 415}, {"Id": 25, "BeginOffset": 420, "EndOffset": 432, "Score": 0.7943857908248901, "Text": "maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "maltodextrin, colloidal anhydrous silica", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 474}, {"Id": 28, "BeginOffset": 476, "EndOffset": 481, "Score": 0.9214940071105957, "Text": "e 551", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 511, "EndOffset": 523, "Score": 0.9900044798851013, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 525, "EndOffset": 530, "Score": 0.4405294954776764, "Text": "e 464", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 533, "EndOffset": 549, "Score": 0.9996091723442078, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 551, "EndOffset": 556, "Score": 0.5490997433662415, "Text": "e 171", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 559, "EndOffset": 572, "Score": 0.7757771611213684, "Text": "macrogol 6000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 574, "EndOffset": 582, "Score": 0.835694432258606, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 584, "EndOffset": 589, "Score": 0.3861663043498993, "Text": "e 422", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 592, "EndOffset": 610, "Score": 0.9979482293128967, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 612, "EndOffset": 620, "Score": 0.7698692679405212, "Text": "e 470 b)", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "470", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 617}, {"Id": 39, "BeginOffset": 622, "EndOffset": 639, "Score": 0.5160630941390991, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 649, "EndOffset": 663, "Score": 0.9641669392585754, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack corlentor", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 733}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 734, "EndOffset": 735}, {"Text": "oblong film-coated tablets", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 794}, {"Id": 1, "BeginOffset": 810, "EndOffset": 815, "Score": 0.9366620779037476, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 832, "EndOffset": 833}, {"Id": 2, "BeginOffset": 842, "EndOffset": 846, "Score": 0.9335393309593201, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "corlentor", "Type": "TREATMENT", "BeginOffset": 865, "EndOffset": 874}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 878}, {"Text": "triangular, film-coated tablets", "Type": "TREATMENT", "BeginOffset": 911, "EndOffset": 942}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 958, "EndOffset": 961}, {"Id": 3, "BeginOffset": 970, "EndOffset": 974, "Score": 0.8939490914344788, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1004}, {"Text": "aluminium/pvc blisters", "Type": "TREATMENT", "BeginOffset": 1038, "EndOffset": 1060}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1065, "EndOffset": 1067}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1069, "EndOffset": 1071}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1073, "EndOffset": 1075}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1077, "EndOffset": 1079}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1081, "EndOffset": 1083}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1085, "EndOffset": 1088}, {"Text": "112", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1095}]}}