{"ID": "8AA824BA9788E4C0EEA8E4A5AC0BEC10", "URL": "https://www.ema.europa.eu/documents/product-information/zerit-epar-product-information_en.pdf", "Product_Name": "Zerit", "Full_Content": "1\n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nApproved 1.0v\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 15 mg hard capsules \nZerit 20 mg hard capsules \nZerit 30 mg hard capsules \nZerit 40 mg hard capsules \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\nZerit 15 mg hard capsules \nEach hard capsule contains 15 mg of stavudine. \n\nExcipients with known effect  \nEach hard capsule contains 80.84 mg of lactose anhydrous. \nEach hard capsule contains 40.42 mg of lactose monohydrate. \n\nZerit 20 mg hard capsules \nEach hard capsule contains 20 mg of stavudine. \n\nExcipients with known effect  \nEach hard capsule contains 121.30 mg of lactose anhydrous. \nEach hard capsule contains 60.66 mg of lactose monohydrate. \n\nZerit 30 mg hard capsules \nEach hard capsule contains 30 mg of stavudine. \n\nExcipients with known effect  \nEach hard capsule contains 121.09 mg of lactose anhydrous. \nEach hard capsule contains 60.54 mg of lactose monohydrate. \n\nZerit 40 mg hard capsules \nEach hard capsule contains 40 mg of stavudine. \n\nExcipients with known effect  \nEach hard capsule contains 159.06 mg of lactose anhydrous. \nEach hard capsule contains 79.53 mg of lactose monohydrate. \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM \n\nHard capsule. \n\nZerit 15 mg hard capsules \nThe hard capsule is red and yellow, opaque and imprinted with “BMS” over a BMS code “1964” on \none side and “15” on the other side. \n\nZerit 20 mg hard capsules \nThe hard capsule is brown, opaque and imprinted with “BMS” over a BMS code “1965” on one side \nand “20” on the other side. \n\nZerit 30 mg hard capsules \nThe hard capsule is light and dark orange, opaque and imprinted with “BMS” over a BMS code \n“1966” on one side and “30” on the other side. \n\nApproved 1.0v\n\n\n\n3\n\nZerit 40 mg hard capsules \nThe hard capsule is dark orange, opaque and imprinted with “BMS” over a BMS code “1967” on one \nside and “40” on the other side. \n\n4. CLINICAL PARTICULARS \n\n4.1 Therapeutic indications \n\nZerit is indicated in combination with other antiretroviral medicinal products for the treatment of HIV \ninfected adult patients and paediatric patients (over the age of 3 months) only when other \nantiretrovirals can not be used. The duration of therapy with Zerit should be limited to the shortest \ntime possible (see section 4.2). \n\n4.2 Posology and method of administration \n\nThe therapy should be initiated by a doctor experienced in the management of HIV infection (see also \nsection 4.4). \n\nFor patients starting therapy with Zerit, the duration should be limited to the shortest time possible \nfollowed by a switch to an alternative appropriate therapy whenever possible. Patients continuing \ntreatment with Zerit should be assessed frequently and switched to an alternative appropriate therapy \nwhenever possible (see section 4.4). \n\nPosology \n\nAdults: the recommended oral dosage is \n\nPatient weight Zerit dosage\n< 60 kg \n≥ 60 kg\n\n30 mg twice daily (every 12 hours) \n40 mg twice daily (every 12 hours)\n\nPaediatric population \n\nAdolescents, children and infants over the age of 3 months: the recommended oral dosage is \n\nPatient weight Zerit dosage\n< 30 kg \n≥ 30 kg\n\n1 mg/kg twice daily (every 12 hours) \nadult dosing\n\nThe powder formulation of ZERIT should be used for infants under the age of 3 months. Adult \npatients that have problems swallowing capsules should ask their doctor about the possibility of \nchanging to the powder formulation of this medicine. \n\nPlease refer to the Summary of Product Characteristics of the powder formulation.  \n\nDose adjustments \n\nPeripheral neuropathy: if symptoms of peripheral neuropathy develop (usually characterised by \npersistent numbness, tingling, or pain in the feet and/or hands) (see section 4.4) patients should be \nswitched to an alternative treatment regimen, if appropriate. In the rare cases when this is \ninappropriate, dose reduction of stavudine may be considered, while the symptoms of peripheral \nneuropathy are under close monitoring and satisfactory virological suppression is maintained.  \nThe possible benefits of a dose reduction should be balanced in each case against the risks - which \nmay result from this measure (lower intracellular concentrations). \n\nApproved 1.0v\n\n\n\n4\n\nSpecial populations \n\nElderly: Zerit has not been specifically investigated in patients over the age of 65.\n\nHepatic impairment: no initial dosage adjustment is necessary. \n\nRenal impairment: the following dosages are recommended \n\nZerit dosage (according to creatinine clearance) \n\nPatient weight 26-50 ml/min ≤ 25 ml/min \n(including dialysis dependence*)\n\n< 60 kg 15 mg twice daily 15 mg every 24 hours \n\n≥ 60 kg 20 mg twice daily 20 mg every 24 hours \n\n* Patients on haemodialysis should take Zerit after the completion of \nhaemodialysis, and at the same time on non-dialysis days. \n\nSince urinary excretion is also a major route of elimination of stavudine in paediatric patients, the \nclearance of stavudine may be altered in paediatric patients with renal impairment. Although there are \ninsufficient data to recommend a specific dosage adjustment of Zerit in this patient population, a \nreduction in the dose and/or an increase in the interval between doses proportional to the reduction for \nadults should be considered. There are no dosage recommendations for paediatric patients under the \nage of 3 months with renal impairment. \n\nMethod of administration \n\nFor optimal absorption, Zerit should be taken on an empty stomach (i.e. at least 1 hour prior to meals) \nbut, if this is not possible, it may be taken with a light meal. Zerit may also be administered by \ncarefully opening the hard capsule and mixing the contents with food. \n\n4.3 Contraindications \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nCo-administration with didanosine due to the potential for serious and/or life-threatening events \nnotably lactic acidosis, liver function abnormalities, pancreatitis and peripheral neuropathy (see \nsections 4.4 and 4.5).  \n\n4.4 Special warnings and precautions for use \n\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines.  \n\nStavudine therapy is associated with several severe side effects, such as lactic acidosis, lipoatrophy \nand polyneuropathy, for which a potential underlying mechanism is mitochondrial toxicity. Given \nthese potential risks, a benefit-risk assessment for each patients should be made and an alternative \nantiretroviral should be carefully considered (see Lactic acidosis, Lipoatrophy, and Peripheral \nneuropathy below and section 4.8). \n\nLactic acidosis: lactic acidosis, usually associated with hepatomegaly and hepatic steatosis has been \nreported with the use of stavudine. Early symptoms (symptomatic hyperlactatemia) include benign \ndigestive symptoms (nausea, vomiting and abdominal pain), non-specific malaise, loss of appetite, \nweight loss, respiratory symptoms (rapid and/or deep breathing) or neurological symptoms (including \nmotor weakness). Lactic acidosis has a high mortality and may be associated with pancreatitis, liver \nfailure, renal failure, or motor paralysis. \n\nApproved 1.0v\n\n\n\n5\n\nLactic acidosis generally occurred after a few or several months of treatment. \nTreatment with stavudine should be discontinued if there is symptomatic hyperlactatemia and \nmetabolic/lactic acidosis, progressive hepatomegaly, or rapidly elevating aminotransferase levels. \nCaution should be exercised when administering stavudine to any patient (particularly obese women) \nwith hepatomegaly, hepatitis or other known risk factors for liver disease and hepatic steatosis \n(including certain medicinal products and alcohol). Patients co-infected with hepatitis C and treated \nwith alpha interferon and ribavirin may constitute a special risk. \nPatients at increased risk should be followed closely (see also section 4.6). \n\nLiver disease: hepatitis or liver failure, which was fatal in some cases, has been reported. The safety \nand efficacy of stavudine has not been established in patients with significant underlying liver \ndisorders. Patients with chronic hepatitis B or C and treated with combination antiretroviral therapy \nare at an increased risk of severe and potentially fatal hepatic adverse reactions. In case of concomitant \nantiviral therapy for hepatitis B or C, please refer also to the relevant product information for these \nmedicinal products. \n\nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. \n\nIn the event of rapidly elevating transaminase levels (ALT/AST, > 5 times upper limit of normal, \nULN), discontinuation of Zerit and any potentially hepatotoxic medicinal products should be \nconsidered. \n\nLipoatrophy: on the basis of mitochondrial toxicity stavudine has been shown to cause loss of \nsubcutaneous fat, which is most evident in the face, limbs and buttocks.  \n\nIn randomized controlled trials of treatment-naive patients, clinical lipoatrophy developed in a higher \nproportion of patients treated with stavudine compared to other nucleosides (tenofovir or abacavir).  \nDual energy x-ray absorptiometry (DEXA) scans demonstrated overall limb fat loss in stavudine \ntreated patients compared to limb fat gain or no change in patients treated with other NRTIs (abacavir, \ntenofovir or zidovudine). The incidence and severity of lipoatrophy are cumulative over time with \nstavudine-containing regimens.  In clinical trials, switching from stavudine to other nucleosides \n(tenofovir or abacavir) resulted in increases in limb fat with modest to no improvements in clinical \nlipoatrophy. Given the potential risks of using Zerit including lipoatrophy, a benefit-risk assessment \nfor each patient should be made and an alternative antiretroviral carefully considered. Patients \nreceiving Zerit should be frequently examined and questioned for signs of lipoatrophy. When such \ndevelopment is found, discontinuation of Zerit should  be considered. \n\nWeight and metabolic parameters: an increase in weight and in levels of blood lipids and glucose may \noccurr during antiretroviral therapy. Such changes may in part be linked to disease control and life \nstyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there is \nno strong evidence relating this to any particular treatment. For monitoring of blood lipids and glucose \nreference is made to established HIV treatment guidelines. Lipid disorders should be managed as \nclinically appropriate. \n\nPeripheral neuropathy: up to 20% of patients treated with Zerit will develop peripheral neuropathy, \noften starting after some months of treatment. Patients with a history of neuropathy, or with other risk \nfactors (for example alcohol, medicines such as isoniazid) are at particular risk. Patients should be \nmonitored for symptoms (persistent numbness, tingling or pain in feet/hands) and if present patients \nshould be switched to an alternate treatment regimen (see section 4.2 and Not recommended \ncombinations, below). \n\nPancreatitis: patients with a history of pancreatitis had an incidence of approximately 5% on Zerit, as \ncompared to approximately 2% in patients without such a history. Patients with a high risk of \n\nApproved 1.0v\n\n\n\n6\n\npancreatitis or those receiving products known to be associated with pancreatitis should be closely \nfollowed for symptoms of this condition. \n\nImmune reactivation syndrome: in HIV-infected patients with severe immune deficiency at the time of \ninstitution of combination antiretroviral therapy (CART), an inflammatory reaction to asymptomatic \nor residual opportunistic pathogens may arise and cause serious clinical conditions, or aggravation of \nsymptoms. Typically, such reactions have been observed within the first few weeks or months of \ninitiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or focal \nmycobacterial infections, and Pneumocystis carinii pneumonia. Any inflammatory symptoms should \nbe evaluated and treatment instituted when necessary. Autoimmune disorders (such as Graves' disease \nand autoimmune hepatitis) have also been reported to occur in the setting of immune reactivation; \nhowever, the reported time to onset is more variable and these events can occur many months after \ninitiation of treatment. \n\nOsteonecrosis: although the etiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV-disease and/or long-term exposure to \ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n\nLactose intolerance: the hard capsule contains lactose. Patients with rare hereditary problems of \ngalactose intolerance, the Lapp lactase deficiency or glucose-galactose malabsorption, should not take \nthis medicine. \n\nNot recommended combinations: pancreatitis (fatal and nonfatal) and peripheral neuropathy (severe in \nsome cases) have been reported in HIV infected patients receiving stavudine in association with \nhydroxyurea and didanosine (see section 4.3). Hepatotoxicity and hepatic failure resulting in death \nwere reported during postmarketing surveillance in HIV infected patients treated with antiretroviral \nagents and hydroxyurea; fatal hepatic events were reported most often in patients treated with \nstavudine, hydroxyurea and didanosine. Hence, hydroxyurea should not be used in the treatment of \nHIV infection. \n\nElderly: Zerit has not been specifically investigated in patients over the age of 65. \n\nPaediatric population \n\nInfants under the age of 3 months: safety data are available from clinical trials up to 6 weeks of \ntreatment in 179 newborns and infants < 3 months of age (see section 4.8). \nSpecial consideration should be given to the antiretroviral treatment history and the resistance profile \nof the HIV strain of the mother. \n\nMitochondrial dysfunction following exposure in utero: nucleos(t)ide analogues may impact \nmitochondrial function to a variable degree, which is most pronounced with stavudine, didanosine and \nzidovudine. There have been reports of mitochondrial dysfunction in HIV-negative infants exposed in \nutero and/or post-natally to nucleoside analogues (see also section 4.8); these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia) and metabolic disorders (hyperlactatemia, \nhyperlipasemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child \nexposed in utero to nucleos(t)ide analogues, that present with severe clinical findings of unknown \netiology, particularly neurologic findings. These findings do not affect current national \nrecommendations to use antiretroviral therapy in pregnant women to prevent vertical transmission of \nHIV. \n\nApproved 1.0v\n\n\n\n7\n\n4.5 Interaction with other medicinal products and other forms of interaction \n\nThe combination of stavudine with didanosine is contraindicated given that both drugs exhibits high \nrisk of mitochondrial toxicity (see sections 4.3 and 4.4). \n\nSince stavudine is actively secreted by the renal tubules, interactions with other actively secreted \nmedicinal products are possible, e.g. with trimethoprim. No clinically relevant pharmacokinetic \ninteraction has, however, been seen with lamivudine. \n\nZidovudine and stavudine are phosphorylated by the cellular enzyme (thymidine kinase), which \npreferentially phosphorylates zidovudine, thereby decreasing the phosphorylation of stavudine to its \nactive triphosphate form. Zidovudine is therefore not recommended to be used in combination with \nstavudine. \n\nIn vitro studies indicate that the activation of stavudine is inhibited by doxorubicin and ribavirin but \nnot by other medicinal products used in HIV infection which are similarly phosphorylated, \n(e.g. didanosine, zalcitabine, ganciclovir and foscarnet) therefore, coadministration of stavudine with \neither doxorubicin or ribavirin should be undertaken with caution. Stavudine’s influence on the \nphosphorylation kinetics of nucleoside analogues other than zidovudine has not been investigated. \n\nClinically significant interactions of stavudine or stavudine plus didanosine with nelfinavir have not \nbeen observed. \n\nStavudine does not inhibit the major cytochrome P450 isoforms CYP1A2, CYP2C9, CYP2C19, \nCYP2D6, and CYP3A4; therefore, it is unlikely that clinically significant drug interactions will occur \nwith medicines metabolised through these pathways. \n\nBecause stavudine is not protein-bound, it is not expected to affect the pharmacokinetics of \nprotein-bound medicines. \n\nThere have been no formal interaction studies with other medicinal products. \n\nPaediatric population \n\nInteraction studies have only been performed in adults.\n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \n\nZerit should not be used during pregnancy unless clearly necessary.  \nClinical experience in pregnant women is limited, but congenital anomalies and abortions have been \nreported. \n\nIn study AI455-094, performed in South-Africa, 362 mother-infant pairs were included in a prevention \nof mother-to-child-transmission study. Treatment naive pregnant women were enrolled into the study \nat gestation week 34-36 and given antiretroviral treatment until delivery. Antiretroviral prophylaxis, \nthe same medications as given to the mother, was given to the new-born infant within 36 hours of \ndelivery and continued for 6 weeks. In the stavudine containing arms, the neonates were treated \nfor 6 weeks with stavudine 1 mg/kg BID. The follow-up time was up to 24 weeks of age. \nThe mother-infant pairs were randomised to receive either stavudine (N= 91), didanosine (N= 94), \nstavudine + didanosine (N= 88) or zidovudine (N= 89). \n95% Confidence intervals for the mother-to-child-transmission rates were 5.4-19.3% \n(stavudine), 5.2-18.7% (didanosine); 1.3-11.2% (stavudine + didanosine); and 1.9-12.6% for \nzidovudine. \n\nApproved 1.0v\n\n\n\n8\n\nPreliminary safety data from this study (see also section 4.8), showed an increased infant mortality in \nthe stavudine + didanosine (10%) treatment group compared to the stavudine (2%), didanosine (3%) \nor zidovudine (6%) groups, with a higher incidence of stillbirths in the stavudine + didanosine group. \nData on lactic acid in serum were not collected in this study. \n\nHowever lactic acidosis, sometimes fatal, has been reported in pregnant women who received the \ncombination of didanosine and stavudine with or without other anti-retroviral treatment (see sections \n4.3 and 4.4). Embryo-foetal toxicities were seen only at high exposure levels in animals. Preclinical \nstudies showed placental transfer of stavudine (see section 5.3). Until additional data become \navailable, Zerit should be given during pregnancy only after special consideration; there is insufficient \ninformation to recommend Zerit for prevention of mother-to-child transmission of HIV.  \n\nBreast-feeding \n\nIt is recommended that HIV infected women should not breast-feed under any circumstances in order \nto avoid transmission of HIV. \nThe data available on stavudine excretion into human breast milk are insufficient to assess the risk to \nthe infant. Studies in lactating rats showed that stavudine is excreted in breast milk. Therefore, \nmothers should be instructed to discontinue breast-feeding prior to receiving Zerit. \n\nFertility \n\nNo evidence of impaired fertility was seen in rats at high exposure levels (up to 216 times that \nobserved at the recommended clinical dose). \n\n4.7 Effects on ability to drive and use machines \n\nNo studies on the effects on the ability to drive and use machines have been performed. Stavudine may \ncause dizziness and/or somnolence. Patients should be instructed that if they experience these \nsymptoms they should avoid potentially hazardous tasks such as driving or operating machinery. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nStavudine therapy is associated with several severe adverse reactions, such as lactic acidosis, \nlipoatrophy and polyneuropathy, for which a potential underlying mechanism is mitochondrial \ntoxicity. Given these potential risks, a benefit-risk assessment for each patient should be made and an \nalternative antiretroviral should be carefully considered (see section 4.4 and below). \n\nCases of lactic acidosis, sometimes fatal, usually associated with severe hepatomegaly and hepatic \nsteatosis, have been reported in < 1% of patients taking stavudine in combination with other \nantiretrovirals (see section 4.4). \n\nMotor weakness has been reported rarely in patients receiving combination antiretroviral therapy \nincluding Zerit. Most of these cases occurred in the setting of symptomatic hyperlactatemia or lactic \nacidosis syndrome (see section 4.4). The evolution of motor weakness may mimic the clinical \npresentation of Guillain-Barré syndrome (including respiratory failure). Symptoms may continue or \nworsen following discontinuation of therapy. \n\nHepatitis or liver failure, which was fatal in some cases, has been reported with the use of stavudine \n(see section 4.4). \n\nLipoatrophy was commonly reported in patients treated with stavudine in combination with other \nantiretrovirals (see section 4.4). \n\nApproved 1.0v\n\n\n\n9\n\nPeripheral neuropathy was seen in combination studies of Zerit with lamivudine plus efavirenz; the \nfrequency of peripheral neurologic symptoms was 19% (6% for moderate to severe) with a rate of \ndiscontinuation due to neuropathy of 2%. The patients usually experienced resolution of symptoms \nafter dose reduction or interruption of stavudine. \n\nPancreatitis, occasionally fatal, has been reported in up to 2-3% of patients enrolled in monotherapy \nclinical studies (see section 4.4). Pancreatitis was reported in < 1% of patients in combination therapy \nstudies with Zerit. \n\nTabulated summary of adverse reactions \n\nAdverse reactions of moderate or greater severity with at least a possible relationship to treatment \nregimen (based on investigator attribution) reported from 467 patients treated with Zerit in \ncombination with lamivudine and efavirenz in two randomised clinical trials and along-term follow-up \nstudy (follow-up: median 56 weeks ranging up to 119 weeks) are listed below. Also listed are adverse \nreactions observed post-marketing in association with stavudine-containing antiretroviral treatment. \nThe frequency of adverse reactions listed below is defined using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000). Within each frequency grouping, undesirable effects are presented \nin order of decreasing seriousness. \n\nApproved 1.0v\n\n\n\n10\n\nBlood and lymphatic system \ndisorders: \n\nrare: anaemia* \nvery rare: neutropenia *, thrombocytopenia* \n\nEndocrine disorders: uncommon: gynaecomastia \n\nMetabolism and nutrition \ndisorders: \n\ncommon: lipoatrophy**, asymptomatic hyperlactatemia \nuncommon: lactic acidosis (in some cases involving motor \n\nweakness), anorexia \nrare: hyperglycaemia* \nvery rare: diabetes mellitis*  \n\nPsychiatric disorders: common: depression \nuncommon: anxiety, emotional lability \n\nNervous system disorders: common: peripheral neurologic symptoms including peripheral \nneuropathy, paresthesia, and peripheral neuritis; \ndizziness; abnormal dreams; headache, insomnia; \nabnormal thinking; somnolence \n\nvery rare: motor weakness* (most often reported in the setting of \nsymptomatic hyperlactatemia or lactic acidosis syndrome) \n\nGastrointestinal disorders: common: diarrhoea, abdominal pain, nausea, dyspepsia \nuncommon: pancreatitis, vomiting \n\nHepatobiliary disorders: uncommon: hepatitis or jaundice \nrare: hepatic steatosis* \nvery rare: liver failure* \n\nSkin and subcutaneous tissue \ndisorders:\n\ncommon: rash, pruritus \nuncommon: urticaria\n\nMusculoskeletal and connective \ntissue disorders: \n\nuncommon: arthralgia, myalgia \n\nGeneral disorders and \nadministration site conditions: \n\ncommon: fatigue \nuncommon: asthenia \n\n* Adverse reactions observed post-marketing in association with stavudine-containing antiretroviral    \ntreatment \n\n** See Section Description of selected adverse reactions for more details. \n\nDescription of selected adverse reactions \n\nImmune reactivation syndrome: in HIV-infected patients with severe immune deficiency at the time of \ninitiation of combination antiretroviral therapy (CART), an inflammatory reaction to asymptomatic or \nresidual opportunistic infections may arise. Autoimmune disorders (such as Graves' disease and \nautoimmune hepatitis) have also been reported; however, the reported time to onset is more variable \nand these events can occur many months after initiation of treatment (see section 4.4). \n\nLipoatrophy: stavudine has been shown to cause loss of subcutaneous fat, which is most evident in the \nface, limbs and buttocks.  The incidence and severity of lipoatrophy are related to cumulative \nexposure, and is often not reversible when stavudine treatment is stopped. Patients receiving Zerit \nshould be frequently examined and questioned for signs of lipoatrophy. When such development is \nfound, treatment with Zerit should not be continued (see section 4.4). \n\nMetabolic parameters: weight and levels of blood lipids and glucose may increase during \nantiretroviral therapy (see section 4.4). \n\nApproved 1.0v\n\n\n\n11\n\nOsteonecrosis: cases of osteonecrosis have been reported, particularly in patients with generally \nacknowledged risk factors, advanced HIV disease or long-term exposure to combination antiretroviral \ntherapy (CART). The frequency of this is unknown (see section 4.4). \n\nLaboratory abnormalities: laboratory abnormalities reported in these two trials and an ongoing \nfollow-up study included elevations of ALT (> 5 x ULN) in 3%, of AST (> 5 x ULN) in 3%, of lipase \n(≥ 2.1 ULN) in 3% of the patients in the Zerit group. Neutropenia (< 750 cells/mm3) was reported \nin 5%, thrombocytopenia (platelets < 50,000/mm3) in 2%, and low haemoglobin (< 8 g/dl) in < 1% of \npatients receiving Zerit. \nMacrocytosis was not evaluated in these trials, but was found to be associated with Zerit in an earlier \ntrial (MCV > 112 fl occurred in 30% of patients treated with Zerit). \n\nPaediatric population \n\nAdolescents, children and infants: adverse reactions and serious laboratory abnormalities reported to \noccur in paediatric patients ranging in age from birth through adolescence who received stavudine in \nclinical studies were generally similar in type and frequency to those seen in adults. However, \nclinically significant peripheral neuropathy is less frequent. These studies include ACTG 240, \nwhere 105 paediatric patients ages 3 months to 6 years received Zerit 2 mg/kg/day for a median \nof 6.4 months; a controlled clinical trial where 185 newborns received Zerit 2 mg/kg/day either alone \nor in combination with didanosine from birth through 6 weeks of age; and a clinical trial \nwhere 8 newborns received Zerit 2 mg/kg/day in combination with didanosine and nelfinavir from \nbirth through 4 weeks of age. \n\nIn study AI455-094 (see also section 4.6), the safety follow-up period was restricted to only six \nmonths, which may be insufficient to capture long-term data on neurological adverse events and \nmitochondrial toxicity. Relevant grade 3-4 laboratory abnormalities in the 91 stavudine treated infants \nwere low neutrophils in 7%, low hemoglobin in 1%, ALT increase in 1% and no lipase abnormality. \nData on lactic acid in serum were not collected. No notable differences in the frequency of adverse \ndrug reactions were seen between treatment groups. There was, however, an increased infant mortality \nin the stavudine + didanosine (10%) treatment group compared to the stavudine (2%), didanosine (3%) \nor zidovudine (6%) groups, with a higher incidence of stillbirths in the stavudine + didanosine group. \n\nMitochondrial dysfunction: review of the postmarketing safety database shows that adverse reactions \nindicative of mitochondrial dysfunction have been reported in the neonate and infant population \nexposed to one or more nucleoside analogues (see also section 4.4). The HIV status for the newborns \nand infants ≤ 3 months of age was negative, for older infants it tended to be positive. The profile of the \nadverse events for newborns and infants ≤ 3 months of age showed increases in lactic acid levels, \nneutropenia, anaemia, thrombocytopenia, hepatic transaminase increases and increased lipids, \nincluding hypertriglyceridaemia. The number of reports in older infants was too small to identify a \npattern. \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nExperience in adults treated with up to 12 times the recommended daily dosage revealed no acute \ntoxicity. Complications of chronic overdosage could include peripheral neuropathy and hepatic \ndysfunction. The mean haemodialysis clearance of stavudine is 120 ml/min. The contribution of this to \nthe total elimination in an overdose situation is unknown. It is not known whether stavudine is \nremoved by peritoneal dialysis. \n\nApproved 1.0v\n\n\n\n12\n\n5. PHARMACOLOGICAL PROPERTIES \n\n5.1 Pharmacodynamic properties \n\nPharmacotherapeutic group: antivirals for systemic use, nucleoside and nucleotide reverse \ntranscriptase inhibitors, ATC code: J05AF04 \n\nMechanism of action\n\nStavudine, a thymidine analogue, is phosphorylated by cellular kinases to stavudine triphosphate \nwhich inhibits HIV reverse transcriptase by competing with the natural substrate, thymidine \ntriphosphate. It also inhibits viral DNA synthesis by causing DNA chain termination due to a lack of \nthe 3’-hydroxyl group necessary for DNA elongation. Cellular DNA polymerase γ is also sensitive to \ninhibition by stavudine triphosphate, while cellular polymerases α and β are inhibited at \nconcentrations 4,000-fold and 40-fold higher, respectively, than that needed to inhibit HIV reverse \ntranscriptase. \n\nResistance\n\nStavudine treatment can select for and/or maintain thymidine analogue mutations (TAMs) associated \nwith zidovudine resistance. The decrease of susceptibility in vitro is subtle requiring two or more \nTAMs (generally M41L and T215Y) before stavudine susceptibility is decreased (> 1.5 fold).\nThese TAMs are seen at a similar frequency with stavudine and zidovudine in virological treatment. \nThe clinical relevance of these findings suggest that stavudine should be generally avoided in the \npresence of TAMs, especially M41L and T215Y. \nThe activity of stavudine is also affected by multi-drug resistance associated mutations such as \nQ151M. In addition, K65R has been reported in patients receiving stavudine/didanosine or \nstavudine/lamivudine, but not in patients receiving stavudine monotherapy. V75T is selected in vitro\nby stavudine and reduces susceptibility to stavudine by 2-fold. It occurs in ~1% of patients receiving \nstavudine. \n\nClinical efficacy and safety \n\nZerit has been studied in combination with other antiretroviral agents, e.g. didanosine, lamivudine, \nritonavir, indinavir, saquinavir, efavirenz, and nelfinavir. \n\nIn antiretroviral naive patients \n\nStudy AI455-099 was a 48-week, randomised, double-blind study with Zerit (40 mg twice daily), in \ncombination with lamivudine (150 mg twice daily) plus efavirenz (600 mg once daily), \nin 391 treatment-naive patients, with a median CD4 cell count of  272 cells/mm3\n\n(range 61 to 1,215 cells/mm3) and a median plasma HIV-1 RNA of 4.80 log10 copies/ml \n(range 2.6 to 5.9 log 10 copies/ml) at baseline. Patients were primarily males (70%) and non-white \n(58%) with a median age of 33 years (range 18 to 68 years). \n\nStudy AI455-096 was a 48-week, randomised, double-blind study with Zerit (40 mg twice daily), in \ncombination with lamivudine (150 mg twice daily) plus efavirenz (600 mg once daily), \nin 76 treatment-naive patients, with a median CD4 cell count of 261 cells/mm3\n\n(range 63 to 962 cells/mm3) and a median plasma HIV-1 RNA of  4.63 log10 copies/ml \n(range 3.0 to 5.9 log10 copies/ml) at baseline. Patients were primarily males (76%) and white (66%) \nwith a median age of 34 years (range 22 to 67 years). \n\nApproved 1.0v\n\n\n\n13\n\nThe results of AI455-099 and AI455-096 are presented in Table 1. Both studies were designed to \ncompare two formulations of Zerit, one of which was the marketed formulation dosed as currently \napproved in product labelling. Only the data from the marketed formulation are presented. \n\nTable 1:  Efficacy Outcomes at Week 48 (Studies AI455-099 and AI455-096) \n\nParameter \n\nAI455-099 AI455-096 \n\nZerit + lamivudine + \n\nefavirenz\n\nn=391\n\nZerit + lamivudine + \n\nefavirenz\n\n n=76 \n\nHIV RNA < 400 copies/ml, treatment response, %\nAll patients 73 66\nHIV RNA < 50 copies/ml, treatment response, %\nAll patients 55 38\nHIV RNA Mean Change from Baseline, log10 copies/ml \nAll patients -2.83 (n=321a) -2.64 (n=58)\nCD4 Mean Change from Baseline, cells/mm3\n\nAll patients 182 (n=314) 195 (n=55)\na Number of patients evaluable. \n\nPaediatric population \n\nThe use of stavudine in adolescents, children and infants is supported by pharmacokinetic and safety \ndata in paediatric patients (see also sections 4.8 and 5.2). \n\n5.2 Pharmacokinetic properties \n\nAbsorption \n\nThe absolute bioavailability is 86±18%. After multiple oral administration of 0.5-0.67 mg/kg doses, a \nCmax value of 810±175 ng/ml was obtained. Cmax and AUC increased proportionally with dose in the \ndose ranges, intravenous 0.0625-0.75 mg/kg, and oral 0.033-4.0 mg/kg. \nIn eight patients receiving 40 mg twice daily in the fasted state, steady-state AUC0-12h \nwas 1284±227 ng⋅h/ml (18%) (mean ± SD [% CV]), Cmax was 536±146 ng/ml (27%), and Cmin\nwas 9±8 ng/ml (89%). A study in asymptomatic patients demonstrated that systemic exposure is \nsimilar while Cmax is lower and Tmax is prolonged when stavudine is administered with a standardised, \nhigh-fat meal compared with fasting conditions. The clinical significance of this is unknown. \n\nDistribution\n\nThe apparent volume of distribution at steady state is 46±21 l. It was not possible to detect stavudine \nin cerebrospinal fluid until at least 2 hours after oral administration. Four hours after administration, \nthe CSF/plasma ratio was 0.39±0.06. No significant accumulation of stavudine is observed with \nrepeated administration every 6, 8, or 12 hours. \nBinding of stavudine to serum proteins was negligible over the concentration range \nof 0.01 to 11.4 µg/ml. Stavudine distributes equally between red blood cells and plasma. \n\nMetabolism \n\nUnchanged stavudine was the major drug-related component in total plasma radioactivity circulating \nafter an oral 80 mg dose of 14C-stavudine in healthy subjects. The AUC(inf) for stavudine was 61% of \nthe AUC(inf) of the total circulating radioactivity. Metabolites include oxidised stavudine, glucuronide \nconjugates of stavudine and its oxidised metabolite, and an N-acetylcysteine conjugate of the ribose \nafter glycosidic cleavage, suggesting that thymine is also a metabolite of stavudine. \n\nApproved 1.0v\n\n\n\n14\n\nElimination \n\nFollowing an oral 80-mg dose of 14C-stavudine to healthy subjects, approximately 95% and 3% of the \ntotal radioactivity was recovered in urine and faeces, respectively.  Approximately 70% of the orally \nadministered stavudine dose was excreted as an unchanged drug in urine. Mean renal clearance of the \nparent compound is approximately 272 ml/min, accounting for approximately 67% of the apparent \noral clearance, indicating active tubular secretion in addition to glomerular filtration.  \n\nIn HIV-infected patients,total clearance of stavudine is 594±164 ml/min, and renal clearance \nis 237±98 ml/min. The total clearance of stavudine appears to be higher in HIV-infected patients, \nwhile the renal clearance is similar between healthy subjects and HIV-infected patients.  The \nmechanism and clinical significance of this difference are unknown. After intravenous \nadministration, 42% (range: 13% to 87%) of dose is excreted unchanged in the urine. The \ncorresponding values after oral single and multiple dose administration are 35% (range: 8% to 72%) \nand 40% (range: 12% to 82%), respectively. The mean terminal elimination half-life of stavudine \nis 1.3 to 2.3 hours following single or multiple doses, and is independent of dose. In vitro, stavudine \ntriphosphate has an intracellular half-life of 3.5 hours in CEM T-cells (a human T-lymphoblastoid cell \nline) and peripheral blood mononuclear cells, supporting twice daily dosing. \nThe pharmacokinetics of stavudine was independent of time, since the ratio between AUC(ss) at steady \nstate and the AUC(0-t) after the first dose was approximately 1. Intra- and interindividual variation in \npharmacokinetic characteristics of stavudine is low, approximately 15% and 25%, respectively, after \noral administration. \n\nSpecial Populations \n\nRenal impairment: the clearance of stavudine decreases as creatinine clearance decreases; therefore, it \nis recommended that the dosage of Zerit be adjusted in patients with reduced renal function (see \nsection 4.2). \n\nHepatic impairment: stavudine pharmacokinetics in patients with hepatic impairment were similar to \nthose in patients with normal hepatic function. \n\nPaediatric population \n\nAdolescents, children and infants: total exposure to stavudine was comparable between adolescents, \nchildren and infants ≥ 14 days receiving the 2 mg/kg/day dose and adults receiving 1 mg/kg/day. \nApparent oral clearance was approximately 14 ml/min/kg for infants ages 5 weeks \nto 15 years, 12 ml/min/kg for infants ages 14 to 28 days, and 5 ml/min/kg for infants on the day of \nbirth. Two to three hours post-dose, CSF/plasma ratios of stavudine ranged from 16% to 125% (mean \nof 59%±35%). \n\n5.3 Preclinical safety data \n\nAnimal data showed embryo-foetal toxicity at very high exposure levels. An ex vivo study using a \nterm human placenta model demonstrated that stavudine reaches the foetal circulation by simple \ndiffusion. A rat study also showed placental transfer of stavudine, with the foetal tissue concentration \napproximately 50% of the maternal plasma concentration. \nStavudine was genotoxic in in vitro tests in human lymphocytes possessing triphosphorylating activity \n(in which no no-effect level was established), in mouse fibroblasts, and in an in vivo test for \nchromosomal aberrations. Similar effects have been observed with other nucleoside analogues. \nStavudine was carcinogenic in mice (liver tumours) and rats (liver tumours: cholangiocellular, \nhepatocellular, mixed hepatocholangiocellular, and/or vascular; and urinary bladder carcinomas) at \nvery high exposure levels. No carcinogenicity was noted at doses of 400 mg/kg/day in mice \nand 600 mg/kg/day in rats, corresponding to exposures ~ 39 and 168 times the expected human \nexposure, respectively, suggesting an insignificant carcinogenic potential of stavudine in clinical \ntherapy. \n\nApproved 1.0v\n\n\n\n15\n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients \n\nCapsule contents \nLactose \nMagnesium stearate \nMicrocrystalline cellulose \nSodium starch glycolate \n\nCapsule shell \nGelatin \nIron oxide colorant (E172) \nSilicon dioxide \nSodium laurilsulphate \nTitanium dioxide (E171) \n\nBlack ink containing \nShellac \nPropylene Glycol \nPurified Water \nPotassium Hydroxide \nIron Oxide (E172) \n\n6.2 Incompatibilities \n\nNot applicable. \n\n6.3 Shelf life \n\n2 years. \n\n6.4 Special precautions for storage \n\nStore below 25°C (aclar/alu blisters). \nDo not store above 30°C (HDPE bottles). \nStore in the original package. \n\n6.5 Nature and contents of container \n\nHDPE bottles with child resistant screw cap (60 hard capsules per bottle). \n\nAclar/aluminum blisters with 14 hard capsules per card and 4 cards (56 hard capsules) per carton. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n7. MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \n\nApproved 1.0v\n\n\n\n16\n\nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/001 - 008 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\nDate of first authorisation: 08 May 1996 \nDate of last renewal: 20 April 2011 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n17\n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 200 mg powder for oral solution \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\nEach bottle contains 200 mg of stavudine. \nThe reconstituted solution contains 1 mg of stavudine per ml. \n\nExcipients with known effect \nEach bottle contains 31.5 mg of propylhydroxybenzoate (E216) \nEach bottle contains 315 mg of methylhydroxybenzoate (E218) \nEach bottle contains 10.15 g of sucrose \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM \n\nPowder for oral solution. \n\nOff-white to pale-pink, gritty powder. \n\n4. CLINICAL PARTICULARS \n\n4.1 Therapeutic indications \n\nZerit is indicated in combination with other antiretroviral medicinal products for the treatment of HIV \ninfected adult patients and paediatric patients (from birth) only when other antiretrovirals can not be \nused. The duration of therapy with Zerit should be limited to the shortest time possible (see section \n4.2). \n\n4.2 Posology and method of administration \n\nThe therapy should be initiated by a doctor experienced in the management of HIV infection (see also \nsection 4.4). \n\nFor patients starting therapy with Zerit, the duration should be limited to the shortest time possible \nfollowed by a switch to an alternative appropriate therapy whenever possible. Patients continuing \ntreatment with Zerit should be assessed frequently and switched to an alternative appropriate therapy \nwhenever possible (see section 4.4). \n\nPosology \n\nAdults: the recommended oral dosage is \n\nPatient weight Zerit dosage\n< 60 kg \n≥ 60 kg\n\n30 mg twice daily (every 12 hours) \n40 mg twice daily (every 12 hours)\n\nPaediatric population \n\nAdolescents, children and infants: the recommended oral dosage is \n\nPatient age and/or weight Zerit dosage\nFrom birth* to 13 days old 0.5 mg/kg twice daily (every 12 hours) \n\nApproved 1.0v\n\n\n\n18\n\nAt least 14 days old and < 30 kg \n≥ 30 kg\n\n1 mg/kg twice daily (every 12 hours) \nadult dosing\n\n*The reduced posology in neonates from 0 to 13 days is based on average \nstudy data and may not correspond to invidual variation in kidney maturation. \nDosing recommendations are not available for neonates with a gestational \nage < 37 weeks. \n\nThe powder formulation of Zerit should be used for infants under the age of 3 months. Adult patients \nthat have problems swallowing capsules should ask their doctor about the possibility of changing to \nthe powder formulation of this medicine. \n\nInstructions for preparation, see section 6.6. \n\nDose adjustments \n\nPeripheral neuropathy: if symptoms of peripheral neuropathy develop (usually characterised by \npersistent numbness, tingling, or pain in the feet and/or hands) (see section 4.4), patients should be \nswitched to an alternative treatment regimen, if appropriate. In the rare cases when this is \ninappropriate, dose reduction of stavudine may be considered, while the symptoms of peripheral \nneuropathy are under close monitoring and satisfactory virological suppression is maintained. \nThe possible benefits of a dose reduction should be balanced in each case against the risks - which \nmay result from this measure (lower intracellular concentrations). \n\nSpecial populations \n\nElderly: Zerit has not been specifically investigated in patients over the age of 65.\n\nHepatic impairment: no initial dosage adjustment is necessary. \n\nRenal impairment: the following dosages are recommended \n\nZerit dosage (according to creatinine clearance) \n\nPatient weight 26-50 ml/min ≤ 25 ml/min \n(including dialysis dependence*)\n\n< 60 kg 15 mg twice daily 15 mg every 24 hours \n\n≥ 60 kg 20 mg twice daily 20 mg every 24 hours \n\n* Patients on haemodialysis should take Zerit after the completion of \nhaemodialysis, and at the same time on non-dialysis days. \n\nSince urinary excretion is also a major route of elimination of stavudine in paediatric patients, the \nclearance of stavudine may be altered in paediatric patients with renal impairment. Although there are \ninsufficient data to recommend a specific dosage adjustment of Zerit in this patient population, a \nreduction in the dose and/or an increase in the interval between doses proportional to the reduction for \nadults should be considered. There are no dosage recommendations for paediatric patients under the \nage of 3 months with renal impairment. \n\nMethod of administration \n\nFor optimal absorption, Zerit should be taken on an empty stomach (i.e. at least 1 hour prior to meals) \nbut, if this is not possible, it may be taken with a light meal. \n\n4.3 Contraindications \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\nApproved 1.0v\n\n\n\n19\n\nCo-administration with didanosine due to the potential for serious and/or life-threatening events \nnotably lactic acidosis, liver function abnormalities, pancreatitis and peripheral neuropathy (see \nsections 4.4 and 4.5). \n\n4.4 Special warnings and precautions for use \n\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines.  \n\nStavudine therapy is associated with several severe side effects, such as lactic acidosis, lipoatrophy \nand polyneuropathy, for which a potential underlying mechanism is mitochondrial toxicity. Given \nthese potential risks, a benefit-risk assessment for each patients should be made and an alternative \nantiretroviral should be carefully considered (see Lactic acidosis, Lipoatrophy, and Peripheral \nneuropathy below and section 4.8). \n\nLactic acidosis: lactic acidosis, usually associated with hepatomegaly and hepatic steatosis has been \nreported with the use of stavudine. Early symptoms (symptomatic hyperlactatemia) include benign \ndigestive symptoms (nausea, vomiting and abdominal pain), non-specific malaise, loss of appetite, \nweight loss, respiratory symptoms (rapid and/or deep breathing) or neurological symptoms (including \nmotor weakness). Lactic acidosis has a high mortality and may be associated with pancreatitis, liver \nfailure, renal failure, or motor paralysis. \nLactic acidosis generally occurred after a few or several months of treatment. \nTreatment with stavudine should be discontinued if there is symptomatic hyperlactatemia and \nmetabolic/lactic acidosis, progressive hepatomegaly, or rapidly elevating aminotransferase levels. \nCaution should be exercised when administering stavudine to any patient (particularly obese women) \nwith hepatomegaly, hepatitis or other known risk factors for liver disease and hepatic steatosis \n(including certain medicinal products and alcohol). Patients co-infected with hepatitis C and treated \nwith alpha interferon and ribavirin may constitute a special risk. \nPatients at increased risk should be followed closely (see also section 4.6). \n\nLiver disease: hepatitis or liver failure, which was fatal in some cases, has been reported. The safety \nand efficacy of stavudine has not been established in patients with significant underlying liver \ndisorders. Patients with chronic hepatitis B or C and treated with combination antiretroviral therapy \nare at an increased risk of severe and potentially fatal hepatic adverse reactions. In case of concomitant \nantiviral therapy for hepatitis B or C, please refer also to the relevant product information for these \nmedicinal products. \n\nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered. \n\nIn the event of rapidly elevating transaminase levels (ALT/AST, > 5 times upper limit of normal, \nULN), discontinuation of Zerit and any potentially hepatotoxic medicinal products should be \nconsidered. \n\nLipoatrophy: on the basis of mitochondrial toxicity stavudine has been shown to cause loss of \nsubcutaneous fat, which is most evident in the face, limbs and buttocks.  \n\nIn randomized controlled trials of treatment-naive patients, clinical lipoatrophy developed in a higher \nproportion of patients treated with stavudine compared to other nucleosides (tenofovir or abacavir).  \nDual energy x-ray absorptiometry (DEXA) scans demonstrated overall limb fat loss in stavudine \ntreated patients compared to limb fat gain or no change in patients treated with other NRTIs (abacavir, \ntenofovir or zidovudine). The incidence and severity of lipoatrophy are cumulative over time with \nstavudine-containing regimens.  In clinical trials, switching from stavudine to other nucleosides \n(tenofovir or abacavir) resulted in increases in limb fat with modest to no improvements in clinical \n\nApproved 1.0v\n\n\n\n20\n\nlipoatrophy. Given the potential risks of using Zerit including lipoatrophy, a benefit-risk assessment \nfor each patient should be made and an alternative antiretroviral carefully considered. Patients \nreceiving Zerit should be frequently examined and questioned for signs of lipoatrophy. When such \ndevelopment is found, discontinuation of Zerit should  be considered. \n\nWeight and metabolic parameters: an increase in weight and in levels of blood lipids and glucose may \noccurr during antiretroviral therapy. Such changes may in part be linked to disease control and life \nstyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there is \nno strong evidence relating this to any particular treatment. For monitoring of blood lipids and glucose \nreference is made to established HIV treatment guidelines. Lipid disorders should be managed as \nclinically appropriate. \n\nPeripheral neuropathy: up to 20% of patients treated with Zerit will develop peripheral neuropathy, \noften starting after some months of treatment. Patients with a history of neuropathy, or with other risk \nfactors (for example alcohol, medicines such as isoniazid) are at particular risk. Patients should be \nmonitored for symptoms (persistent numbness, tingling or pain in feet/hands) and if present patients \nshould be switched to an alternate treatment regimen (see section 4.2 and Not recommended \ncombinations, below). \n\nPancreatitis: patients with a history of pancreatitis had an incidence of approximately 5% onZerit, as \ncompared to approximately 2% in patients without such a history. Patients with a high risk of \npancreatitis or those receiving products known to be associated with pancreatitis should be closely \nfollowed for symptoms of this condition. \n\nImmune reactivation syndrome: in HIV-infected patients with severe immune deficiency at the time of \ninstitution of combination antiretroviral therapy (CART), an inflammatory reaction to asymptomatic \nor residual opportunistic pathogens may arise and cause serious clinical conditions, or aggravation of \nsymptoms. Typically, such reactions have been observed within the first few weeks or months of \ninitiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or focal \nmycobacterial infections, and Pneumocystis carinii pneumonia. Any inflammatory symptoms should \nbe evaluated and treatment instituted when necessary. Autoimmune disorders (such as Graves' disease \nand autoimmune hepatitis) have also been reported to occur in the setting of immune reactivation; \nhowever, the reported time to onset is more variable and these events can occur many months after \ninitiation of treatment. \n\nOsteonecrosis: although the etiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV-disease and/or long-term exposure to \ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n\nExcipients: the reconstituted powder for oral solution contains 50 mg sucrose per ml of reconstituted \nsolution. This should be taken into account in patients with diabetes mellitus. Patients with rare \nhereditary problems of fructose intolerance, glucose-galactose malabsorption or sucrase-isomaltase \ninsufficiency should not take this medicine. May be harmful to the teeth. \nThis product contains methylhydroxybenzoate (E218) and propylhydroxybenzoate (E216) that may \ncause allergic reactions (possibly delayed). \n\nNot recommended combinations: pancreatitis (fatal and nonfatal) and peripheral neuropathy (severe in \nsome cases) have been reported in HIV infected patients receiving stavudine in association with \nhydroxyurea and didanosine (see section 4.3). Hepatotoxicity and hepatic failure resulting in death \nwere reported during postmarketing surveillance in HIV infected patients treated with antiretroviral \nagents and hydroxyurea; fatal hepatic events were reported most often in patients treated with \nstavudine, hydroxyurea and didanosine. Hence, hydroxyurea should not be used in the treatment of \nHIV infection. \n\nElderly: Zerit has not been specifically investigated in patients over the age of 65. \n\nApproved 1.0v\n\n\n\n21\n\nPaediatric population \n\nInfants under the age of 3 months: safety data are available from clinical trials up to 6 weeks of \ntreatment in 179 newborns and infants < 3 months of age (see section 4.8). \nSpecial consideration should be given to the antiretroviral treatment history and the resistance profile \nof the HIV strain of the mother. \n\nMitochondrial dysfunction following exposure in utero: nucleos(t)ide analogues may impact \nmitochondrial function to a variable degree, which is most pronounced with stavudine, didanosine and \nzidovudine. There have been reports of mitochondrial dysfunction in HIV-negative infants exposed in \nutero and/or post-natally to nucleoside analogues (see also section 4.8); these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia)  and metabolic disorders (hyperlactatemia, \nhyperlipasemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child \nexposed in utero to nucleos(t)ide analogues, that present with severe clinical findings of unknown \netiology, particularly neurologic findings. These findings do not affect current national \nrecommendations to use antiretroviral therapy in pregnant women to prevent vertical transmission of \nHIV. \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\nThe combination of stavudine with didanosine is contraindicated given that both drugs exhibits high \nrisk of mitochondrial toxicity (see sections 4.3 and 4.4). \n\nSince stavudine is actively secreted by the renal tubules, interactions with other actively secreted \nmedicinal products are possible, e.g. with trimethoprim. No clinically relevant pharmacokinetic \ninteraction has, however, been seen with lamivudine. \n\nZidovudine and stavudine are phosphorylated by the cellular enzyme (thymidine kinase), which \npreferentially phosphorylates zidovudine, thereby decreasing the phosphorylation of stavudine to its \nactive triphosphate form. Zidovudine is therefore not recommended to be used in combination with \nstavudine. \n\nIn vitro studies indicate that the activation of stavudine is inhibited by doxorubicin and ribavirin but \nnot by other medicinal products used in HIV infection which are similarly phosphorylated, \n(e.g. didanosine, zalcitabine, ganciclovir and foscarnet) therefore, coadministration of stavudine with \neither doxorubicin or ribavirin should be undertaken with caution. Stavudine’s influence on the \nphosphorylation kinetics of nucleoside analogues other than zidovudine has not been investigated. \n\nClinically significant interactions of stavudine or stavudine plus didanosine with nelfinavir have not \nbeen observed. \n\nStavudine does not inhibit the major cytochrome P450 isoforms CYP1A2, CYP2C9, CYP2C19, \nCYP2D6, and CYP3A4; therefore, it is unlikely that clinically significant drug interactions will occur \nwith medicines metabolised through these pathways. \n\nBecause stavudine is not protein-bound, it is not expected to affect the pharmacokinetics of \nprotein-bound medicines. \n\nThere have been no formal interaction studies with other medicinal products. \n\nPaediatric population \n\nInteraction studies have only been performed in adults.\n\nApproved 1.0v\n\n\n\n22\n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \n\nZerit should not be used during pregnancy unless clearly necessary.  \nClinical experience in pregnant women is limited, but congenital anomalies and abortions have been \nreported. \n\nIn study AI455-094, performed in South-Africa, 362 mother-infant pairs were included in a prevention \nof mother-to-child-transmission study. Treatment naive pregnant women were enrolled into the study \nat gestation week 34-36 and given antiretroviral treatment until delivery. Antiretroviral prophylaxis, \nthe same medications as given to the mother, was given to the new-born infant within 36 hours of \ndelivery and continued for 6 weeks. In the stavudine containing arms, the neonates were treated \nfor 6 weeks with stavudine 1 mg/kg BID. The follow-up time was up to 24 weeks of age. \nThe mother-infant pairs were randomised to receive either stavudine (N= 91), didanosine (N= 94), \nstavudine + didanosine (N= 88) or zidovudine (N= 89). \n95% Confidence intervals for the mother-to-child-transmission rates were 5.4-19.3% \n(stavudine), 5.2-18.7% (didanosine); 1.3-11.2% (stavudine + didanosine); and 1.9-12.6% for \nzidovudine. \n\nPreliminary safety data from this study (see also section 4.8), showed an increased infant mortality in \nthe stavudine + didanosine (10%) treatment group compared to the stavudine (2%), didanosine (3%) \nor zidovudine (6%) groups, with a higher incidence of stillbirths in the stavudine + didanosine group. \nData on lactic acid in serum were not collected in this study. \n\nHowever, lactic acidosis, sometimes fatal, has been reported in pregnant women who received the \ncombination of didanosine and stavudine with or without other anti-retroviral treatment (see sections \n4.3 and 4.4). Embryo-foetal toxicities were seen only at high exposure levels in animals. Preclinical \nstudies showed placental transfer of stavudine (see section 5.3). Until additional data become \navailable, Zerit should be given during pregnancy only after special consideration; there is insufficient \ninformation to recommend Zerit for prevention of mother-to-child transmission of HIV.  \n\nBreast-feeding \n\nIt is recommended that HIV infected women should not breast-feed under any circumstances in order \nto avoid transmission of HIV. \nThe data available on stavudine excretion into human breast milk are insufficient to assess the risk to \nthe infant. Studies in lactating rats showed that stavudine is excreted in breast milk. Therefore, \nmothers should be instructed to discontinue breast-feeding prior to receiving Zerit. \n\nFertility \n\nNo evidence of impaired fertility was seen in rats at high exposure levels (up to 216 times that \nobserved at the recommended clinical dose). \n\n4.7 Effects on ability to drive and use machines \n\nNo studies on the effects on the ability to drive and use machines have been performed. Stavudine may \ncause dizziness and/or somnolence. Patients should be instructed that if they experience these \nsymptoms they should avoid potentially hazardous tasks such as driving or operating machinery. \n\n4.8 Undesirable effects \n\nSummary of the safety profile \n\nApproved 1.0v\n\n\n\n23\n\nStavudine therapy is associated with several severe adverse reactions, such as lactic acidosis, \nlipoatrophy and polyneuropathy, for which a potential underlying mechanism is mitochondrial \ntoxicity. Given these potential risks, a benefit-risk assessment for each patient should be made and an \nalternative antiretroviral should be carefully considered (see section 4.4 and below). \n\nCases of lactic acidosis, sometimes fatal, usually associated with severe hepatomegaly and hepatic \nsteatosis, have been reported in < 1% of patients taking stavudine in combination with other \nantiretrovirals (see section 4.4). \n\nMotor weakness has been reported rarely in patients receiving combination antiretroviral therapy \nincluding Zerit. Most of these cases occurred in the setting of symptomatic hyperlactatemia or lactic \nacidosis syndrome (see section 4.4). The evolution of motor weakness may mimic the clinical \npresentation of Guillain-Barré syndrome (including respiratory failure). Symptoms may continue or \nworsen following discontinuation of therapy. \n\nHepatitis or liver failure, which was fatal in some cases, has been reported with the use of stavudine \n(see section 4.4). \n\nLipoatrophy was commonly reported in patients treated with stavudine in combination with other \nantiretrovirals (see section 4.4). \n\nPeripheral neuropathy was seen in combination studies of Zerit with lamivudine plus efavirenz; the \nfrequency of peripheral neurologic symptoms was 19% (6% for moderate to severe) with a rate of \ndiscontinuation due to neuropathy of 2%. The patients usually experienced resolution of symptoms \nafter dose reduction or interruption of stavudine. \n\nPancreatitis, occasionally fatal, has been reported in up to 2-3% of patients enrolled in monotherapy \nclinical studies (see section 4.4). Pancreatitis was reported in < 1% of patients in combination therapy \nstudies with Zerit. \n\nTabulated summary of adverse reactions \n\nAdverse reactions of moderate or greater severity with at least a possible relationship to treatment \nregimen (based on investigator attribution) reported from 467 patients treated with Zerit in \ncombination with lamivudine and efavirenz in two randomised clinical trials and along-term follow-up \nstudy (follow-up: median 56 weeks ranging up to 119 weeks) are listed below. Also listed are adverse \nreactions observed post-marketing in association with stavudine-containing antiretroviral treatment. \nThe frequency of adverse reactions listed below is defined using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000); very rare (< 1/10,000). Within each frequency grouping, undesirable effects are presented \nin order of decreasing seriousness. \n\nBlood and lymphatic system \ndisorders: \n\nrare: anaemia* \nvery rare: neutropenia*, thrombocytopenia* \n\nEndocrine disorders: uncommon: gynaecomastia \n\nMetabolism and nutrition \ndisorders: \n\ncommon: lipoatrophy**, asymptomatic hyperlactatemia \nuncommon: lactic acidosis (in some cases involving motor \n\nweakness), anorexia \nrare: hyperglycaemia* \nvery rare: diabetes mellitis* \n\nPsychiatric disorders: common: depression \nuncommon: anxiety, emotional lability \n\nApproved 1.0v\n\n\n\n24\n\nNervous system disorders: common: peripheral neurologic symptoms including peripheral \nneuropathy, paresthesia, and peripheral neuritis; \ndizziness; abnormal dreams; headache, insomnia; \nabnormal thinking; somnolence \n\nvery rare: motor weakness* (most often reported in the setting of \nsymptomatic hyperlactatemia or lactic acidosis syndrome) \n\nGastrointestinal disorders: common: diarrhoea, abdominal pain, nausea, dyspepsia \nuncommon: pancreatitis, vomiting \n\nHepatobiliary disorders: uncommon: hepatitis or jaundice \nrare: hepatic steatosis* \nvery rare: liver failure* \n\nSkin and subcutaneous tissue \ndisorders:\n\ncommon: rash, pruritus \nuncommon: urticaria\n\nMusculoskeletal and connective \ntissue disorders: \n\nuncommon: arthralgia, myalgia \n\nGeneral disorders and \nadministration site conditions: \n\ncommon: fatigue \nuncommon: asthenia \n\n* Adverse reactions observed post-marketing in association with stavudine-containing antiretroviral    \ntreatment \n\n** See Section Description of selected adverse reactions for more details. \n\nDescription of selected adverse reactions \n\nImmune reactivation syndrome: in HIV-infected patients with severe immune deficiency at the time of \ninitiation of combination antiretroviral therapy (CART), an inflammatory reaction to asymptomatic or \nresidual opportunistic infections may arise. Autoimmune disorders (such as Graves' disease and \nautoimmune hepatitis) have also been reported; however, the reported time to onset is more variable \nand these events can occur many months after initiation of treatment (see section 4.4). \n\nLipoatrophy: stavudine has been shown to cause loss of subcutaneous fat, which is most evident in the \nface, limbs and buttocks.  The incidence and severity of lipoatrophy are related to cumulative \nexposure, and is often not reversible when stavudine treatment is stopped. Patients receiving Zerit \nshould be frequently examined and questioned for signs of lipoatrophy. When such development is \nfound, treatment with Zerit should not be continued (see section 4.4). \n\nMetabolic parameters: weight and levels of blood lipids and glucose may increase during \nantiretroviral therapy (see section 4.4). \n\nOsteonecrosis: cases of osteonecrosis have been reported, particularly in patients with generally \nacknowledged risk factors, advanced HIV disease or long-term exposure to combination antiretroviral \ntherapy (CART). The frequency of this is unknown (see section 4.4). \n\nLaboratory abnormalities: laboratory abnormalities reported in these two trials and an ongoing \nfollow-up study included elevations of ALT (> 5 x ULN) in 3%, of AST (> 5 x ULN) in 3%, of lipase \n(≥ 2.1 ULN) in 3% of the patients in the Zerit group. Neutropenia (< 750 cells/mm3) was reported \nin 5%, thrombocytopenia (platelets < 50,000/mm3) in 2%, and low haemoglobin (< 8 g/dl) in < 1% of \npatients receiving Zerit. \nMacrocytosis was not evaluated in these trials, but was found to be associated with Zerit in an earlier \ntrial (MCV > 112 fl occurred in 30% of patients treated with Zerit). \n\nPaediatric population \n\nApproved 1.0v\n\n\n\n25\n\nAdolescents, children and infants: adverse reactions and serious laboratory abnormalities reported to \noccur in paediatric patients ranging in age from birth through adolescence who received stavudine in \nclinical studies were generally similar in type and frequency to those seen in adults. However, \nclinically significant peripheral neuropathy is less frequent. These studies include ACTG 240, \nwhere 105 paediatric patients ages 3 months to 6 years received Zerit 2 mg/kg/day for a median \nof 6.4 months; a controlled clinical trial where 185 newborns received Zerit 2 mg/kg/day either alone \nor in combination with didanosine from birth through 6 weeks of age; and a clinical trial \nwhere 8 newborns received Zerit 2 mg/kg/day in combination with didanosine and nelfinavir from \nbirth through 4 weeks of age. \n\nIn study AI455-094 (see also section 4.6), the safety follow-up period was restricted to only six \nmonths, which may be insufficient to capture long-term data on neurological adverse events and \nmitochondrial toxicity. Relevant grade 3-4 laboratory abnormalities in the 91 stavudine treated infants \nwere low neutrophils in 7%, low hemoglobin in 1%, ALT increase in 1% and no lipase abnormality. \nData on lactic acid in serum were not collected. No notable differences in the frequency of adverse \ndrug reactions were seen between treatment groups. There was, however, an increased infant mortality \nin the stavudine + didanosine (10%) treatment group compared to the stavudine (2%), didanosine (3%) \nor zidovudine (6%) groups, with a higher incidence of stillbirths in the stavudine + didanosine group. \n\nMitochondrial dysfunction: review of the postmarketing safety database shows that adverse reactions \nindicative of mitochondrial dysfunction have been reported in the neonate and infant population \nexposed to one or more nucleoside analogues (see also section 4.4). The HIV status for the newborns \nand infants ≤ 3 months of age was negative, for older infants it tended to be positive. The profile of the \nadverse events for newborns and infants ≤ 3 months of age showed increases in lactic acid levels, \nneutropenia, anaemia, thrombocytopenia, hepatic transaminase increases and increased lipids, \nincluding hypertriglyceridaemia. The number of reports in older infants was too small to identify a \npattern. \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nExperience in adults treated with up to 12 times the recommended daily dosage revealed no acute \ntoxicity. Complications of chronic overdosage could include peripheral neuropathy and hepatic \ndysfunction. The mean haemodialysis clearance of stavudine is 120 ml/min. The contribution of this to \nthe total elimination in an overdose situation is unknown. It is not known whether stavudine is \nremoved by peritoneal dialysis. \n\nApproved 1.0v\n\n\n\n26\n\n5. PHARMACOLOGICAL PROPERTIES \n\n5.1 Pharmacodynamic properties \n\nPharmacotherapeutic group: antivirals for systemic use, nucleoside and nucleotide reverse \ntranscriptase inhibitors, ATC code: J05AF04 \n\nMechanism of action\n\nStavudine, a thymidine analogue, is phosphorylated by cellular kinases to stavudine triphosphate \nwhich inhibits HIV reverse transcriptase by competing with the natural substrate, thymidine \ntriphosphate. It also inhibits viral DNA synthesis by causing DNA chain termination due to a lack of \nthe 3’-hydroxyl group necessary for DNA elongation. Cellular DNA polymerase γ is also sensitive to \ninhibition by stavudine triphosphate, while cellular polymerases α and β are inhibited at \nconcentrations 4,000-fold and 40-fold higher, respectively, than that needed to inhibit HIV reverse \ntranscriptase. \n\nResistance \n\nStavudine treatment can select for and/or maintain thymidine analogue mutations (TAMs) associated \nwith zidovudine resistance. The decrease of susceptibility in vitro is subtle requiring two or more \nTAMs (generally M41L and T215Y) before stavudine susceptibility is decreased (>1.5 fold). \nThese TAMs are seen at a similar frequency with stavudine and zidovudine in virological treatment. \nThe clinical relevance of these findings suggest that stavudine should be generally avoided in the \npresence of TAMs, especially M41L and T215Y. \nThe activity of stavudine is also affected by multi-drug resistance associated mutations such as \nQ151M. In addition, K65R has been reported in patients receiving stavudine/didanosine or \nstavudine/lamivudine, but not in patients receiving stavudine monotherapy. V75T is selected in vitro\nby stavudine and reduces susceptibility to stavudine by 2-fold. It occurs in ~1% of patients receiving \nstavudine. \n\nClinical efficacy and safety \n\nZerit has been studied in combination with other antiretroviral agents, e.g. didanosine, lamivudine, \nritonavir, indinavir, saquinavir, efavirenz, and nelfinavir. \n\nIn antiretroviral naive patients \n\nStudy AI455-099 was a 48-week, randomised, double-blind study withZerit  (40 mg twice daily), in \ncombination with lamivudine (150 mg twice daily) plus efavirenz (600 mg once daily), \nin 391 treatment-naive patients, with a median CD4 cell count of 272 cells/mm3\n\n(range 61 to 1,215 cells/mm3) and a median plasma HIV-1 RNA of 4.80 log10 copies/ml \n(range 2.6 to 5.9 log 10 copies/ml) at baseline. Patients were primarily males (70%) and non-white \n(58%) with a median age of 33 years (range 18 to 68 years). \n\nStudy AI455-096 was a 48-week, randomised, double-blind study with Zerit (40 mg twice daily), in \ncombination with lamivudine (150 mg twice daily) plus efavirenz (600 mg once daily), \nin 76 treatment-naive patients, with a median CD4 cell count of 261 cells/mm3 \n\n(range 63 to 962 cells/mm3) and a median plasma HIV-1 RNA of 4.63 log10 copies/ml \n(range 3.0 to 5.9 log10 copies/ml) at baseline. Patients were primarily males (76%) and white (66%) \nwith a median age of 34 years (range 22 to 67 years). \n\nThe results of AI455-099 and AI455-096 are presented in Table 1. Both studies were designed to \ncompare two formulations of Zerit, one of which was the marketed formulation dosed as currently \napproved in product labelling. Only the data from the marketed formulation are presented. \n\nApproved 1.0v\n\n\n\n27\n\nTable 1:  Efficacy Outcomes at Week 48 (Studies AI455-099 and AI455-096) \n\nParameter \n\nAI455-099 AI455-096 \n\nZerit + lamivudine + \n\nefavirenz\n\nn=391\n\nZerit + lamivudine + \n\nefavirenz\n\nn=76 \n\nHIV RNA < 400 copies/ml, treatment response, %\nAll patients 73 66\nHIV RNA < 50 copies/ml, treatment response, %\nAll patients 55 38\nHIV RNA Mean Change from Baseline, log10 copies/ml \nAll patients -2.83 (n=321a) -2.64 (n=58)\nCD4 Mean Change from Baseline, cells/mm3\n\nAll patients 182 (n=314) 195 (n=55)\na Number of patients evaluable. \n\nPaediatric population \n\nThe use of stavudine in adolescents, children and infants is supported by pharmacokinetic and safety \ndata in paediatric patients (see also sections 4.8 and 5.2). \n\n5.2 Pharmacokinetic properties \n\nAbsorption \n\nThe absolute bioavailability is 86±18%. After multiple oral administration of 0.5-0.67 mg/kg doses, a \nCmax value of 810±175 ng/ml was obtained. Cmax and AUC increased proportionally with dose in the \ndose ranges, intravenous 0.0625-0.75 mg/kg, and oral 0.033-4.0 mg/kg. \nIn eight patients receiving 40 mg twice daily in the fasted state, steady-state AUC0-12h \nwas 1284±227 ng⋅h/ml (18%) (mean ± SD [% CV]), Cmax was 536±146 ng/ml (27%), and Cmin\nwas 9±8 ng/ml (89%). A study in asymptomatic patients demonstrated that systemic exposure is \nsimilar while Cmax is lower and Tmax is prolonged when stavudine is administered with a standardised, \nhigh-fat meal compared with fasting conditions. The clinical significance of this is unknown. \n\nDistribution\n\nThe apparent volume of distribution at steady state is 46±21 l. It was not possible to detect stavudine \nin cerebrospinal fluid until at least 2 hours after oral administration. Four hours after administration, \nthe CSF/plasma ratio was 0.39±0.06. No significant accumulation of stavudine is observed with \nrepeated administration every 6, 8, or 12 hours. \nBinding of stavudine to serum proteins was negligible over the concentration range \nof 0.01 to 11.4 µg/ml. Stavudine distributes equally between red blood cells and plasma. \n\nMetabolism\n\nUnchanged stavudine was the major drug-related component in total plasma radioactivity circulating \nafter an oral 80 mg dose of 14C-stavudine in healthy subjects. The AUC(inf) for stavudine was 61% of \nthe AUC(inf) of the total circulating radioactivity. Metabolites include oxidised stavudine, glucuronide \nconjugates of stavudine and its oxidised metabolite, and an N-acetylcysteine conjugate of the ribose \nafter glycosidic cleavage, suggesting that thymine is also a metabolite of stavudine. \n\nElimination\n\nFollowing an oral 80-mg dose of 14C-stavudine to healthy subjects, approximately 95% and 3% of the \ntotal radioactivity was recovered in urine and faeces, respectively.  Approximately 70% of the orally \n\nApproved 1.0v\n\n\n\n28\n\nadministered stavudine dose was excreted as an unchanged drug in urine. Mean renal clearance of the \nparent compound is approximately 272 ml/min, accounting for approximately 67% of the apparent \noral clearance, indicating active tubular secretion in addition to glomerular filtration.  \n\nIn HIV-infected patients, total clearance of stavudine is 594±164 ml/min, and renal clearance \nis 237±98 ml/min. The total clearance of stavudine appears to be higher in HIV-infected patients, \nwhile the renal clearance is similar between healthy subjects and HIV-infected patients.  The \nmechanism and clinical significance of this difference are unknown. After intravenous \nadministration, 42% (range: 13% to 87%) of dose is excreted unchanged in the urine. The \ncorresponding values after oral single and multiple dose administration are 35% (range: 8% to 72%) \nand 40% (range: 12% to 82%), respectively. The mean terminal elimination half-life of stavudine \nis 1.3 to 2.3 hours following single or multiple doses, and is independent of dose.  In vitro, stavudine \ntriphosphate has an intracellular half-life of 3.5 hours in CEM T-cells (a human T-lymphoblastoid cell \nline) and peripheral blood mononuclear cells, supporting twice daily dosing. \nThe pharmacokinetics of stavudine was independent of time, since the ratio between AUC(ss) at steady \nstate and the AUC(0-t) after the first dose was approximately 1. Intra-and interindividual variation in \npharmacokinetic characteristics of stavudine is low, approximately 15% and 25%, respectively, after \noral administration. \n\nSpecial Populations \n\nRenal impairment: the clearance of stavudine decreases as creatinine clearance decreases; therefore, it \nis recommended that the dosage of Zerit be adjusted in patients with reduced renal function (see \nsection 4.2). \n\nHepatic impairment: stavudine pharmacokinetics in patients with hepatic impairment were similar to \nthose in patients with normal hepatic function.\n\nPaediatric population \n\nAdolescents, children and infants: total exposure to stavudine was comparable between adolescents, \nchildren and infants ≥ 14 days receiving the 2 mg/kg/day dose and adults receiving 1 mg/kg/day. \nApparent oral clearance was approximately 14 ml/min/kg for infants ages 5 weeks \nto 15 years, 12 ml/min/kg for infants ages 14 to 28 days, and 5 ml/min/kg for infants on the day of \nbirth. Two to three hours post-dose, CSF/plasma ratios of stavudine ranged from 16% to 125% (mean \nof 59%±35%). \n\n5.3 Preclinical safety data \n\nAnimal data showed embryo-foetal toxicity at very high exposure levels. An ex vivo study using a \nterm human placenta model demonstrated that stavudine reaches the foetal circulation by simple \ndiffusion. A rat study also showed placental transfer of stavudine, with the foetal tissue concentration \napproximately 50% of the maternal plasma concentration. \nStavudine was genotoxic in in vitro tests in human lymphocytes possessing triphosphorylating activity \n(in which no no-effect level was established), in mouse fibroblasts, and in an in vivo test for \nchromosomal aberrations. Similar effects have been observed with other nucleoside analogues. \nStavudine was carcinogenic in mice (liver tumours) and rats (liver tumours: cholangiocellular, \nhepatocellular, mixed hepatocholangiocellular, and/or vascular; and urinary bladder carcinomas) at \nvery high exposure levels. No carcinogenicity was noted at doses of 400 mg/kg/day in mice \nand 600 mg/kg/day in rats, corresponding to exposures ~ 39 and 168 times the expected human \nexposure, respectively, suggesting an insignificant carcinogenic potential of stavudine in clinical \ntherapy. \n\nApproved 1.0v\n\n\n\n29\n\n6. PHARMACEUTICAL PARTICULARS \n\n6.1 List of excipients \n\nCherry flavour \nMethylhydroxybenzoate (E218) \nPropylhydroxybenzoate (E216) \nSilicon dioxide \nSimethicone \nSodium carmellose \nSorbic acid \nStearate emulsifiers \nSucrose \n\n6.2 Incompatibilities  \n\nNot applicable. \n\n6.3 Shelf life \n\n2 years. \nAfter reconstitution, store the prepared oral solution in a refrigerator (2°C - 8°C) for 30 days. \n\n6.4 Special precautions for storage \n\nDo not store the dry powder above 30°C.  \nStore in the original package. \nKeep the bottle tightly closed in order to protect from excessive moisture. \nFor storage conditions of the reconstituted medicinal product, see section 6.3. \n\n6.5 Nature and contents of container \n\nHDPE bottle with child resistant screw cap, fill mark (200 ml of solution after reconstitution) and \nmeasuring cup. \n\n6.6 Special precautions for disposal and other handling \n\nInstructions for preparation \n\nZerit should be reconstituted with water to a 200 ml deliverable volume solution (stavudine \nconcentration of 1 mg/ml). \nTo reconsistute Zerit, add 202 ml of water to the original bottle (when the patient makes up the \nsolution, they should be instructed to fill to the top edge of the bottle label, indicated by the arrow \nmarks). Replace the cap. \nThe bottle should be shaken well, until the powder dissolves completely. The solution appears as a \ncolourless to slightly pink, hazy solution. \nThe solution should be dispensed with the measuring cup provided, or for doses less than 10 ml, \ndispense with a syringe. The patient should be instructed to shake the bottle well prior to measuring \neach dose. \n\nDisposal \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\nApproved 1.0v\n\n\n\n30\n\n7. MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/009 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\nDate of first authorisation: 08 May 1996 \nDate of last renewal: 20 April 2011 \n\n10. DATE OF REVISION OF THE TEXT \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n31\n\nANNEX II \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\nApproved 1.0v\n\n\n\n32\n\nA MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) responsible for batch release \n\nBristol-Myers Squibb S.r.l., Contrada Fontana del Ceraso, 03012 Anagni (FR), Italy \n\nAesica Queenborough Limited, North Road, Queenborough, Kent, ME11 5EL, United Kingdom \n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n• Periodic Safety Update Reports \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk Management Plan (RMP) \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\nApproved 1.0v\n\n\n\n33\n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET \n\nApproved 1.0v\n\n\n\n34\n\nA. LABELLING \n\nApproved 1.0v\n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON TEXT (BLISTER) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 15 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 15 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n56 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nStore below 25°C.  \nStore in the original package. \n\nApproved 1.0v\n\n\n\n36\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/002 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nZerit 15 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n37\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER TEXT \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 15 mg hard capsules \nStavudine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nBRISTOL-MYERS SQUIBB PHARMA EEIG \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nLot \n\n5. OTHER \n\nApproved 1.0v\n\n\n\n38\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n\nOUTER CARTON TEXT AND BOTTLE LABEL TEXT (BOTTLE PRESENTATION) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 15 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 15 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n60 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nDo not store above 30°C. \nStore in the original package. \n\nApproved 1.0v\n\n\n\n39\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/001 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nOuter carton: Zerit 15 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nOuter carton: 2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nOuter carton \nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n40\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON TEXT (BLISTER) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 20 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 20 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n56 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nStore below 25°C.  \nStore in the original package. \n\nApproved 1.0v\n\n\n\n41\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/004 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nZerit 20 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n42\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER TEXT \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 20 mg hard capsules \nStavudine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nBRISTOL-MYERS SQUIBB PHARMA EEIG \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nLot \n\n5. OTHER \n\nApproved 1.0v\n\n\n\n43\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n\nOUTER CARTON TEXT AND BOTTLE LABEL TEXT (BOTTLE PRESENTATION) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 20 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 20 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n60 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nDo not store above 30°C. \nStore in the original package. \n\nApproved 1.0v\n\n\n\n44\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/003 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nOuter carton: Zerit 20 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nOuter carton: 2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nOuter carton \nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n45\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON TEXT (BLISTER) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 30 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 30 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n56 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nStore below 25°C.  \nStore in the original package. \n\nApproved 1.0v\n\n\n\n46\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/006 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nZerit 30 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n47\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER TEXT \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 30 mg hard capsules \nStavudine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nBRISTOL-MYERS SQUIBB PHARMA EEIG \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nLot \n\n5. OTHER \n\nApproved 1.0v\n\n\n\n48\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n\nOUTER CARTON TEXT AND BOTTLE LABEL TEXT (BOTTLE PRESENTATION) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 30 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 30 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n60 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nDo not store above 30°C. \nStore in the original package. \n\nApproved 1.0v\n\n\n\n49\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/005 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nOuter carton: Zerit 30 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nOuter carton: 2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nOuter carton \nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON TEXT (BLISTER) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 40 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 40 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n56 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nStore below 25°C.  \nStore in the original package. \n\nApproved 1.0v\n\n\n\n51\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/008 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nZerit 40 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n52\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER TEXT \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 40 mg hard capsules \nStavudine \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\nBRISTOL-MYERS SQUIBB PHARMA EEIG \n\n3. EXPIRY DATE \n\nEXP \n\n4. BATCH NUMBER \n\nLot \n\n5. OTHER \n\nApproved 1.0v\n\n\n\n53\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n\nOUTER CARTON TEXT AND BOTTLE LABEL TEXT (BOTTLE PRESENTATION) \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 40 mg hard capsules \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach hard capsule contains 40 mg stavudine. \n\n3. LIST OF EXCIPIENTS \n\nLactose \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n60 hard capsules \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n8. EXPIRY DATE \n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS \n\nDo not store above 30°C. \nStore in the original package. \n\nApproved 1.0v\n\n\n\n54\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/007 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nOuter carton: Zerit 40 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nOuter carton: 2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nOuter carton \nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n55\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING  \n\nOUTER CARTON TEXT AND BOTTLE LABEL TEXT \n\n1. NAME OF THE MEDICINAL PRODUCT \n\nZerit 200 mg powder for oral solution \nStavudine \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\nEach bottle contains stavudine 200 mg \nThe reconstituted solution contains 1 mg of stavudine per ml. \n\n3. LIST OF EXCIPIENTS \n\nSucrose and preservatives (E218 and E216) \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\nPowder for oral solution, 200 mg \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\nOral use \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN \n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\nShake well before use. \n\n8. EXPIRY DATE \n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS \n\nDo not store above 30°C. \nStable for 30 days after reconstitution, when stored in a refrigerator. \nStore in the original package in order to protect from excessive moisture. \n\nApproved 1.0v\n\n\n\n56\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/96/009/009 \n\n13. BATCH NUMBER \n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n15. INSTRUCTIONS ON USE \n\n16. INFORMATION IN BRAILLE \n\nOuter carton: Zerit 200 mg \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\nOuter carton: 2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\nOuter carton \nPC: \nSN: \n<NN:>  \n\nApproved 1.0v\n\n\n\n57\n\nB. PACKAGE LEAFLET \n\nApproved 1.0v\n\n\n\n58\n\nPackage leaflet: Information for the user \n\nZerit 15 mg hard capsules \nStavudine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What Zerit is and what it is used for \n2. What you need to know before you take Zerit \n3. How to take Zerit \n4. Possible side effects \n5. How to store Zerit \n6. Contents of the pack and other information \n\n1. What Zerit is and what it is used for \n\nZerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called \nnucleoside reverse transcriptase inhibitors (NRTIs). \n\nThese are used to treat Human Immunodeficiency Virus (HIV) infection. \n\nThis medicinal product, in combination with other antiretrovirals, reduces the HIV viral load and \nkeeps it at a low level. It also increases CD4 cell counts. These CD4 cells play an important role in \nmaintaining a healthy immune system to help fight infection. Response to treatment with Zerit varies \nbetween patients. Your doctor will therefore be monitoring the effectiveness of your treatment. \n\nZerit may improve your condition, but it is not a cure for your HIV infection. You can still pass on \nHIV when taking this medicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \nDuring treatment, other infections linked to a weakened immunity (opportunistic infections) may arise. \nThese will require specific and sometimes preventive treatment. \n\n2. What you need to know before you take Zerit \n\nDo not take Zerit \n If you are allergic to stavudine or any of the other ingredients of this medicine (listed in section \n\n6). Contact your doctor or pharmacist for advice. \n If you are taking didanosine, used to treat HIV infection. \n\nWarnings and precautions \nTalk to your doctor before taking Zerit. \nBefore treatment with Zerit, you should have told your doctor: \n if you suffer from kidney disease or liver disease (such as hepatitis) \n if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or \n\nhands) \n if you have suffered from pancreatitis (inflammation of the pancreas). \n\nApproved 1.0v\n\n\n\n59\n\nZerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. This \ncondition usually does not occur until a few months after onset of treatment. This rare, but very serious \nside effect occurs more often in women, particularly if very overweight. In addition, rare cases of liver \nfailure/renal failure or fatal hepatitis have been reported. \nPatients with chronic hepatitis B or C and treated with antiretroviral agents are at increased risk for \nsevere and potentially fatal liver side effects and may require blood tests for control of liver function. \n\nIf you develop one of the following, contact your doctor: \n persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of \n\nperipheral neuropathy, an adverse effect on the nerves), muscular weakness \n abdominal pain, nausea or vomiting \n rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as \n\nhepatitis, or lactic acidosis). \n\nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs \nand symptoms of inflammation from previous infections may occur soon after anti-HIV treatment is \nstarted. It is believed that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms. If you \nnotice any symptoms of infection, please inform your doctor immediately. In addition to the \nopportunistic infections, autoimmune disorders (a condition that occurs when the immune system \nattacks healthy body tissue) may also occur after you start taking medicines for the treatment of your \nHIV infection. Autoimmune disorders may occur many months after the start of treatment. If you \nnotice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in \nthe hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment. \n\nDuring therapy with Zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), \nwhich is most notable in the face and on the legs and arms. Contact your doctor if you notice such \nchanges. \n\nBone problems\nSome patients taking Zerit may develop a bone disease called osteonecrosis (death of bone tissue \ncaused by loss of blood supply to the bone). The length of combination antiretroviral therapy, \ncorticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among \nothers, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. \nIf you notice any of these symptoms please inform your doctor. \n\nOther medicines and Zerit \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nDo not take Zerit if you are taking didanosine, used to treat HIV infection. \n\nTell your doctor if you are taking any of the following medicines, as undesirable interactions may \noccur: \n zidovudine, used to treat HIV infection \n doxorubicin, used to treat cancer \n ribavirin, used to treat hepatitis C infection. \n\nZerit with food and drink \nFor maximum effect, Zerit should be taken on an empty stomach, and preferably at least one hour \nbefore a meal. If this is not possible, the capsules may also be taken with a light meal. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nApproved 1.0v\n\n\n\n60\n\nPregnancy \nYou must contact your doctor to discuss the potential side effects and the benefits and risks of your \nantiretroviral therapy to you and your child. Lactic acidosis (sometimes fatal) has been reported in \npregnant women who received Zerit in combination with other antiretroviral treatment. \nIf you have taken Zerit during your pregnancy, your doctor may request regular blood tests and other \ndiagnostic tests to monitor the development of your child. In children whose mothers took NRTIs \nduring pregnancy, the benefit from the protection against HIV outweighed the risk of side effects. \n\nBreast-feeding \nTell your doctor if you are breast-feeding. It is recommended that HIV-infected women should not \nbreast-feed under any circumstances in order to avoid transmission of HIV to the baby. \n\nDriving and using machines \nZerit may cause dizziness and drowsiness. \nIf you are affected, do not drive and do not use any tools or machines. \n\nZerit contains lactose \nThese capsules contain lactose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicinal product. \n\n3. How to take Zerit \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Your doctor has defined your daily dose based on your weight and individual characteristics. \nPlease follow these recommendations closely as they will give you the best chance to delay \ndevelopment of a resistance to the medicinal product. Do not change the dose on your own. Continue \nto take this medicine until your doctor tells you otherwise. \nFor adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nTo obtain optimal absorption, the capsules should be swallowed with a glass of water, preferentially at \nleast one hour before a meal and on an empty stomach. If this is not possible, Zerit may also be taken \nwith a light meal. \nIf you have problems swallowing capsules you should ask your doctor about the possibility of \nchanging to the solution form of this medicine or you could carefully open the capsule and mix its \ncontents with some food. \n\nUse in children \nFor children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nChildren older than 3 months, whose body weight is less than 30 kg, should receive 1 mg/kg twice \ndaily. \n\nIf you take more Zerit than you should \nIf you have taken too many capsules or if someone accidentally swallows some, there is no immediate \ndanger. However, you should contact your doctor or the nearest hospital for advice. \n\nIf you forget to take Zerit \nIf you accidentally miss a dose, then simply take your normal dose when the next one is due. Do not \ntake a double dose to make up for a forgotten dose. \n\nIf you stop taking Zerit \nThe decision to stop using Zerit should be discussed with your doctor. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nApproved 1.0v\n\n\n\n61\n\n4. Possible side effects \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nWhen treating HIV infection, it is not always possible to differentiate between unwanted effects \ncaused by Zerit, or those caused by any other medicines you may be taking at the same time, or by the \ncomplications of the infection. For this reason, it is important that you inform your doctor of any \nchange in your health. \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\nTreatment with stavudine (Zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). This \nloss of body fat has been shown to be not fully reversible after discontinuation of stavudine.  Your \ndoctor should monitor for signs of lipoatrophy. Tell your doctor if you notice any loss of fat from your \nlegs, arms, and face. When these signs occur, Zerit should be stopped and your HIV treatment \nchanged. \n\nPatients treated with Zerit have reported the following side effects: \n\nCommon (may affect up to 1 in 10 people)  \n asymptomatic hyperlactatemia (build up of acid in your blood)  \n lipoatrophy  \n depression  \n peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral \n\nneuritis (numbness, weakness, tingling or pain in the arms and legs) \n dizziness, abnormal dreams, headache  \n insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking \n diarrhoea, abdominal pain (stomach pain of discomfort) \n nausea, dyspepsia (indigestion) \n rash, pruritus (itching)  \n fatigue (extreme tiredness) \n\nUncommon (may affect up to 1 in 100 people) \n lactic acidosis (build up of acid in your blood) in some cases involving motor weakness \n\n(weakness in your arms, legs or hands) \n gynaecomastia (breast enlargement in men) \n anorexia (loss of appetite), anxiety, emotional lability \n pancreatitis (inflammation of the pancreas), vomiting \n hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) \n urticaria (itchy rash), arthralgia (joint pain) \n myalgia (aching muscles), asthenia (unusual tiredness or weakness) \n\nRare (may affect up to 1 in 1,000 people) \n anemia \n hyperglycaemia (high sugar levels in the blood) \n hepatic steatosis (fat in the liver) \n\nVery rare (may affect up to 1 in 10,000 people) \n thrombocytopenia, neutropenia (blood disorders)  \n diabetes mellitus \n motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic \n\nacidosis syndrome) \n liver failure \n\nApproved 1.0v\n\n\n\n62\n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Zerit \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton, the bottle label and/or the \nblister after EXP. The expiry date refers to the last day of that month. \n\nStore below 25°C (aclar/alu blisters). \nDo not store above 30°C (HDPE bottles). \nStore in the original package. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nWhat Zerit contains \n The active substance is stavudine (15 mg). \n The other ingredients of the powder contained in the hard capsule are: lactose (120 mg), \n\nmagnesium stearate, microcrystalline cellulose and sodium starch glycolate. \n The ingredients of the capsule shell are gelatine, iron oxide colorant (E172), silicon dioxide, \n\nsodium laurilsulphate and titanium dioxide colorant (E171). \n The capsule shells are marked using edible black printing ink containing shellac, propylene \n\nglycol, purified water, potassium hydroxide and iron oxide (E172). \n\nWhat Zerit looks like and content of the pack \nZerit 15 mg hard capsules are red and yellow and marked with “BMS 1964” on one side and “15” on \nthe other side. \nZerit 15 mg hard capsules are supplied in blister packs of 56 hard capsules or bottles of 60 hard \ncapsules. To help protect the capsules from excessive moisture, the bottle includes a desiccant canister. \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\nManufacturer \nBristol-Myers Squibb S.r.l. \nContrada Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n\nAesica Queenborough Limited \nNorth Road, Queenborough \nKent, ME11 5EL \nUnited Kingdom \n\nApproved 1.0v\n\n\n\n63\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nLietuva\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +370 52 369140 \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTeл.: + 359 800 12 400 \n\nLuxembourg/Luxemburg\nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel.: + 36 1 301 9700 \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nDeutschland\nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n\nNederland\nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +372 640 1030\n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n\nΕλλάδα\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n\nÖsterreich\nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña\nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n\nPolska\nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n\nFrance\nBristol-Myers Squibb SARL \nTél: +33 (0)1 58 83 84 96 \n\nPortugal\nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska\nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: + 40 (0)21 272 16 00 \n\nIreland\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n\nSlovenija\nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n\nÍsland\nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika\nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n\nApproved 1.0v\n\n\n\n64\n\nItalia\nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nSuomi/Finland\nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n\nΚύπρος\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n\nSverige\nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n\nLatvija\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +371 67708347 \n\nUnited Kingdom\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n65\n\nPackage leaflet: Information for the user \n\nZerit 20 mg hard capsules \nStavudine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What Zerit is and what it is used for \n2. What you need to know before you take Zerit \n3. How to take Zerit \n4. Possible side effects \n5. How to store Zerit \n6. Contents of the pack and other information \n\n1. What Zerit is and what it is used for \n\nZerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called \nnucleoside reverse transcriptase inhibitors (NRTIs). \n\nThese are used to treat Human Immunodeficiency Virus (HIV) infection. \n\nThis medicinal product, in combination with other antiretrovirals, reduces the HIV viral load and \nkeeps it at a low level. It also increases CD4 cell counts. These CD4 cells play an important role in \nmaintaining a healthy immune system to help fight infection. Response to treatment with Zerit varies \nbetween patients. Your doctor will therefore be monitoring the effectiveness of your treatment. \n\nZerit may improve your condition, but it is not a cure for your HIV infection. You can still pass on \nHIV when taking this medicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \nDuring treatment, other infections linked to a weakened immunity (opportunistic infections) may arise. \nThese will require specific and sometimes preventive treatment. \n\n2. What you need to know before you take Zerit \n\nDo not take Zerit \n If you are allergic to stavudine or any of the other ingredients of this medicine (listed in section \n\n6). Contact your doctor or pharmacist for advice.  \n If you are taking didanosine, used to treat HIV infection. \n\nWarnings and precautions \nTalk to your doctor before taking Zerit. \nBefore treatment with Zerit, you should have told your doctor: \n if you suffer from kidney disease or liver disease (such as hepatitis) \n if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or \n\nhands) \n if you have suffered from pancreatitis (inflammation of the pancreas). \n\nApproved 1.0v\n\n\n\n66\n\nZerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. This \ncondition usually does not occur until a few months after onset of treatment. This rare, but very serious \nside effect occurs more often in women, particularly if very overweight. In addition, rare cases of liver \nfailure/renal failure or fatal hepatitis have been reported. \nPatients with chronic hepatitis B or C and treated with antiretroviral agents are at increased risk for \nsevere and potentially fatal liver side effects and may require blood tests for control of liver function. \n\nIf you develop one of the following, contact your doctor: \n persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of \n\nperipheral neuropathy, an adverse effect on the nerves), muscular weakness \n abdominal pain, nausea or vomiting \n rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as \n\nhepatitis, or lactic acidosis). \n\nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs \nand symptoms of inflammation from previous infections may occur soon after anti-HIV treatment is \nstarted. It is believed that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms. If you \nnotice any symptoms of infection, please inform your doctor immediately. In addition to the \nopportunistic infections, autoimmune disorders (a condition that occurs when the immune system \nattacks healthy body tissue) may also occur after you start taking medicines for the treatment of your \nHIV infection. Autoimmune disorders may occur many months after the start of treatment. If you \nnotice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in \nthe hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment. \n\nDuring therapy with Zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), \nwhich is most notable in the face and on the legs and arms. Contact your doctor if you notice such \nchanges. \n\nBone problems\nSome patients taking Zerit may develop a bone disease called osteonecrosis (death of bone tissue \ncaused by loss of blood supply to the bone). The length of combination antiretroviral therapy, \ncorticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among \nothers, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. \nIf you notice any of these symptoms please inform your doctor. \n\nOther medicines and Zerit \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nDo not take Zerit if you are taking didanosine, used to treat HIV infection. \n\nTell your doctor if you are taking any of the following medicines, as undesirable interactions may \noccur: \n zidovudine, used to treat HIV infection \n doxorubicin, used to treat cancer \n ribavirin, used to treat hepatitis C infection \n\nZerit with food and drink \nFor maximum effect, Zerit should be taken on an empty stomach, and preferably at least one hour \nbefore a meal. If this is not possible, the capsules may also be taken with a light meal. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nApproved 1.0v\n\n\n\n67\n\nPregnancy \nYou must contact your doctor to discuss the potential side effects and the benefits and risks of your \nantiretroviral therapy to you and your child. Lactic acidosis (sometimes fatal) has been reported in \npregnant women who received Zerit in combination with other antiretroviral treatment. \nIf you have taken Zerit during your pregnancy, your doctor may request regular blood tests and other \ndiagnostic tests to monitor the development of your child. In children whose mothers took NRTIs \nduring pregnancy, the benefit from the protection against HIV outweighed the risk of side effects. \n\nBreast-feeding \nTell your doctor if you are breast-feeding. It is recommended that HIV-infected women should not \nbreast-feed under any circumstances in order to avoid transmission of HIV to the baby. \n\nDriving and using machines \nZerit may cause dizziness and drowsiness. \nIf you are affected, do not drive and do not use any tools or machines. \n\nZerit contains lactose \nThese capsules contain lactose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicinal product. \n\n3. How to take Zerit \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Your doctor has defined your daily dose based on your weight and individual characteristics. \nPlease follow these recommendations closely as they will give you the best chance to delay \ndevelopment of a resistance to the medicinal product. Do not change the dose on your own. Continue \nto take this medicine until your doctor tells you otherwise. \nFor adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nTo obtain optimal absorption, the capsules should be swallowed with a glass of water, preferentially at \nleast one hour before a meal and on an empty stomach. If this is not possible, Zerit may also be taken \nwith a light meal. \nIf you have problems swallowing capsules you should ask your doctor about the possibility of \nchanging to the solution form of this medicine or you could carefully open the capsule and mix its \ncontents with some food. \n\nUse in children \nFor children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nChildren older than 3 months, whose body weight is less than 30 kg, should receive 1 mg/kg twice \ndaily. \n\nIf you take more Zerit than you should \nIf you have taken too many capsules or if someone accidentally swallows some, there is no immediate \ndanger. However, you should contact your doctor or the nearest hospital for advice. \n\nIf you forget to take Zerit \nIf you accidentally miss a dose, then simply take your normal dose when the next one is due. Do not \ntake a double dose to make up for a forgotten dose. \n\nIf you stop taking Zerit \nThe decision to stop using Zerit should be discussed with your doctor. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nApproved 1.0v\n\n\n\n68\n\n4. Possible side effects \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nWhen treating HIV infection, it is not always possible to differentiate between unwanted effects \ncaused by Zerit, or those caused by any other medicines you may be taking at the same time, or by the \ncomplications of the infection. For this reason, it is important that you inform your doctor of any \nchange in your health. \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\nTreatment with stavudine (Zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). This \nloss of body fat has been shown to be not fully reversible after discontinuation of stavudine.  Your \ndoctor should monitor for signs of lipoatrophy. Tell your doctor if you notice any loss of fat from your \nlegs, arms, and face. When these signs occur, Zerit should be stopped and your HIV treatment \nchanged. \n\nPatients treated with Zerit have reported the following side effects: \n\nCommon (may affect up to 1 in 10 people)  \n asymptomatic hyperlactatemia (build up of acid in your blood)  \n lipoatrophy  \n depression  \n peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral \n\nneuritis (numbness, weakness, tingling or pain in the arms and legs) \n dizziness, abnormal dreams, headache  \n insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking \n diarrhoea, abdominal pain (stomach pain of discomfort) \n nausea, dyspepsia (indigestion) \n rash, pruritus (itching)  \n fatigue (extreme tiredness) \n\nUncommon (may affect up to 1 in 100 people) \n lactic acidosis (build up of acid in your blood) in some cases involving motor weakness \n\n(weakness in your arms, legs or hands) \n gynaecomastia (breast enlargement in men) \n anorexia (loss of appetite), anxiety, emotional lability \n pancreatitis (inflammation of the pancreas), vomiting \n hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) \n urticaria (itchy rash), arthralgia (joint pain) \n myalgia (aching muscles), asthenia (unusual tiredness or weakness) \n\nRare (may affect up to 1 in 1,000 people) \n anemia \n hyperglycaemia (high sugar levels in the blood) \n hepatic steatosis (fat in the liver) \n\nVery rare (may affect up to 1 in 10,000 people) \n thrombocytopenia, neutropenia (blood disorders)  \n diabetes mellitus \n motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic \n\nacidosis syndrome) \n liver failure \n\nApproved 1.0v\n\n\n\n69\n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Zerit \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton, the bottle label and/or the \nblister after EXP. The expiry date refers to the last day of that month. \n\nStore below 25°C (aclar/alu blisters). \nDo not store above 30°C (HDPE bottles). \nStore in the original package. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nWhat Zerit contains \n The active substance is stavudine (20 mg). \n The other ingredients of the powder contained in the hard capsule are: lactose (180 mg), \n\nmagnesium stearate, microcrystalline cellulose and sodium starch glycolate. \n The ingredients of the capsule shell are gelatine, iron oxide colorant (E172), silicon dioxide, \n\nsodium laurilsulphate and titanium dioxide colorant (E171). \n The capsule shells are marked using edible black printing ink containing shellac, propylene \n\nglycol, purified water, potassium hydroxide and iron oxide (E172). \n\nWhat Zerit looks like and content of the pack \nZerit 20 mg hard capsules are brown and marked with “BMS 1965” on one side and “20” on the other \nside. \nZerit 20 mg hard capsules are supplied in blister packs of 56 hard capsules or bottles of 60 hard \ncapsules. To help protect the capsules from excessive moisture, the bottle includes a desiccant canister. \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\nManufacturer \nBristol-Myers Squibb S.r.l. \nContrada Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n\nAesica Queenborough Limited \nNorth Road, Queenborough \nKent, ME11 5EL \nUnited Kingdom \n\nApproved 1.0v\n\n\n\n70\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nLietuva\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +370 52 369140 \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTeл.: + 359 800 12 400 \n\nLuxembourg/Luxemburg\nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel.: + 36 1 301 9700 \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nDeutschland\nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n\nNederland\nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +372 640 1030\n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n\nΕλλάδα\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n\nÖsterreich\nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña\nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n\nPolska\nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n\nFrance\nBristol-Myers Squibb SARL \nTél: +33 (0)1 58 83 84 96 \n\nPortugal\nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska\nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: + 40 (0)21 272 16 00 \n\nIreland\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n\nSlovenija\nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n\nÍsland\nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika\nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n\nApproved 1.0v\n\n\n\n71\n\nItalia\nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nSuomi/Finland\nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n\nΚύπρος\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n\nSverige\nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n\nLatvija\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +371 67708347 \n\nUnited Kingdom\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n72\n\nPackage leaflet: Information for the user \n\nZerit 30 mg hard capsules \nStavudine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What Zerit is and what it is used for \n2. What you need to know before you take Zerit \n3. How to take Zerit \n4. Possible side effects \n5. How to store Zerit \n6. Contents of the pack and other information \n\n1. What Zerit is and what it is used for \n\nZerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called \nnucleoside reverse transcriptase inhibitors (NRTIs). \n\nThese are used to treat Human Immunodeficiency Virus (HIV) infection. \n\nThis medicinal product, in combination with other antiretrovirals, reduces the HIV viral load and \nkeeps it at a low level. It also increases CD4 cell counts. These CD4 cells play an important role in \nmaintaining a healthy immune system to help fight infection. Response to treatment with Zerit varies \nbetween patients. Your doctor will therefore be monitoring the effectiveness of your treatment. \n\nZerit may improve your condition, but it is not a cure for your HIV infection. You can still pass on \nHIV when taking this medicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \nDuring treatment, other infections linked to a weakened immunity (opportunistic infections) may arise. \nThese will require specific and sometimes preventive treatment. \n\n2. What you need to know before you take Zerit \n\nDo not take Zerit \n If you are allergic to stavudine or any of the other ingredients of this medicine (listed in section \n\n6). Contact your doctor or pharmacist for advice. \n If you are taking didanosine, used to treat HIV infection. \n\nWarnings and precautions \nTalk to your doctor before taking Zerit. \nBefore treatment with Zerit, you should have told your doctor: \n if you suffer from kidney disease or liver disease (such as hepatitis) \n if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or \n\nhands) \n if you have suffered from pancreatitis (inflammation of the pancreas). \n\nApproved 1.0v\n\n\n\n73\n\nZerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. This \ncondition usually does not occur until a few months after onset of treatment. This rare, but very serious \nside effect occurs more often in women, particularly if very overweight. In addition, rare cases of liver \nfailure/renal failure or fatal hepatitis have been reported. \nPatients with chronic hepatitis B or C and treated with antiretroviral agents are at increased risk for \nsevere and potentially fatal liver side effects and may require blood tests for control of liver function. \n\nIf you develop one of the following, contact your doctor: \n persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of \n\nperipheral neuropathy, an adverse effect on the nerves), muscular weakness \n abdominal pain, nausea or vomiting \n rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as \n\nhepatitis, or lactic acidosis). \n\nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs \nand symptoms of inflammation from previous infections may occur soon after anti-HIV treatment is \nstarted. It is believed that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms. If you \nnotice any symptoms of infection, please inform your doctor immediately. In addition to the \nopportunistic infections, autoimmune disorders (a condition that occurs when the immune system \nattacks healthy body tissue) may also occur after you start taking medicines for the treatment of your \nHIV infection. Autoimmune disorders may occur many months after the start of treatment. If you \nnotice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in \nthe hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment. \n\nDuring therapy with Zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), \nwhich is most notable in the face and on the legs and arms. Contact your doctor if you notice such \nchanges. \n\nBone problems\nSome patients taking Zerit may develop a bone disease called osteonecrosis (death of bone tissue \ncaused by loss of blood supply to the bone). The length of combination antiretroviral therapy, \ncorticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among \nothers, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. \nIf you notice any of these symptoms please inform your doctor. \n\nOther medicines and Zerit \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nDo not take Zerit if you are taking didanosine, used to treat HIV infection. \n\nTell your doctor if you are taking any of the following medicines, as undesirable interactions may \noccur: \n zidovudine, used to treat HIV infection \n doxorubicin, used to treat cancer \n ribavirin, used to treat hepatitis C infection. \n\nZerit with food and drink \nFor maximum effect, Zerit should be taken on an empty stomach, and preferably at least one hour \nbefore a meal. If this is not possible, the capsules may also be taken with a light meal. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nApproved 1.0v\n\n\n\n74\n\nPregnancy \nYou must contact your doctor to discuss the potential side effects and the benefits and risks of your \nantiretroviral therapy to you and your child. Lactic acidosis (sometimes fatal) has been reported in \npregnant women who received Zerit in combination with other antiretroviral treatment. \nIf you have taken Zerit during your pregnancy, your doctor may request regular blood tests and other \ndiagnostic tests to monitor the development of your child. In children whose mothers took NRTIs \nduring pregnancy, the benefit from the protection against HIV outweighed the risk of side effects. \n\nBreast-feeding \nTell your doctor if you are breast-feeding. It is recommended that HIV-infected women should not \nbreast-feed under any circumstances in order to avoid transmission of HIV to the baby. \n\nDriving and using machines \nZerit may cause dizziness and drowsiness. \nIf you are affected, do not drive and do not use any tools or machines. \n\nZerit contains lactose \nThese capsules contain lactose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicinal product. \n\n3. How to take Zerit \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Your doctor has defined your daily dose based on your weight and individual characteristics. \nPlease follow these recommendations closely as they will give you the best chance to delay \ndevelopment of a resistance to the medicinal product. Do not change the dose on your own. Continue \nto take this medicine until your doctor tells you otherwise. \nFor adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nTo obtain optimal absorption, the capsules should be swallowed with a glass of water, preferentially at \nleast one hour before a meal and on an empty stomach. If this is not possible, Zerit may also be taken \nwith a light meal. \nIf you have problems swallowing capsules you should ask your doctor about the possibility of \nchanging to the solution form of this medicine or you could carefully open the capsule and mix its \ncontents with some food. \n\nUse in children \nFor children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nChildren older than 3 months, whose body weight is less than 30 kg, should receive 1 mg/kg twice \ndaily. \n\nIf you take more Zerit than you should \nIf you have taken too many capsules or if someone accidentally swallows some, there is no immediate \ndanger. However, you should contact your doctor or the nearest hospital for advice. \n\nIf you forget to take Zerit \nIf you accidentally miss a dose, then simply take your normal dose when the next one is due. Do not \ntake a double dose to make up for a forgotten dose. \n\nIf you stop taking Zerit \nThe decision to stop using Zerit should be discussed with your doctor. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nApproved 1.0v\n\n\n\n75\n\n4. Possible side effects \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nWhen treating HIV infection, it is not always possible to differentiate between unwanted effects \ncaused by Zerit, or those caused by any other medicines you may be taking at the same time, or by the \ncomplications of the infection. For this reason, it is important that you inform your doctor of any \nchange in your health. \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\nTreatment with stavudine (Zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). This \nloss of body fat has been shown to be not fully reversible after discontinuation of stavudine.  Your \ndoctor should monitor for signs of lipoatrophy. Tell your doctor if you notice any loss of fat from your \nlegs, arms, and face. When these signs occur, Zerit should be stopped and your HIV treatment \nchanged. \n\nPatients treated with Zerit have reported the following side effects: \n\nCommon (may affect up to 1 in 10 people)  \n asymptomatic hyperlactatemia (build up of acid in your blood)  \n lipoatrophy  \n depression  \n peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral \n\nneuritis (numbness, weakness, tingling or pain in the arms and legs) \n dizziness, abnormal dreams, headache  \n insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking \n diarrhoea, abdominal pain (stomach pain of discomfort) \n nausea, dyspepsia (indigestion) \n rash, pruritus (itching)  \n fatigue (extreme tiredness) \n\nUncommon (may affect up to 1 in 100 people) \n lactic acidosis (build up of acid in your blood) in some cases involving motor weakness \n\n(weakness in your arms, legs or hands) \n gynaecomastia (breast enlargement in men) \n anorexia (loss of appetite), anxiety, emotional lability \n pancreatitis (inflammation of the pancreas), vomiting \n hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) \n urticaria (itchy rash), arthralgia (joint pain) \n myalgia (aching muscles), asthenia (unusual tiredness or weakness) \n\nRare (may affect up to 1 in 1,000 people) \n anemia \n hyperglycaemia (high sugar levels in the blood) \n hepatic steatosis (fat in the liver) \n\nVery rare (may affect up to 1 in 10,000 people) \n thrombocytopenia, neutropenia (blood disorders)  \n diabetes mellitus \n motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic \n\nacidosis syndrome) \n liver failure \n\nApproved 1.0v\n\n\n\n76\n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Zerit \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton, the bottle label and/or the \nblister after EXP. The expiry date refers to the last day of that month. \n\nStore below 25°C (aclar/alu blisters). \nDo not store above 30°C (HDPE bottles). \nStore in the original package. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nWhat Zerit contains \n The active substance is stavudine (30 mg). \n The other ingredients of the powder contained in the hard capsule are: lactose (180 mg), \n\nmagnesium stearate, microcrystalline cellulose and sodium starch glycolate. \n The ingredients of the capsule shell are gelatine, iron oxide colorant (E172), silicon dioxide, \n\nsodium laurilsulphate and titanium dioxide colorant (E171). \n The capsule shells are marked using edible black printing ink containing shellac, propylene \n\nglycol, purified water, potassium hydroxide and iron oxide (E172). \n\nWhat Zerit looks like and content of the pack \nZerit 30 mg hard capsules are light and dark orange and marked with “BMS 1966” on one side and \n“30” on the other side. \nZerit 30 mg hard capsules are supplied in blister packs of 56 hard capsules or bottles of 60 hard \ncapsules. To help protect the capsules from excessive moisture, the bottle includes a desiccant canister. \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\nManufacturer \nBristol-Myers Squibb S.r.l. \nContrada Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n\nAesica Queenborough Limited \nNorth Road, Queenborough \nKent, ME11 5EL \nUnited Kingdom \n\nApproved 1.0v\n\n\n\n77\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nLietuva\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +370 52 369140 \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTeл.: + 359 800 12 400 \n\nLuxembourg/Luxemburg\nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel.: + 36 1 301 9700 \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nDeutschland\nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n\nNederland\nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +372 640 1030\n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n\nΕλλάδα\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n\nÖsterreich\nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña\nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n\nPolska\nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n\nFrance\nBristol-Myers Squibb SARL \nTél: +33 (0)1 58 83 84 96 \n\nPortugal\nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska\nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: + 40 (0)21 272 16 00 \n\nIreland\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n\nSlovenija\nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n\nÍsland\nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika\nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n\nApproved 1.0v\n\n\n\n78\n\nItalia\nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nSuomi/Finland\nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n\nΚύπρος\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n\nSverige\nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n\nLatvija\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +371 67708347 \n\nUnited Kingdom\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n79\n\nPackage leaflet: Information for the user \n\nZerit 40 mg hard capsules \nStavudine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What Zerit is and what it is used for \n2. What you need to know before you take Zerit \n3. How to take Zerit \n4. Possible side effects \n5. How to store Zerit \n6. Contents of the pack and other information \n\n1. What Zerit is and what it is used for \n\nZerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called \nnucleoside reverse transcriptase inhibitors (NRTIs). \n\nThese are used to treat Human Immunodeficiency Virus (HIV) infection. \n\nThis medicinal product, in combination with other antiretrovirals, reduces the HIV viral load and \nkeeps it at a low level. It also increases CD4 cell counts. These CD4 cells play an important role in \nmaintaining a healthy immune system to help fight infection. Response to treatment with Zerit varies \nbetween patients. Your doctor will therefore be monitoring the effectiveness of your treatment. \n\nZerit may improve your condition, but it is not a cure for your HIV infection. You can still pass on \nHIV when taking this medicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \nDuring treatment, other infections linked to a weakened immunity (opportunistic infections) may arise. \nThese will require specific and sometimes preventive treatment. \n\n2. What you need to know before you take Zerit \n\nDo not take Zerit \n If you are allergic to stavudine or any of the other ingredients of this medicine (listed in section \n\n6). Contact your doctor or pharmacist for advice. \n If you are taking didanosine, used to treat HIV infection. \n\nWarnings and precautions \nTalk to your doctor before taking Zerit. \nBefore treatment with Zerit, you should have told your doctor: \n if you suffer from kidney disease or liver disease (such as hepatitis) \n if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or \n\nhands) \n if you have suffered from pancreatitis (inflammation of the pancreas). \n\nApproved 1.0v\n\n\n\n80\n\nZerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. This \ncondition usually does not occur until a few months after onset of treatment. This rare, but very serious \nside effect occurs more often in women, particularly if very overweight. In addition, rare cases of liver \nfailure/renal failure or fatal hepatitis have been reported. \nPatients with chronic hepatitis B or C and treated with antiretroviral agents are at increased risk for \nsevere and potentially fatal liver side effects and may require blood tests for control of liver function. \n\nIf you develop one of the following, contact your doctor: \n persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of \n\nperipheral neuropathy, an adverse effect on the nerves), muscular weakness \n abdominal pain, nausea or vomiting \n rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as \n\nhepatitis, or lactic acidosis). \n\nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs \nand symptoms of inflammation from previous infections may occur soon after anti-HIV treatment is \nstarted. It is believed that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms. If you \nnotice any symptoms of infection, please inform your doctor immediately. In addition to the \nopportunistic infections, autoimmune disorders (a condition that occurs when the immune system \nattacks healthy body tissue) may also occur after you start taking medicines for the treatment of your \nHIV infection. Autoimmune disorders may occur many months after the start of treatment. If you \nnotice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in \nthe hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment. \n\nDuring therapy with Zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), \nwhich is most notable in the face and on the legs and arms. Contact your doctor if you notice such \nchanges. \n\nBone problems\nSome patients taking Zerit may develop a bone disease called osteonecrosis (death of bone tissue \ncaused by loss of blood supply to the bone). The length of combination antiretroviral therapy, \ncorticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among \nothers, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. \nIf you notice any of these symptoms please inform your doctor. \n\nOther medicines and Zerit \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nDo not take Zerit if you are taking didanosine, used to treat HIV infection. \n\nTell your doctor if you are taking any of the following medicines, as undesirable interactions may \noccur: \n zidovudine, used to treat HIV infection \n doxorubicin, used to treat cancer \n ribavirin, used to treat hepatitis C infection. \n\nZerit with food and drink \nFor maximum effect, Zerit should be taken on an empty stomach, and preferably at least one hour \nbefore a meal. If this is not possible, the capsules may also be taken with a light meal. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n\nApproved 1.0v\n\n\n\n81\n\nPregnancy \nYou must contact your doctor to discuss the potential side effects and the benefits and risks of your \nantiretroviral therapy to you and your child. Lactic acidosis (sometimes fatal) has been reported in \npregnant women who received Zerit in combination with other antiretroviral treatment. \nIf you have taken Zerit during your pregnancy, your doctor may request regular blood tests and other \ndiagnostic tests to monitor the development of your child. In children whose mothers took NRTIs \nduring pregnancy, the benefit from the protection against HIV outweighed the risk of side effects. \n\nBreast-feeding \nTell your doctor if you are breast-feeding. It is recommended that HIV-infected women should not \nbreast-feed under any circumstances in order to avoid transmission of HIV to the baby. \n\nDriving and using machines \nZerit may cause dizziness and drowsiness. \nIf you are affected, do not drive and do not use any tools or machines. \n\nZerit contains lactose \nThese capsules contain lactose. If you have been told by your doctor that you have an intolerance to \nsome sugars, contact your doctor before taking this medicinal product. \n\n3. How to take Zerit \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Your doctor has defined your daily dose based on your weight and individual characteristics. \nPlease follow these recommendations closely as they will give you the best chance to delay \ndevelopment of a resistance to the medicinal product. Do not change the dose on your own. Continue \nto take this medicine until your doctor tells you otherwise. \nFor adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nTo obtain optimal absorption, the capsules should be swallowed with a glass of water, preferentially at \nleast one hour before a meal and on an empty stomach. If this is not possible, Zerit may also be taken \nwith a light meal. \nIf you have problems swallowing capsules you should ask your doctor about the possibility of \nchanging to the solution form of this medicine or you could carefully open the capsule and mix its \ncontents with some food. \n\nUse in children \nFor children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nChildren older than 3 months, whose body weight is less than 30 kg, should receive 1 mg/kg twice \ndaily. \n\nIf you take more Zerit than you should \nIf you have taken too many capsules or if someone accidentally swallows some, there is no immediate \ndanger. However, you should contact your doctor or the nearest hospital for advice. \n\nIf you forget to take Zerit \nIf you accidentally miss a dose, then simply take your normal dose when the next one is due. Do not \ntake a double dose to make up for a forgotten dose. \n\nIf you stop taking Zerit \nThe decision to stop using Zerit should be discussed with your doctor. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nApproved 1.0v\n\n\n\n82\n\n4. Possible side effects \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nWhen treating HIV infection, it is not always possible to differentiate between unwanted effects \ncaused by Zerit, or those caused by any other medicines you may be taking at the same time, or by the \ncomplications of the infection. For this reason, it is important that you inform your doctor of any \nchange in your health. \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\nTreatment with stavudine (Zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). This \nloss of body fat has been shown to be not fully reversible after discontinuation of stavudine.  Your \ndoctor should monitor for signs of lipoatrophy. Tell your doctor if you notice any loss of fat from your \nlegs, arms, and face. When these signs occur, Zerit should be stopped and your HIV treatment \nchanged. \n\nPatients treated with Zerit have reported the following side effects: \n\nCommon (may affect up to 1 in 10 people)  \n asymptomatic hyperlactatemia (build up of acid in your blood)  \n lipoatrophy  \n depression  \n peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral \n\nneuritis (numbness, weakness, tingling or pain in the arms and legs) \n dizziness, abnormal dreams, headache  \n insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking \n diarrhoea, abdominal pain (stomach pain of discomfort) \n nausea, dyspepsia (indigestion) \n rash, pruritus (itching)  \n fatigue (extreme tiredness) \n\nUncommon (may affect up to 1 in 100 people) \n lactic acidosis (build up of acid in your blood) in some cases involving motor weakness \n\n(weakness in your arms, legs or hands) \n gynaecomastia (breast enlargement in men) \n anorexia (loss of appetite), anxiety, emotional lability \n pancreatitis (inflammation of the pancreas), vomiting \n hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) \n urticaria (itchy rash), arthralgia (joint pain) \n myalgia (aching muscles), asthenia (unusual tiredness or weakness) \n\nRare (may affect up to 1 in 1,000 people) \n anemia \n hyperglycaemia (high sugar levels in the blood) \n hepatic steatosis (fat in the liver) \n\nVery rare (may affect up to 1 in 10,000 people) \n thrombocytopenia, neutropenia (blood disorders)  \n diabetes mellitus \n motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic \n\nacidosis syndrome) \n liver failure \n\nApproved 1.0v\n\n\n\n83\n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Zerit \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the carton, the bottle label and/or the \nblister after EXP. The expiry date refers to the last day of that month. \n\nStore below 25°C (aclar/alu blisters). \nDo not store above 30°C (HDPE bottles). \nStore in the original package. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nWhat Zerit contains \n The active substance is stavudine (40 mg). \n The other ingredients of the powder contained in the hard capsule are: lactose (240 mg), \n\nmagnesium stearate, microcrystalline cellulose and sodium starch glycolate. \n The ingredients of the capsule shell are gelatine, iron oxide colorant (E172), silicon dioxide, \n\nsodium laurilsulphate and titanium dioxide colorant (E171). \n The capsule shells are marked using edible black printing ink containing shellac, propylene \n\nglycol, purified water, potassium hydroxide and iron oxide (E172). \n\nWhat Zerit looks like and content of the pack \nZerit 40 mg hard capsules are dark orange and marked with “BMS 1967” on one side and “40” on the \nother side. \nZerit 40 mg hard capsules are supplied in blister packs of 56 hard capsules or bottles of 60 hard \ncapsules. To help protect the capsules from excessive moisture, the bottle includes a desiccant canister. \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\nManufacturer \nBristol-Myers Squibb S.r.l. \nContrada Fontana del Ceraso  \n03012 Anagni (FR) \nItaly \n\nAesica Queenborough Limited \nNorth Road, Queenborough \nKent, ME11 5EL \nUnited Kingdom \n\nApproved 1.0v\n\n\n\n84\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nLietuva\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +370 52 369140 \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTeл.: + 359 800 12 400 \n\nLuxembourg/Luxemburg\nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel.: + 36 1 301 9700 \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nDeutschland\nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n\nNederland\nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +372 640 1030\n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n\nΕλλάδα\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n\nÖsterreich\nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña\nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n\nPolska\nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n\nFrance\nBristol-Myers Squibb SARL \nTél: +33 (0)1 58 83 84 96 \n\nPortugal\nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska\nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: + 40 (0)21 272 16 00 \n\nIreland\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n\nSlovenija\nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n\nÍsland\nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika\nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n\nApproved 1.0v\n\n\n\n85\n\nItalia\nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nSuomi/Finland\nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n\nΚύπρος\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n\nSverige\nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n\nLatvija\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +371 67708347 \n\nUnited Kingdom\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\n86\n\nPackage leaflet: Information for the user \n\nZerit 200 mg powder for oral solution \nStavudine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\nWhat is in this leaflet \n\n1. What Zerit is and what it is used for \n2. What you need to know before you take Zerit \n3. How to take Zerit \n4. Possible side effects \n5. How to store Zerit \n6. Contents of the pack and other information \n\n1. What Zerit is and what it is used for \n\nZerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called \nnucleoside reverse transcriptase inhibitors (NRTIs). \n\nThese are used to treat Human Immunodeficiency Virus (HIV) infection. \n\nThis medicinal product, in combination with other antiretrovirals, reduces the HIV viral load and \nkeeps it at a low level. It also increases CD4 cell counts. These CD4 cells play an important role in \nmaintaining a healthy immune system to help fight infection. Response to treatment with Zerit varies \nbetween patients. Your doctor will therefore be monitoring the effectiveness of your treatment. \n\nZerit may improve your condition, but it is not a cure for your HIV infection. You can still pass on \nHIV when taking this medicine, although the risk is lowered by effective antiretroviral therapy.Discuss \nwith your doctor the precautions needed to avoid infecting other people. \nDuring treatment, other infections, linked to a weakened immunity (opportunistic infections) may \narise. These will require specific and sometimes preventive treatment. \n\n2. What you need to know before you take Zerit \n\nDo not take Zerit \n If you are allergic to stavudine or any of the other ingredients of this medicine (listed in section \n\n6). Contact your doctor or pharmacist for advice. \n If you are taking didanosine, used to treat HIV infection \n\nWarnings and precautions \nTalk to your doctor before taking Zerit. \nBefore treatment with Zerit, you should have told your doctor: \n if you suffer from kidney disease or liver disease (such as hepatitis) \n if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or \n\nhands) \n if you have suffered from pancreatitis (inflammation of the pancreas). \n\nApproved 1.0v\n\n\n\n87\n\nZerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. This \ncondition usually does not occur until a few months after onset of treatment. This rare, but very serious \nside effect occurs more often in women, particularly if very overweight. In addition, rare cases of liver \nfailure/renal failure or fatal hepatitis have been reported. \nPatients with chronic hepatitis B or C and treated with antiretroviral agents are at increased risk for \nsevere and potentially fatal liver side effects and may require blood tests for control of liver function. \n\nIf you develop one of the following, contact your doctor: \n persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of \n\nperipheral neuropathy, an adverse effect on the nerves), muscular weakness \n abdominal pain, nausea or vomiting \n rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as \n\nhepatitis, or lactic acidosis). \n\nIn some patients with advanced HIV infection (AIDS) and a history of opportunistic infection, signs \nand symptoms of inflammation from previous infections may occur soon after anti-HIV treatment is \nstarted. It is believed that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms. If you \nnotice any symptoms of infection, please inform your doctor immediately. In addition to the \nopportunistic infections, autoimmune disorders (a condition that occurs when the immune system \nattacks healthy body tissue) may also occur after you start taking medicines for the treatment of your \nHIV infection. Autoimmune disorders may occur many months after the start of treatment. If you \nnotice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in \nthe hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, \nplease inform your doctor immediately to seek necessary treatment. \n\nDuring therapy with Zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), \nwhich is most notable in the face and on the legs and arms. Contact your doctor if you notice such \nchanges. \n\nBone problems\nSome patients taking Zerit may develop a bone disease called osteonecrosis (death of bone tissue \ncaused by loss of blood supply to the bone). The length of combination antiretroviral therapy, \ncorticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among \nothers, may be some of the many risk factors for developing this disease. Signs of osteonecrosis are \njoint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. \nIf you notice any of these symptoms please inform your doctor. \n\nOther medicines and Zerit \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n\nDo not take Zerit if you are taking didanosine, used to treat HIV infection. \n\nTell your doctor if you are taking any of the following medicines, as undesirable interactions may \noccur: \n zidovudine, used to treat HIV infection \n doxorubicin, used to treat cancer \n ribavirin, used to treat hepatitis C infection. \n\nZerit with food and drink \nFor maximum effect, Zerit should be taken on an empty stomach, and preferably at least one hour \nbefore a meal. If this is not possible, Zerit may also be taken with a light meal. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.\n\nApproved 1.0v\n\n\n\n88\n\nPregnancy \nYou must contact your doctor to discuss the potential side effects and the benefits and risks of your \nantiretroviral therapy to you and your child. Lactic acidosis (sometimes fatal) has been reported in \npregnant women who received Zerit in combination with other antiretroviral treatment. \nIf you have taken Zerit during your pregnancy, your doctor may request regular blood tests and other \ndiagnostic tests to monitor the development of your child. In children whose mothers took NRTIs \nduring pregnancy, the benefit from the protection against HIV outweighed the risk of side effects. \n\nBreast-feeding \nTell your doctor if you are breast-feeding. It is recommended that HIV-infected women should not \nbreast-feed under any circumstances in order to avoid transmission of HIV to the baby. \n\nDriving and using machines \nZerit may cause dizziness and drowsiness. \nIf you are affected, do not drive and do not use any tools or machines. \n\nZerit contains sucrose and preservatives  \nAfter reconstitution with water, the solution contains 50 mg of sucrose per ml of solution. This should \nbe taken into account in patients with diabetes mellitus.  If you have been told by your doctor that you \nhave an intolerance to some sugars, contact your doctor before taking this medicinal product.  May be \nharmful to the teeth.  \nThis product contains methylhydroxybenzoate (E218) and propylhydroxybenzoate (E216) that may \ncause allergic reactions (possibly delayed). \n\n3. How to take Zerit \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. Your doctor has defined your daily dose based on your weight and individual characteristics. \nPlease follow these recommendations closely as they will give you the best chance to delay \ndevelopment of a resistance to the medicinal product. Do not change the dose on your own. Continue \nto take this medicine until your doctor tells you otherwise. \nFor adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \n\nTo obtain optimal absorption, Zerit should be taken at least one hour before a meal and on an empty \nstomach. If this is not possible, Zerit may also be taken with a light meal. \nPrepare the ready-to-use solution by mixing the powder with 202 ml of water or by slowly adding \nwater up to the top edge of the bottle label shown by the arrow fill marks. Then screw the cap on \ntightly and shake the bottle well until the powder dissolves completely, and take or dispense the \nsolution with the measuring cup provided. For infants who require a dose less than 10 ml, ask your \npharmacist for a syringe to use to accurately measure the oral dose. Do not worry if the solution \nremains slightly hazy after mixing with water; this is normal. If needed, consult your pharmacist for \nhelp with this procedure. \n\nUse in children \n\nFor children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice \ndaily (with approximately 12 hours between each dose). \nChildren from birth to 13 days old should receive 0.5 mg/kg twice daily. Children at least 14 days old \nwhose body weight is less than 30 kg, should receive 1 mg/kg twice daily. \n\nIf you take more Zerit than you should \nIf you have taken too much of the solution, or if someone accidentally swallows some, there is no \nimmediate danger. However, you should contact your doctor or the nearest hospital for advice. \n\nApproved 1.0v\n\n\n\n89\n\nIf you forget to take Zerit \nIf you accidentally miss a dose, then simply take your normal dose when the next one is due. Do not \ntake a double dose to make up for a forgotten dose. \n\nIf you stop taking Zerit \nThe decision to stop using Zerit should be discussed with your doctor. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n\n4. Possible side effects \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.   \n\nWhen treating HIV infection it is not always possible to differentiate between unwanted effects caused \nby Zerit or those caused by any other medicines you may be taking at the same time, or by the \ncomplications of the infection. For this reason, it is important that you inform your doctor of any \nchange in your health.  \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\nTreatment with stavudine (Zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). This \nloss of body fat has been shown to be not fully reversible after discontinuation of stavudine.  Your \ndoctor should monitor for signs of lipoatrophy. Tell your doctor if you notice any loss of fat from your \nlegs, arms, and face. When these signs occur, Zerit should be stopped and your HIV treatment \nchanged. \n\nPatients treated with Zerit have reported the following side effects: \n\nCommon (may affect up to 1 in 10 people)  \n asymptomatic hyperlactatemia (build up of acid in your blood)  \n lipoatrophy  \n depression  \n peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral \n\nneuritis (numbness, weakness, tingling or pain in the arms and legs) \n dizziness, abnormal dreams, headache  \n insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking \n diarrhoea, abdominal pain (stomach pain of discomfort) \n nausea, dyspepsia (indigestion) \n rash, pruritus (itching)  \n fatigue (extreme tiredness) \n\nUncommon (may affect up to 1 in 100 people) \n lactic acidosis (build up of acid in your blood) in some cases involving motor weakness \n\n(weakness in your arms, legs or hands) \n gynaecomastia (breast enlargement in men) \n anorexia (loss of appetite), anxiety, emotional lability \n pancreatitis (inflammation of the pancreas), vomiting \n hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) \n urticaria (itchy rash), arthralgia (joint pain) \n myalgia (aching muscles), asthenia (unusual tiredness or weakness) \n\nRare (may affect up to 1 in 1,000 people) \n anemia \n hyperglycaemia (high sugar levels in the blood) \n\nApproved 1.0v\n\n\n\n90\n\n hepatic steatosis (fat in the liver) \n\nVery rare (may affect up to 1 in 10,000 people) \n thrombocytopenia, neutropenia (blood disorders)  \n diabetes mellitus \n motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic \n\nacidosis syndrome) \n liver failure \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n\n5. How to store Zerit \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the bottle and on the carton after \nEXP. The expiry date refers to the last day of that month. \n\nDo not store the dry powder above 30°C. Store in the original package in order to protect from \nexcessive moisture. \nThe prepared oral solution is stable for 30 days in a refrigerator (2°C -8°C).  \nKeep the bottle tightly closed. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n\n6. Contents of the pack and other information \n\nWhat Zerit contains \n The active substance is stavudine (200 mg). \n The other ingredients of the powder are: cherry flavour, methylhydroxybenzoate (E218), \n\npropylhydroxybenzoate (E216), silicon dioxide, simethicone, sodium carmellose, sorbic acid, \nstearate emulsifiers and sucrose. \n\nWhat Zerit looks like and content of the pack \nThe powder contains 200 mg stavudine. The reconstituted solution contains 1 mg of stavudine per ml. \nBefore reconstitution the Zerit powder appears as off-white to pale-pink, gritty powder. When \nreconstituted with 202 ml of water, produces 210  ml of a colorless to slightly pink, hazy solution. \nZerit 200 mg powder for oral solution is supplied in a bottle containing 200 ml solution. \n\nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n\nApproved 1.0v\n\n\n\n91\n\nManufacturer \nBristol-Myers Squibb S.r.l. \nContrada Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nLietuva\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +370 52 369140 \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTeл.: + 359 800 12 400 \n\nLuxembourg/Luxemburg\nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel.: + 36 1 301 9700 \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nDeutschland\nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n\nNederland\nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +372 640 1030\n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n\nΕλλάδα\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n\nÖsterreich\nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña\nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n\nPolska\nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n\nFrance\nBristol-Myers Squibb SARL \nTél: +33 (0)1 58 83 84 96 \n\nPortugal\nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska\nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: + 40 (0)21 272 16 00 \n\nIreland\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n\nSlovenija\nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n\nApproved 1.0v\n\n\n\n92\n\nÍsland\nVistor hf. \nSími: + 354 535 7000 \n\nSlovenská republika\nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n\nItalia\nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n\nSuomi/Finland\nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n\nΚύπρος\nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n\nSverige\nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n\nLatvija\nBristol-Myers Squibb Gyógyszerkereskedelmi Kft.\nTel: +371 67708347 \n\nUnited Kingdom\nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n\nThis leaflet was last revised in {MM/YYYY}. \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nApproved 1.0v\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what zerit is and what it is used for", "Section_Content": "zerit belongs to a particular group of antiviral medicines, also known as antiretrovirals, called nucleoside reverse transcriptase inhibitors (nrtis). these are used to treat human immunodeficiency virus (hiv) infection. this medicinal product, in combination with other antiretrovirals, reduces the hiv viral load and keeps it at a low level. it also increases cd4 cell counts. these cd4 cells play an important role in maintaining a healthy immune system to help fight infection. response to treatment with zerit varies between patients. your doctor will therefore be monitoring the effectiveness of your treatment. zerit may improve your condition, but it is not a cure for your hiv infection. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. during treatment, other infections linked to a weakened immunity (opportunistic infections) may arise. these will require specific and sometimes preventive treatment.", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "antiviral medicines", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 58}, {"Text": "antiretrovirals", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 89}, {"Id": 11, "BeginOffset": 98, "EndOffset": 141, "Score": 0.7320933938026428, "Text": "nucleoside reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 175, "EndOffset": 203, "Score": 0.9319713711738586, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518863558769226}]}, {"Text": "hiv) infection", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 219}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 243}, {"Text": "other antiretrovirals", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 286}, {"Text": "the hiv viral load", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 314}, {"Text": "cd4 cell counts", "Type": "TEST", "BeginOffset": 362, "EndOffset": 377}, {"Text": "a healthy immune system", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 456}, {"Id": 4, "BeginOffset": 471, "EndOffset": 480, "Score": 0.9348509311676025, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8443692922592163}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 503}, {"Text": "zerit", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 514}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 616}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 695}, {"Id": 6, "BeginOffset": 719, "EndOffset": 722, "Score": 0.39895400404930115, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 748}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 814}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 856}, {"Id": 7, "BeginOffset": 873, "EndOffset": 882, "Score": 0.3568357527256012, "Text": "infecting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 904, "EndOffset": 913}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 915, "EndOffset": 931}, {"Text": "a weakened immunity (opportunistic infections", "Type": "PROBLEM", "BeginOffset": 942, "EndOffset": 987}, {"Id": 13, "BeginOffset": 1042, "EndOffset": 1062, "Score": 0.8041011095046997, "Text": "preventive treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take zerit", "Section_Content": "do not take zerit if you are allergic to stavudine or any of the other ingredients of this medicine (listed in section 6). contact your doctor or pharmacist for advice. if you are taking didanosine, used to treat hiv infection. warnings and precautions talk to your doctor before taking zerit. before treatment with zerit, you should have told your doctor: if you suffer from kidney disease or liver disease (such as hepatitis) if you have had peripheral neuropathy (persistent numbness, tingling, or pain in the feet and/or hands) if you have suffered from pancreatitis (inflammation of the pancreas). approved 1.0v 59 zerit can cause a sometimes fatal condition called lactic acidosis, together with an enlarged liver. this condition usually does not occur until a few months after onset of treatment. this rare, but very serious side effect occurs more often in women, particularly if very overweight. in addition, rare cases of liver failure/renal failure or fatal hepatitis have been reported. patients with chronic hepatitis b or c and treated with antiretroviral agents are at increased risk for severe and potentially fatal liver side effects and may require blood tests for control of liver function. if you develop one of the following, contact your doctor: persistent numbness, tingling or pain in feet and/or hands (this may indicate the beginning of peripheral neuropathy, an adverse effect on the nerves), muscular weakness abdominal pain, nausea or vomiting rapid deep breathing, drowsiness (which may indicate pancreatitis, liver disturbance such as hepatitis, or lactic acidosis). in some patients with advanced hiv infection (aids) and a history of opportunistic infection, signs and symptoms of inflammation from previous infections may occur soon after anti-hiv treatment is started. it is believed that these symptoms are due to an improvement in the body's immune response, enabling the body to fight infections that may have been present with no obvious symptoms. if you notice any symptoms of infection, please inform your doctor immediately. in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. during therapy with zerit there is often a gradual loss of subcutaneous fat (fat found beneath the skin), which is most notable in the face and on the legs and arms. contact your doctor if you notice such changes. bone problems some patients taking zerit may develop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). the length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among others, may be some of the many risk factors for developing this disease. signs of osteonecrosis are joint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. if you notice any of these symptoms please inform your doctor. other medicines and zerit tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. do not take zerit if you are taking didanosine, used to treat hiv infection. tell your doctor if you are taking any of the following medicines, as undesirable interactions may occur: zidovudine, used to treat hiv infection doxorubicin, used to treat cancer ribavirin, used to treat hepatitis c infection. zerit with food and drink for maximum effect, zerit should be taken on an empty stomach, and preferably at least one hour before a meal. if this is not possible, the capsules may also be taken with a light meal. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. approved 1.0v 60 pregnancy you must contact your doctor to discuss the potential side effects and the benefits and risks of your antiretroviral therapy to you and your child. lactic acidosis (sometimes fatal) has been reported in pregnant women who received zerit in combination with other antiretroviral treatment. if you have taken zerit during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. breast-feeding tell your doctor if you are breast-feeding. it is recommended that hiv-infected women should not breast-feed under any circumstances in order to avoid transmission of hiv to the baby. driving and using machines zerit may cause dizziness and drowsiness. if you are affected, do not drive and do not use any tools or machines. zerit contains lactose these capsules contain lactose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 15, "BeginOffset": 12, "EndOffset": 17, "Score": 0.8222621083259583, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8328647613525391}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 29, "EndOffset": 37}, {"Id": 16, "BeginOffset": 41, "EndOffset": 50, "Score": 0.9100070595741272, "Text": "stavudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5358954668045044}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 99}, {"Id": 17, "BeginOffset": 187, "EndOffset": 197, "Score": 0.9764475226402283, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 213, "EndOffset": 226, "Score": 0.9021884799003601, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9517752528190613}]}, {"Id": 18, "BeginOffset": 287, "EndOffset": 292, "Score": 0.8251887559890747, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 310}, {"Id": 19, "BeginOffset": 316, "EndOffset": 321, "Score": 0.7653859853744507, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 376, "EndOffset": 390, "Score": 0.9696995615959167, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949277937412262}]}, {"Id": 23, "BeginOffset": 394, "EndOffset": 407, "Score": 0.9649366140365601, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9656651020050049}]}, {"Id": 24, "BeginOffset": 417, "EndOffset": 426, "Score": 0.9426019787788391, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8552252650260925}]}, {"Id": 25, "BeginOffset": 444, "EndOffset": 465, "Score": 0.92699134349823, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8230217695236206}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5936872363090515, "RelationshipScore": 0.6134504079818726, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 444, "EndOffset": 454, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}, {"Type": "ACUITY", "Score": 0.9649081230163574, "RelationshipScore": 0.798186719417572, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 467, "EndOffset": 477, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "persistent numbness", "Type": "PROBLEM", "BeginOffset": 467, "EndOffset": 486}, {"Id": 28, "BeginOffset": 488, "EndOffset": 496, "Score": 0.9979785084724426, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8371003866195679}], "Attributes": [{"Type": "ACUITY", "Score": 0.9649081230163574, "RelationshipScore": 0.9836640357971191, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 467, "EndOffset": 477, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777277708053589, "RelationshipScore": 0.5715347528457642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 513, "EndOffset": 517, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949606657028198, "RelationshipScore": 0.8394907712936401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 525, "EndOffset": 530, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the feet and/or hands", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 530}, {"Id": 30, "BeginOffset": 558, "EndOffset": 570, "Score": 0.9906112551689148, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524226188659668}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 600}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 617, "EndOffset": 619}, {"Text": "a sometimes fatal condition", "Type": "PROBLEM", "BeginOffset": 636, "EndOffset": 663}, {"Id": 33, "BeginOffset": 671, "EndOffset": 686, "Score": 0.9404729008674622, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531762003898621}]}, {"Text": "an enlarged liver", "Type": "PROBLEM", "BeginOffset": 702, "EndOffset": 719}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 793, "EndOffset": 802}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 819, "EndOffset": 843}, {"Id": 36, "BeginOffset": 893, "EndOffset": 903, "Score": 0.9540195465087891, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42827898263931274}, {"Name": "DIAGNOSIS", "Score": 0.6252928972244263}]}, {"Id": 37, "BeginOffset": 932, "EndOffset": 945, "Score": 0.9702134132385254, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9627493023872375}]}, {"Id": 38, "BeginOffset": 946, "EndOffset": 959, "Score": 0.9914466142654419, "Text": "renal failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655244946479797}]}, {"Id": 39, "BeginOffset": 963, "EndOffset": 978, "Score": 0.8582605719566345, "Text": "fatal hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8830501437187195}]}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 1013, "EndOffset": 1032}, {"Id": 42, "BeginOffset": 1036, "EndOffset": 1037, "Score": 0.41730019450187683, "Text": "c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5039571523666382}]}, {"Id": 20, "BeginOffset": 1055, "EndOffset": 1076, "Score": 0.4775003492832184, "Text": "antiretroviral agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe and potentially fatal liver side effects", "Type": "PROBLEM", "BeginOffset": 1103, "EndOffset": 1150}, {"Id": 69, "BeginOffset": 1167, "EndOffset": 1178, "Score": 0.8860641717910767, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1194, "EndOffset": 1208, "Score": 0.6502533555030823, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5373380780220032}]}, {"Text": "persistent numbness", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1287}, {"Id": 47, "BeginOffset": 1289, "EndOffset": 1297, "Score": 0.9961393475532532, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9430943131446838}], "Attributes": [{"Type": "ACUITY", "Score": 0.9029679298400879, "RelationshipScore": 0.9993545413017273, "RelationshipType": "ACUITY", "Id": 45, "BeginOffset": 1268, "EndOffset": 1278, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9830307960510254, "RelationshipScore": 0.9846467971801758, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1309, "EndOffset": 1313, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983524084091187, "RelationshipScore": 0.9985377788543701, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1321, "EndOffset": 1326, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in feet and/or hands", "Type": "PROBLEM", "BeginOffset": 1301, "EndOffset": 1326}, {"Id": 49, "BeginOffset": 1363, "EndOffset": 1384, "Score": 0.8873127102851868, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6955755352973938}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4679759740829468, "RelationshipScore": 0.9795406460762024, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1363, "EndOffset": 1373, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an adverse effect on the nerves", "Type": "PROBLEM", "BeginOffset": 1386, "EndOffset": 1417}, {"Text": "muscular weakness abdominal pain", "Type": "PROBLEM", "BeginOffset": 1420, "EndOffset": 1452}, {"Id": 53, "BeginOffset": 1454, "EndOffset": 1460, "Score": 0.9975264668464661, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8965122699737549}]}, {"Id": 54, "BeginOffset": 1464, "EndOffset": 1472, "Score": 0.9376198053359985, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6818382740020752}]}, {"Text": "rapid deep breathing", "Type": "PROBLEM", "BeginOffset": 1473, "EndOffset": 1493}, {"Id": 56, "BeginOffset": 1495, "EndOffset": 1505, "Score": 0.9923496246337891, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8103142976760864}]}, {"Id": 57, "BeginOffset": 1526, "EndOffset": 1538, "Score": 0.9901430606842041, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9463205337524414}]}, {"Id": 58, "BeginOffset": 1540, "EndOffset": 1557, "Score": 0.9524544477462769, "Text": "liver disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8417540788650513}]}, {"Id": 59, "BeginOffset": 1566, "EndOffset": 1575, "Score": 0.9168211221694946, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8742533922195435}]}, {"Id": 60, "BeginOffset": 1580, "EndOffset": 1595, "Score": 0.9453315138816833, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9717569351196289}]}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 1620, "EndOffset": 1642}, {"Id": 62, "BeginOffset": 1667, "EndOffset": 1690, "Score": 0.6983987092971802, "Text": "opportunistic infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8961552977561951}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1710}, {"Id": 63, "BeginOffset": 1714, "EndOffset": 1726, "Score": 0.9718902111053467, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6252924203872681}]}, {"Text": "previous infections", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1751}, {"Id": 70, "BeginOffset": 1773, "EndOffset": 1791, "Score": 0.8579344153404236, "Text": "anti-hiv treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1824, "EndOffset": 1838}, {"Text": "the body's immune response", "Type": "PROBLEM", "BeginOffset": 1868, "EndOffset": 1894}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 1917, "EndOffset": 1933}, {"Text": "obvious symptoms", "Type": "PROBLEM", "BeginOffset": 1969, "EndOffset": 1985}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 2001, "EndOffset": 2013}, {"Id": 66, "BeginOffset": 2017, "EndOffset": 2026, "Score": 0.9852228164672852, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5265030264854431}, {"Name": "NEGATION", "Score": 0.636807918548584}]}, {"Id": 73, "BeginOffset": 2054, "EndOffset": 2065, "Score": 0.9999970197677612, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9852228164672852, "RelationshipScore": 0.824134349822998, "RelationshipType": "OVERLAP", "Id": 66, "BeginOffset": 2017, "EndOffset": 2026, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5265030264854431}, {"Name": "NEGATION", "Score": 0.636807918548584}]}]}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2110}, {"Id": 108, "BeginOffset": 2112, "EndOffset": 2132, "Score": 0.9627038836479187, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505344033241272}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2134, "EndOffset": 2145}, {"Id": 109, "BeginOffset": 2167, "EndOffset": 2208, "Score": 0.7064470052719116, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48833122849464417}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7979773879051208, "RelationshipScore": 0.9679670929908752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2167, "EndOffset": 2180, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2248, "EndOffset": 2257}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2262, "EndOffset": 2275}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 2279, "EndOffset": 2297}, {"Id": 111, "BeginOffset": 2299, "EndOffset": 2319, "Score": 0.9888103008270264, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9192425608634949}]}, {"Id": 138, "BeginOffset": 2330, "EndOffset": 2341, "Score": 0.9886158108711243, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9888103008270264, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 111, "BeginOffset": 2299, "EndOffset": 2319, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9192425608634949}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2361, "EndOffset": 2370}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 2386, "EndOffset": 2398}, {"Id": 112, "BeginOffset": 2402, "EndOffset": 2411, "Score": 0.9872488379478455, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8481605648994446}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 2415, "EndOffset": 2429}, {"Id": 113, "BeginOffset": 2438, "EndOffset": 2453, "Score": 0.7106987237930298, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973609209060669}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7154609560966492, "RelationshipScore": 0.6714988350868225, "RelationshipType": "DIRECTION", "Id": 80, "BeginOffset": 2510, "EndOffset": 2517, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 114, "BeginOffset": 2455, "EndOffset": 2463, "Score": 0.97471684217453, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525246024131775}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953058362007141, "RelationshipScore": 0.9705204367637634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2481, "EndOffset": 2486, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972163438796997, "RelationshipScore": 0.9343998432159424, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2491, "EndOffset": 2495, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.44742876291275024, "RelationshipScore": 0.9363526105880737, "RelationshipType": "DIRECTION", "Id": 79, "BeginOffset": 2507, "EndOffset": 2509, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7154609560966492, "RelationshipScore": 0.9863229990005493, "RelationshipType": "DIRECTION", "Id": 80, "BeginOffset": 2510, "EndOffset": 2517, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681940078735352, "RelationshipScore": 0.6644490361213684, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2522, "EndOffset": 2527, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 2481, "EndOffset": 2486, "Score": 0.9953058362007141, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 2491, "EndOffset": 2495, "Score": 0.9972163438796997, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 81, "BeginOffset": 2522, "EndOffset": 2527, "Score": 0.9681940078735352, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 2535, "EndOffset": 2539, "Score": 0.9644195437431335, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 115, "BeginOffset": 2541, "EndOffset": 2553, "Score": 0.978164553642273, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8862098455429077}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681940078735352, "RelationshipScore": 0.7582036256790161, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2522, "EndOffset": 2527, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 116, "BeginOffset": 2555, "EndOffset": 2561, "Score": 0.9957032799720764, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8501730561256409}]}, {"Id": 117, "BeginOffset": 2565, "EndOffset": 2578, "Score": 0.9315995573997498, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6367775797843933}], "Attributes": [{"Type": "DIRECTION", "Score": 0.44742876291275024, "RelationshipScore": 0.800626277923584, "RelationshipType": "DIRECTION", "Id": 79, "BeginOffset": 2507, "EndOffset": 2509, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681940078735352, "RelationshipScore": 0.7398585081100464, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2522, "EndOffset": 2527, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 2626, "EndOffset": 2645}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 2654, "EndOffset": 2661}, {"Text": "zerit", "Type": "TREATMENT", "BeginOffset": 2667, "EndOffset": 2672}, {"Text": "a gradual loss of subcutaneous fat", "Type": "PROBLEM", "BeginOffset": 2688, "EndOffset": 2722}, {"Id": 85, "BeginOffset": 2746, "EndOffset": 2750, "Score": 0.9969320297241211, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2782, "EndOffset": 2786, "Score": 0.9777860045433044, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 2798, "EndOffset": 2802, "Score": 0.9963716268539429, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 2807, "EndOffset": 2811, "Score": 0.9918214678764343, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "such changes", "Type": "PROBLEM", "BeginOffset": 2847, "EndOffset": 2859}, {"Text": "bone problems", "Type": "PROBLEM", "BeginOffset": 2861, "EndOffset": 2874}, {"Id": 98, "BeginOffset": 2896, "EndOffset": 2901, "Score": 0.7561745643615723, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 2914, "EndOffset": 2928}, {"Id": 119, "BeginOffset": 2936, "EndOffset": 2949, "Score": 0.990829348564148, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646092653274536}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8949756026268005, "RelationshipScore": 0.9986143112182617, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2916, "EndOffset": 2920, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2951, "EndOffset": 2956, "Score": 0.9369597434997559, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436373710632324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9091987013816833, "RelationshipScore": 0.8051478266716003, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2960, "EndOffset": 2971, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 2960, "EndOffset": 2971, "Score": 0.9091987013816833, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 2982, "EndOffset": 3014}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 3031, "EndOffset": 3065}, {"Text": "corticosteroid use", "Type": "TREATMENT", "BeginOffset": 3067, "EndOffset": 3085}, {"Text": "alcohol consumption", "Type": "TREATMENT", "BeginOffset": 3087, "EndOffset": 3106}, {"Text": "severe immunosuppression", "Type": "TREATMENT", "BeginOffset": 3108, "EndOffset": 3132}, {"Text": "higher body mass index", "Type": "PROBLEM", "BeginOffset": 3134, "EndOffset": 3156}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 3224, "EndOffset": 3236}, {"Id": 124, "BeginOffset": 3247, "EndOffset": 3260, "Score": 0.9879217743873596, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7905339002609253}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827899932861328, "RelationshipScore": 0.757077693939209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3265, "EndOffset": 3270, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 3265, "EndOffset": 3280, "Score": 0.4712411165237427, "Text": "joint stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7928646802902222}]}, {"Id": 126, "BeginOffset": 3282, "EndOffset": 3287, "Score": 0.9774649143218994, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8046981692314148}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965128302574158, "RelationshipScore": 0.9165964126586914, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3317, "EndOffset": 3320, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960070252418518, "RelationshipScore": 0.7404574751853943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3322, "EndOffset": 3326, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933750033378601, "RelationshipScore": 0.9134477376937866, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3331, "EndOffset": 3339, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 127, "BeginOffset": 3292, "EndOffset": 3297, "Score": 0.9913333058357239, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7549803853034973}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965128302574158, "RelationshipScore": 0.9922893643379211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3317, "EndOffset": 3320, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960070252418518, "RelationshipScore": 0.9370728731155396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3322, "EndOffset": 3326, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933750033378601, "RelationshipScore": 0.9281352758407593, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3331, "EndOffset": 3339, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 3317, "EndOffset": 3320, "Score": 0.9965128302574158, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 95, "BeginOffset": 3322, "EndOffset": 3326, "Score": 0.9960070252418518, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 3331, "EndOffset": 3339, "Score": 0.9933750033378601, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 128, "BeginOffset": 3345, "EndOffset": 3367, "Score": 0.6784127950668335, "Text": "difficulty in movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6999754905700684}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960070252418518, "RelationshipScore": 0.5476385354995728, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3322, "EndOffset": 3326, "Text": "knee", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3390, "EndOffset": 3404}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3432, "EndOffset": 3447}, {"Id": 100, "BeginOffset": 3452, "EndOffset": 3457, "Score": 0.5014018416404724, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3542, "EndOffset": 3561}, {"Id": 101, "BeginOffset": 3575, "EndOffset": 3580, "Score": 0.8098737001419067, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8704255819320679}]}, {"Id": 102, "BeginOffset": 3599, "EndOffset": 3609, "Score": 0.9892186522483826, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3625, "EndOffset": 3638, "Score": 0.9108605980873108, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567607045173645}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3682, "EndOffset": 3705}, {"Id": 103, "BeginOffset": 3746, "EndOffset": 3756, "Score": 0.9900500774383545, "Text": "zidovudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 3772, "EndOffset": 3785, "Score": 0.8769879341125488, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9647711515426636}]}, {"Id": 104, "BeginOffset": 3786, "EndOffset": 3797, "Score": 0.9979246854782104, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer ribavirin", "Type": "TREATMENT", "BeginOffset": 3813, "EndOffset": 3829}, {"Id": 132, "BeginOffset": 3845, "EndOffset": 3866, "Score": 0.9173962473869324, "Text": "hepatitis c infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9603756666183472}]}, {"Id": 106, "BeginOffset": 3868, "EndOffset": 3873, "Score": 0.48955246806144714, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3914, "EndOffset": 3919, "Score": 0.7745801210403442, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3948, "EndOffset": 3955, "Score": 0.8288529515266418, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 4030, "EndOffset": 4042}, {"Id": 133, "BeginOffset": 4080, "EndOffset": 4089, "Score": 0.9197452068328857, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9011746644973755}]}, {"Id": 134, "BeginOffset": 4120, "EndOffset": 4128, "Score": 0.9867699146270752, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9307250380516052}]}, {"Id": 145, "BeginOffset": 4165, "EndOffset": 4173, "Score": 0.9859419465065002, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420770406723022}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4247, "EndOffset": 4260}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 4276, "EndOffset": 4278}, {"Id": 146, "BeginOffset": 4279, "EndOffset": 4288, "Score": 0.60160893201828, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6369583606719971}]}, {"Id": 147, "BeginOffset": 4343, "EndOffset": 4355, "Score": 0.8795509338378906, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6425220370292664}]}, {"Text": "your antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 4386, "EndOffset": 4413}, {"Id": 148, "BeginOffset": 4437, "EndOffset": 4452, "Score": 0.9461641311645508, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9734795093536377}]}, {"Id": 149, "BeginOffset": 4492, "EndOffset": 4500, "Score": 0.9948391318321228, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292715787887573}]}, {"Id": 141, "BeginOffset": 4520, "EndOffset": 4525, "Score": 0.7297602891921997, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other antiretroviral treatment", "Type": "TREATMENT", "BeginOffset": 4546, "EndOffset": 4576}, {"Id": 143, "BeginOffset": 4596, "EndOffset": 4601, "Score": 0.7026517391204834, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 4614, "EndOffset": 4623, "Score": 0.9785318374633789, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572255611419678}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 4649, "EndOffset": 4668}, {"Id": 161, "BeginOffset": 4679, "EndOffset": 4695, "Score": 0.9423847794532776, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 4769, "EndOffset": 4774}, {"Id": 151, "BeginOffset": 4782, "EndOffset": 4791, "Score": 0.9709212183952332, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531337022781372}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 4810, "EndOffset": 4824}, {"Id": 152, "BeginOffset": 4833, "EndOffset": 4836, "Score": 0.7674207091331482, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7567573189735413}]}, {"Id": 153, "BeginOffset": 4860, "EndOffset": 4872, "Score": 0.9671667814254761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.692429780960083}]}, {"Id": 154, "BeginOffset": 5056, "EndOffset": 5059, "Score": 0.7591637969017029, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6512162685394287}]}, {"Text": "machines zerit", "Type": "TREATMENT", "BeginOffset": 5091, "EndOffset": 5105}, {"Id": 155, "BeginOffset": 5116, "EndOffset": 5125, "Score": 0.9985741376876831, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6884503960609436}, {"Name": "DIAGNOSIS", "Score": 0.40028566122055054}]}, {"Id": 156, "BeginOffset": 5130, "EndOffset": 5140, "Score": 0.9969094395637512, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6726633906364441}]}, {"Text": "zerit", "Type": "TREATMENT", "BeginOffset": 5214, "EndOffset": 5219}, {"Text": "lactose these capsules", "Type": "TREATMENT", "BeginOffset": 5229, "EndOffset": 5251}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 5260, "EndOffset": 5267}, {"Id": 157, "BeginOffset": 5323, "EndOffset": 5349, "Score": 0.47553637623786926, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5507136583328247}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 5385, "EndOffset": 5407}]}, "Section_3": {"Title": "3. how to take zerit", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. your doctor has defined your daily dose based on your weight and individual characteristics. please follow these recommendations closely as they will give you the best chance to delay development of a resistance to the medicinal product. do not change the dose on your own. continue to take this medicine until your doctor tells you otherwise. for adults whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice daily (with approximately 12 hours between each dose). to obtain optimal absorption, the capsules should be swallowed with a glass of water, preferentially at least one hour before a meal and on an empty stomach. if this is not possible, zerit may also be taken with a light meal. if you have problems swallowing capsules you should ask your doctor about the possibility of changing to the solution form of this medicine or you could carefully open the capsule and mix its contents with some food. use in children for children whose body weight is 30 kg or more, the usual starting dose is 30 or 40 mg given twice daily (with approximately 12 hours between each dose). children older than 3 months, whose body weight is less than 30 kg, should receive 1 mg/kg twice daily. if you take more zerit than you should if you have taken too many capsules or if someone accidentally swallows some, there is no immediate danger. however, you should contact your doctor or the nearest hospital for advice. if you forget to take zerit if you accidentally miss a dose, then simply take your normal dose when the next one is due. do not take a double dose to make up for a forgotten dose. if you stop taking zerit the decision to stop using zerit should be discussed with your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist. approved 1.0v 61", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 156, "EndOffset": 167}, {"Text": "the medicinal product", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 343}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 411}, {"Text": "adults whose body weight", "Type": "TEST", "BeginOffset": 455, "EndOffset": 479}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 483, "EndOffset": 485}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 527}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 531, "EndOffset": 533}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 575, "EndOffset": 577}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 634, "EndOffset": 646}, {"Text": "a glass of water", "Type": "TREATMENT", "BeginOffset": 672, "EndOffset": 688}, {"Id": 0, "BeginOffset": 753, "EndOffset": 760, "Score": 0.7849077582359314, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 787, "EndOffset": 792, "Score": 0.5727125406265259, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "problems swallowing capsules", "Type": "TREATMENT", "BeginOffset": 842, "EndOffset": 870}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 956, "EndOffset": 969}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1097, "EndOffset": 1099}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1139, "EndOffset": 1141}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1145, "EndOffset": 1147}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1189, "EndOffset": 1191}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1238, "EndOffset": 1239}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1279, "EndOffset": 1281}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1301, "EndOffset": 1302}, {"Id": 8, "BeginOffset": 1567, "EndOffset": 1572, "Score": 0.49158546328544617, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1678, "EndOffset": 1691}, {"Id": 9, "BeginOffset": 1744, "EndOffset": 1749, "Score": 0.7503417134284973, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1777, "EndOffset": 1782, "Score": 0.847969114780426, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47026142477989197}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1869, "EndOffset": 1882}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1924, "EndOffset": 1925}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. when treating hiv infection, it is not always possible to differentiate between unwanted effects caused by zerit, or those caused by any other medicines you may be taking at the same time, or by the complications of the infection. for this reason, it is important that you inform your doctor of any change in your health. during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. treatment with stavudine (zerit) often causes a loss of fat from legs, arms and face (lipoatrophy). this loss of body fat has been shown to be not fully reversible after discontinuation of stavudine. your doctor should monitor for signs of lipoatrophy. tell your doctor if you notice any loss of fat from your legs, arms, and face. when these signs occur, zerit should be stopped and your hiv treatment changed. patients treated with zerit have reported the following side effects: common (may affect up to 1 in 10 people) asymptomatic hyperlactatemia (build up of acid in your blood) lipoatrophy depression peripheral neurologic symptoms including peripheral neuropathy, paresthesia, and peripheral neuritis (numbness, weakness, tingling or pain in the arms and legs) dizziness, abnormal dreams, headache insomnia (difficulty sleeping), somnolence (sleepiness), abnormal thinking diarrhoea, abdominal pain (stomach pain of discomfort) nausea, dyspepsia (indigestion) rash, pruritus (itching) fatigue (extreme tiredness) uncommon (may affect up to 1 in 100 people) lactic acidosis (build up of acid in your blood) in some cases involving motor weakness (weakness in your arms, legs or hands) gynaecomastia (breast enlargement in men) anorexia (loss of appetite), anxiety, emotional lability pancreatitis (inflammation of the pancreas), vomiting hepatitis (inflamation of the liver), jaundice (yellow of the skin or eyes) urticaria (itchy rash), arthralgia (joint pain) myalgia (aching muscles), asthenia (unusual tiredness or weakness) rare (may affect up to 1 in 1,000 people) anemia hyperglycaemia (high sugar levels in the blood) hepatic steatosis (fat in the liver) very rare (may affect up to 1 in 10,000 people) thrombocytopenia, neutropenia (blood disorders) diabetes mellitus motor weakness (most often reported in the setting of symptomatic hyperlacetatemia or lactic acidosis syndrome) liver failure approved 1.0v 62 reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9638786315917969, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5784341096878052}]}, {"Id": 23, "BeginOffset": 106, "EndOffset": 119, "Score": 0.9173787832260132, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9392862915992737}]}, {"Id": 24, "BeginOffset": 172, "EndOffset": 188, "Score": 0.7061765789985657, "Text": "unwanted effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5382684469223022}, {"Name": "DIAGNOSIS", "Score": 0.5956242680549622}]}, {"Id": 17, "BeginOffset": 199, "EndOffset": 204, "Score": 0.33831122517585754, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 244}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 321}, {"Id": 26, "BeginOffset": 391, "EndOffset": 412, "Score": 0.5313020348548889, "Text": "change in your health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49553748965263367}]}, {"Id": 75, "BeginOffset": 421, "EndOffset": 432, "Score": 0.4292643964290619, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 467}, {"Id": 77, "BeginOffset": 485, "EndOffset": 497, "Score": 0.8595548272132874, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 502, "EndOffset": 509, "Score": 0.8113389015197754, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 587, "EndOffset": 599, "Score": 0.29294654726982117, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "stavudine (zerit)", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 716}, {"Text": "a loss of fat from legs, arms and face (lipoatrophy)", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 782}, {"Text": "this loss of body fat", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 805}, {"Id": 20, "BeginOffset": 873, "EndOffset": 882, "Score": 0.9579029679298401, "Text": "stavudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 924, "EndOffset": 935, "Score": 0.9836275577545166, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5166537165641785}, {"Name": "DIAGNOSIS", "Score": 0.5920209884643555}]}, {"Text": "any loss of fat from your legs, arms, and face", "Type": "PROBLEM", "BeginOffset": 968, "EndOffset": 1014}, {"Text": "these signs", "Type": "PROBLEM", "BeginOffset": 1021, "EndOffset": 1032}, {"Text": "zerit", "Type": "TREATMENT", "BeginOffset": 1040, "EndOffset": 1045}, {"Text": "your hiv treatment", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1086}, {"Id": 21, "BeginOffset": 1118, "EndOffset": 1123, "Score": 0.7449014782905579, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1152, "EndOffset": 1164, "Score": 0.8113808035850525, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7202942967414856}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1191, "EndOffset": 1192}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1196, "EndOffset": 1198}, {"Text": "asymptomatic hyperlactatemia", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1235}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 1257, "EndOffset": 1267}, {"Text": "lipoatrophy depression", "Type": "PROBLEM", "BeginOffset": 1269, "EndOffset": 1291}, {"Text": "peripheral neurologic symptoms", "Type": "PROBLEM", "BeginOffset": 1292, "EndOffset": 1322}, {"Id": 38, "BeginOffset": 1333, "EndOffset": 1354, "Score": 0.9367331266403198, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6620616912841797}]}, {"Id": 39, "BeginOffset": 1356, "EndOffset": 1367, "Score": 0.9987439513206482, "Text": "paresthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8959181308746338}]}, {"Id": 40, "BeginOffset": 1373, "EndOffset": 1392, "Score": 0.9231610894203186, "Text": "peripheral neuritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45582276582717896}, {"Name": "DIAGNOSIS", "Score": 0.41163209080696106}]}, {"Id": 41, "BeginOffset": 1394, "EndOffset": 1402, "Score": 0.9988633394241333, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8664590716362}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6581323742866516, "RelationshipScore": 0.7721840739250183, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1373, "EndOffset": 1383, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 1404, "EndOffset": 1412, "Score": 0.9995449185371399, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9393284320831299}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983129501342773, "RelationshipScore": 0.5580953359603882, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1438, "EndOffset": 1442, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978976249694824, "RelationshipScore": 0.8153035044670105, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1447, "EndOffset": 1451, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 1414, "EndOffset": 1422, "Score": 0.9966728687286377, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9340808391571045}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983129501342773, "RelationshipScore": 0.8895001411437988, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1438, "EndOffset": 1442, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978976249694824, "RelationshipScore": 0.9248612523078918, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1447, "EndOffset": 1451, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the arms and legs)", "Type": "PROBLEM", "BeginOffset": 1426, "EndOffset": 1452}, {"Id": 45, "BeginOffset": 1453, "EndOffset": 1462, "Score": 0.9964401125907898, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970523476600647}]}, {"Id": 46, "BeginOffset": 1464, "EndOffset": 1479, "Score": 0.9366393685340881, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9773176908493042}]}, {"Id": 47, "BeginOffset": 1481, "EndOffset": 1489, "Score": 0.9550243020057678, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811503887176514}]}, {"Id": 48, "BeginOffset": 1490, "EndOffset": 1498, "Score": 0.998088538646698, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9389809370040894}]}, {"Text": "difficulty sleeping)", "Type": "PROBLEM", "BeginOffset": 1500, "EndOffset": 1520}, {"Id": 50, "BeginOffset": 1522, "EndOffset": 1532, "Score": 0.8700844645500183, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8813745975494385}]}, {"Id": 51, "BeginOffset": 1534, "EndOffset": 1544, "Score": 0.6643311977386475, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8127754330635071}]}, {"Id": 52, "BeginOffset": 1547, "EndOffset": 1574, "Score": 0.6614722013473511, "Text": "abnormal thinking diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638808965682983}]}, {"Id": 53, "BeginOffset": 1576, "EndOffset": 1590, "Score": 0.9848247170448303, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967293918132782}]}, {"Text": "stomach pain of discomfort)", "Type": "PROBLEM", "BeginOffset": 1592, "EndOffset": 1619}, {"Id": 56, "BeginOffset": 1620, "EndOffset": 1626, "Score": 0.9990413784980774, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690995216369629}]}, {"Text": "dyspepsia (indigestion)", "Type": "PROBLEM", "BeginOffset": 1628, "EndOffset": 1651}, {"Id": 59, "BeginOffset": 1652, "EndOffset": 1656, "Score": 0.9991356730461121, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726558327674866}]}, {"Text": "pruritus (itching)", "Type": "PROBLEM", "BeginOffset": 1658, "EndOffset": 1676}, {"Id": 62, "BeginOffset": 1677, "EndOffset": 1684, "Score": 0.9979883432388306, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9565788507461548}]}, {"Text": "extreme tiredness)", "Type": "PROBLEM", "BeginOffset": 1686, "EndOffset": 1704}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1732, "EndOffset": 1733}, {"Text": "1.0", "Type": "NUMBER", "BeginOffset": 1737, "EndOffset": 1740}, {"Id": 64, "BeginOffset": 1749, "EndOffset": 1764, "Score": 0.8213711977005005, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.718837559223175}]}, {"Text": "acid in your blood", "Type": "TEST", "BeginOffset": 1778, "EndOffset": 1796}, {"Id": 65, "BeginOffset": 1822, "EndOffset": 1836, "Score": 0.6062147617340088, "Text": "motor weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9214145541191101}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989392161369324, "RelationshipScore": 0.9191972613334656, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1855, "EndOffset": 1859, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999096155166626, "RelationshipScore": 0.8474512696266174, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1861, "EndOffset": 1865, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990947246551514, "RelationshipScore": 0.9695262908935547, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1869, "EndOffset": 1874, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "weakness in your arms, legs or hands)", "Type": "PROBLEM", "BeginOffset": 1838, "EndOffset": 1875}, {"Text": "gynaecomastia (breast enlargement", "Type": "PROBLEM", "BeginOffset": 1876, "EndOffset": 1909}, {"Text": "anorexia (loss of appetite)", "Type": "PROBLEM", "BeginOffset": 1918, "EndOffset": 1945}, {"Id": 71, "BeginOffset": 1947, "EndOffset": 1954, "Score": 0.9956484436988831, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8127509355545044}]}, {"Text": "emotional lability pancreatitis", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1987}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1989, "EndOffset": 2017}, {"Text": "vomiting hepatitis (inflamation of the liver", "Type": "PROBLEM", "BeginOffset": 2020, "EndOffset": 2064}, {"Text": "jaundice (yellow of the skin or eyes)", "Type": "PROBLEM", "BeginOffset": 2067, "EndOffset": 2104}, {"Text": "urticaria (itchy rash)", "Type": "PROBLEM", "BeginOffset": 2105, "EndOffset": 2127}, {"Text": "arthralgia (joint pain)", "Type": "PROBLEM", "BeginOffset": 2129, "EndOffset": 2152}, {"Text": "myalgia (aching muscles)", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2177}, {"Id": 99, "BeginOffset": 2179, "EndOffset": 2187, "Score": 0.8752756714820862, "Text": "asthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "unusual tiredness", "Type": "PROBLEM", "BeginOffset": 2189, "EndOffset": 2206}, {"Text": "weakness)", "Type": "PROBLEM", "BeginOffset": 2210, "EndOffset": 2219}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2243, "EndOffset": 2244}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2248, "EndOffset": 2253}, {"Text": "anemia hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 2262, "EndOffset": 2283}, {"Text": "high sugar levels in the blood)", "Type": "PROBLEM", "BeginOffset": 2285, "EndOffset": 2316}, {"Text": "hepatic steatosis (fat in the liver", "Type": "PROBLEM", "BeginOffset": 2317, "EndOffset": 2352}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2382, "EndOffset": 2383}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2387, "EndOffset": 2393}, {"Id": 106, "BeginOffset": 2402, "EndOffset": 2418, "Score": 0.9679896235466003, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9041749835014343}]}, {"Text": "neutropenia (blood disorders)", "Type": "PROBLEM", "BeginOffset": 2420, "EndOffset": 2449}, {"Id": 109, "BeginOffset": 2450, "EndOffset": 2467, "Score": 0.9464346170425415, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7265878915786743}]}, {"Id": 110, "BeginOffset": 2468, "EndOffset": 2482, "Score": 0.6281598210334778, "Text": "motor weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9497914910316467}]}, {"Text": "symptomatic hyperlacetatemia", "Type": "PROBLEM", "BeginOffset": 2522, "EndOffset": 2550}, {"Id": 112, "BeginOffset": 2554, "EndOffset": 2578, "Score": 0.9699908494949341, "Text": "lactic acidosis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.950037956237793}]}, {"Id": 113, "BeginOffset": 2580, "EndOffset": 2593, "Score": 0.8670209646224976, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9463274478912354}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2603, "EndOffset": 2604}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 2608, "EndOffset": 2610}, {"Id": 114, "BeginOffset": 2624, "EndOffset": 2636, "Score": 0.8024677038192749, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4277802109718323}, {"Name": "DIAGNOSIS", "Score": 0.4372285306453705}]}, {"Id": 115, "BeginOffset": 2652, "EndOffset": 2664, "Score": 0.8867619037628174, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6104807257652283}]}, {"Id": 116, "BeginOffset": 2728, "EndOffset": 2740, "Score": 0.9461376667022705, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.551188588142395}, {"Name": "DIAGNOSIS", "Score": 0.4600861966609955}]}, {"Id": 117, "BeginOffset": 2789, "EndOffset": 2801, "Score": 0.839184582233429, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6322339773178101}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5288806557655334, "RelationshipScore": 0.5594331622123718, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2855, "EndOffset": 2863, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 2855, "EndOffset": 2863, "Score": 0.5288806557655334, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 118, "BeginOffset": 2880, "EndOffset": 2892, "Score": 0.7744249105453491, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6894579529762268}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2948, "EndOffset": 2961}]}, "Section_5": {"Title": "5. how to store zerit", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton, the bottle label and/or the blister after exp. the expiry date refers to the last day of that month. store below 25 (aclar/alu blisters). do not store above 30 (hdpe bottles). store in the original package. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 252}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 294, "EndOffset": 296}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zerit contains the active substance is stavudine (15 mg). the other ingredients of the powder contained in the hard capsule are: lactose (120 mg), magnesium stearate, microcrystalline cellulose and sodium starch glycolate. the ingredients of the capsule shell are gelatine, iron oxide colorant (e172), silicon dioxide, sodium laurilsulphate and titanium dioxide colorant (e171). the capsule shells are marked using edible black printing ink containing shellac, propylene glycol, purified water, potassium hydroxide and iron oxide (e172). what zerit looks like and content of the pack zerit 15 mg hard capsules are red and yellow and marked with \"bms 1964\" on one side and \"15\" on the other side. zerit 15 mg hard capsules are supplied in blister packs of 56 hard capsules or bottles of 60 hard capsules. to help protect the capsules from excessive moisture, the bottle includes a desiccant canister.", "Entity_Recognition": [{"Text": "zerit", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9476808905601501, "Text": "stavudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5102184414863586, "RelationshipScore": 0.9991551637649536, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 55, "EndOffset": 60, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7196852564811707, "RelationshipScore": 0.9778152704238892, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 143, "EndOffset": 149, "Text": "120 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 55, "EndOffset": 57}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 88, "EndOffset": 98}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 141}, {"Id": 3, "BeginOffset": 152, "EndOffset": 170, "Score": 0.996554970741272, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 172, "EndOffset": 198, "Score": 0.9966367483139038, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 203, "EndOffset": 226, "Score": 0.9982182383537292, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the capsule shell", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 264}, {"Id": 6, "BeginOffset": 269, "EndOffset": 277, "Score": 0.5523501634597778, "Text": "gelatine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 279, "EndOffset": 298, "Score": 0.9808525443077087, "Text": "iron oxide colorant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 307, "EndOffset": 322, "Score": 0.9791566133499146, "Text": "silicon dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 324, "EndOffset": 345, "Score": 0.9987506866455078, "Text": "sodium laurilsulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 350, "EndOffset": 375, "Score": 0.9961662292480469, "Text": "titanium dioxide colorant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the capsule shells", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 402}, {"Text": "edible black printing ink containing shellac", "Type": "TREATMENT", "BeginOffset": 420, "EndOffset": 464}, {"Id": 11, "BeginOffset": 466, "EndOffset": 482, "Score": 0.9916901588439941, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 484, "EndOffset": 498, "Score": 0.985957682132721, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 500, "EndOffset": 519, "Score": 0.9990382194519043, "Text": "potassium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 524, "EndOffset": 534, "Score": 0.9947675466537476, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack zerit", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 594}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 597}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 619, "EndOffset": 622}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 627, "EndOffset": 633}, {"Text": "1964", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 659}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 680}, {"Id": 18, "BeginOffset": 701, "EndOffset": 706, "Score": 0.9506475329399109, "Text": "zerit", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5861420631408691, "RelationshipScore": 0.9979614019393921, "RelationshipType": "STRENGTH", "Id": 19, "BeginOffset": 707, "EndOffset": 712, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9148834943771362, "RelationshipScore": 0.9986825585365295, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 718, "EndOffset": 726, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 707, "EndOffset": 709}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 762}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 791, "EndOffset": 793}, {"Text": "excessive moisture", "Type": "PROBLEM", "BeginOffset": 843, "EndOffset": 861}, {"Text": "a desiccant canister", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 903}]}}