{"ID": "8AC4301A78981F4FD55CE1E261DF7F28", "URL": "https://www.ema.europa.eu/documents/product-information/sixmo-epar-product-information_en.pdf", "Product_Name": "Sixmo", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSixmo 74.2 mg implant \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nImplant \n \nWhite/Off-white to pale yellow, rod-shaped implant, 26.5 mm long and 2.4 mm in diameter. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSixmo is indicated for substitution treatment for opioid dependence in clinically stable adult patients \nwho require no more than 8 mg/day of sublingual buprenorphine, within a framework of medical, \nsocial and psychological treatment. \n \n4.2 Posology and method of administration \n \nTreatment must be under the supervision of a healthcare professional experienced in the management \nof opioid dependence/addiction. Insertion and removal of the Sixmo implants must be performed by a \nphysician who is competent in minor surgery and has been trained to conduct the insertion and \nremoval procedure. Appropriate precautions, such as the conduct of patient follow-up visits according \nto the patient's needs and the treating physician’s clinical judgement, should be taken during Sixmo \ntreatment. \n \nPatients previously treated with sublingual buprenorphine or sublingual buprenorphine + naloxone, \nmust be on stable doses between 2 to 8 mg/day for at least 30 days and deemed clinically stable by the \ntreating healthcare professional. \n \nThe following factors should be considered when determining clinical stability and suitability for \nSixmo treatment:  \n• period free from opioid drug abuse \n• stability of living environment \n• participation in a structured activity/job  \n• consistency in participation in recommended behavioural therapy/peer support programme  \n• consistency in compliance with clinic visit requirements  \n• minimal to no desire or need to abuse opioids  \n• period without episodes of hospitalisations (addiction or mental health issues), emergency room \n\nvisits, or crisis interventions  \n• social support system  \n\n\n\n3 \n\n \nPosology \n \nSixmo should be used only in patients who are opioid tolerant. Each dose consists of four implants, for \nsubcutaneous insertion in the inner side of the upper arm. \nSixmo implants are intended to be in place for 6 months of treatment and provide a sustained delivery \nof buprenorphine. They are removed by the end of the sixth month. \n \nTreatment with Sixmo \nSublingual buprenorphine should be discontinued 12 to 24 hours prior to subcutaneous insertion of \nSixmo implants.  \n \nCriteria for the use of supplemental sublingual buprenorphine \nIt is possible that a subset of patients may require occasional supplemental sublingual buprenorphine \nsupport to achieve full control of opioid withdrawal symptoms and cravings, e.g. at times of personal \nstress or crisis.  \nThe administration of additional buprenorphine sublingual doses should be considered by the treating \nphysician if: \n• the patient experiences withdrawal symptoms, e.g. sweating, lacrimation, yawning, nausea, \n\nvomiting, tachycardia, hypertension, piloerection, dilated pupils; \n• in case of patient’s self-reported heroin use, other opioid use or craving and/ or urine samples \n\npositive for opioids \n \nAlthough some patients may require occasional supplemental dosing with buprenorphine, patients \nshould not be provided with prescriptions for sublingual buprenorphine-containing products for as-\nneeded use. Instead, patients who feel the need for supplemental dosing should be seen and evaluated \npromptly.  \n \nTreatment discontinuation criteria \nThe treating physician should consider implant removal if: \n• the patient experiences severe or intolerable side effects (including severe precipitated \n\nwithdrawal); \n• signs of intoxication or overdose appear (miosis, lip cyanosis, sedation, bradycardia, \n\nhypotension, respiratory depression); \n• the patient experiences lack of efficacy, as evidenced by lasting withdrawal symptoms that \n\nrequire repeated management with sublingual buprenorphine \n \nDiscontinuation \nPatients who discontinue treatment with Sixmo should be switched back to their previous dose of \nsublingual buprenorphine within 12 to 24 hours following removal of the Sixmo implants (i.e. the dose \nfrom which they were transferred prior to starting Sixmo treatment). The dissociation of \nbuprenorphine from the µ-opioid receptors is expected to take up to several days after discontinuation \nof Sixmo treatment, which will prevent withdrawal symptoms immediately after removal of Sixmo.  \n \nRetreatment \nIf continued treatment is desired at the end of the first six-month treatment cycle, a new set of 4 Sixmo \nimplants may be administered following removal of the old implants for one additional treatment cycle \nof six months. The experience of a second treatment cycle is limited. There is no experience of re-\nimplantation beyond 12 months. Implants should be inserted in the inner side of the opposite upper \narm, following the insertion steps below to locate the appropriate insertion site. \n \nImplants for repeat treatment should be inserted subcutaneously as soon as possible after removal of \nthe previous implants, preferably on the same day. If implants for repeat treatment are not inserted on \nthe same day as removal of previous implants, individuals should be maintained on a fixed dose of 2 \nto 8 mg/day of sublingual buprenorphine, as clinically indicated, until repeat treatment occurs. \nSublingual buprenorphine should be discontinued 12 to 24 hours prior to insertion of four Sixmo \nimplants.  \n\n\n\n4 \n\n \nAfter one subcutaneous insertion in each arm (for a total of two treatments cycles), most patients \nshould be transitioned back to their previous sublingual buprenorphine dose (i.e. the dose from which \nthey were transferred to Sixmo treatment) for continued treatment. There are no prospective data with \nSixmo beyond two treatment cycles, and there is no experience with inserting Sixmo implants into \nother sites of the arm, sites other than the upper arm or re-insertion into previously-used sites.  \nSpecial populations \n \nElderly \nClinical studies of Sixmo did not include patients over 65 years and, therefore, the use of the product \nin this population is not recommended. The efficacy and safety of buprenorphine in elderly patients \n> 65 years has not been established. No recommendation on posology can be made. \n \nHepatic impairment \nBecause buprenorphine levels cannot be adjusted during Sixmo treatment, Sixmo is contraindicated in \npatients with severe hepatic impairment (Child-Pugh C) (sections 4.3, 4.4 and 5.2). Patients with mild \nto moderate hepatic impairment (Child-Pugh A and B) should be monitored for signs and symptoms of \ntoxicity or overdose caused by increased levels of buprenorphine (miosis, lip cyanosis, sedation, \nbradycardia, hypotension, respiratory depression). In case toxicity or overdose symptoms are \nobserved, the removal of the implants and transition to a medicinal product that allows dose \nadjustment are required.  \n \nPatients who develop hepatic impairment while being treated with Sixmo should be monitored for \nsigns and symptoms of toxicity or overdose. In case toxicity or overdose symptoms develop, the \nremoval of the implants and transition to a medicinal product that allows dose adjustment are required. \n \nRenal impairment \nRenal elimination plays a relatively small role (approximately 30%) in the overall clearance of \nbuprenorphine and buprenorphine plasma concentrations were not increased in patients with renal \nimpairment.  \nModification of the Sixmo dose is not required in patients with renal impairment. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance < 30 mL/min) \n(see sections 4.4 and 5.2).  \n \nPaediatric population \nThe safety and efficacy of Sixmo in children under 18 years have not yet been established. No data are \navailable.  \n \nMethod of administration \n \nSubcutaneous use \n \nPreparations for handling or administering the medicinal product \n• The insertion and removal of Sixmo should take place under aseptic conditions. \n• The patient should be able to lie on their back.  \n• It is recommended that the healthcare professional is in a seated position during the entire \n\ninsertion procedure so that the insertion site and the movement of the needle under the skin can \nbe clearly seen from the side. Only a healthcare professional who is competent in minor surgery \nand is trained in the insertion of Sixmo should perform the procedure, using only the implant \napplicator, with the recommended local anaesthetic available.  \n\n• One applicator is used to insert all four implants.  \n• Please note that an ultrasound and MRI facilities need to be available to the clinical site at \n\nwhich the insertion and removal of Sixmo occurs.  \n• Patients who have contraindications for MRI should be not allowed to receive the implant. \n \n\n\n\n5 \n\nEquipment for subcutaneous insertion of Sixmo \nThe following equipment is needed for implant insertion under aseptic conditions: \n• an examination table for the patient to lie on \n• instrument stand covered with sterile drape \n• adequate lighting, such as headlamp \n• sterile fenestrated drape \n• latex, talc-free sterile gloves \n• alcohol pad  \n• surgical marker \n• antiseptic solution, such as chlorhexidine \n• local anaesthetic, such as 1% lidocaine with adrenaline 1:100,000 \n• 5 mL syringe with 25G×1.5\" needle (0.5×38 mm)  \n• Adson single tooth tissue forceps \n• #15 blade scalpel \n• thin adhesive strip around 6 mm wide (butterfly strip) \n• 100×100 mm sterile gauze  \n• adhesive bandages \n• pressure bandage around 8 cm wide \n• liquid adhesive \n• 4 Sixmo implants \n• 1 implant applicator \n \nThe implant applicator (disposable) and its parts are shown in Figure 1. \n \nFigure 1 \n\n \n \nInstructions for subcutaneous insertion of Sixmo \nStep 1: The patient should lie on their back, with the intended arm flexed at the elbow and externally \nrotated, so that the hand is positioned next to the head. Identify the insertion site, which is at the inner \nside of the upper arm, about 80 to 100 mm (8 to 10 cm) above the medial epicondyle, in the sulcus \nbetween the biceps and triceps muscle. Having the patient flex the biceps muscle may facilitate \nidentification of the site (Figure 2). \n \nFigure 2 \n\n \n \nStep 2: Clean the insertion site with an alcohol pad. Mark the insertion site with the surgical marker. \n\n\n\n6 \n\nThe implants will be inserted through a small 2.5 to 3 mm subcutaneous incision. Mark the channel \ntracks where each implant will be inserted by drawing 4 lines - with each line 40 mm long. The \nimplants will be positioned in a close fan-shaped distribution 4 to 6 mm apart, with the fan opening \ntowards the shoulder (Figure 3). \n \nFigure 3 \n\n \n \nStep 3: Put on sterile gloves and check the function of the implant applicator by removing the \nobturator from the cannula and relocking it. Clean the insertion site with an antiseptic solution, such as \nchlorhexidine. Do not blot or wipe away. \nApply the sterile fenestrated drape to the patient’s arm (Figure 4). Anaesthetise the insertion area at \nthe incision site and just under the skin, along the planned insertion channels, by injecting 5 mL \nlidocaine 1% with adrenaline 1:100,000. After determining that anaesthesia is adequate and effective, \nmake a shallow incision 2.5 to 3 mm in length at incision site marking.  \n \nFigure 4 \n\n \n \nStep 4: Lift the edge of the incision opening with the toothed forceps. While applying counter-traction \nto the skin, at a slight angle (no greater than 20 degrees), insert only the tip of the applicator into the \nsubcutaneous space (depth of 3 to 4 mm below the skin), with the bevel-up stop marking on the \ncannula facing upwards and visible with the obturator locked fully into the cannula (Figure 5).  \n \nFigure 5 \n\n  \n \nStep 5: Lower the applicator to a horizontal position; lift the skin up with the tip of the applicator, but \nkeep the cannula in the subcutaneous connective tissue (Figure 6).  \n \n\n\n\n7 \n\nFigure 6 \n\n \n \nStep 6: While lifting, gently advance the applicator subcutaneously along the channel marking on the \nskin. Stop immediately once the proximal marking on the cannula has disappeared into the incision \n(Figures 7 and 8). \n \nFigure 7 \n\n \n \nFigure 8 \n\n \n \nStep 7: While holding the cannula in place, unlock the obturator and remove the obturator. Insert one \nimplant into the cannula (Figure 9), re-insert the obturator, and gently push the obturator forward \n(mild resistance should be felt) until the obturator stop line is level with the bevel-up stop marking, \nwhich indicates the implant is positioned at the tip of the cannula (Figure 10). Do not force the \nimplant beyond the end of the cannula with the obturator. There should be at least 5 mm between \nthe incision and the implant when the implant is properly positioned. \n \n\n\n\n8 \n\nFigure 9  \n\n \n \nFigure 10 \n\n  \n \nStep 8: While holding the obturator in place on the arm, retract the cannula along the obturator, \nleaving the implant in place (Figure 11). Note: Do not push the obturator. Withdraw the cannula \nuntil the hub is flush with the obturator, then twist the obturator clockwise to lock onto the cannula \n(Figure 12). Retract the applicator, bevel-up, until the distal marking of the cannula is visible at the \nincision opening (the sharp tip remaining in the subcutaneous space). \n \nFigure 11 \n\n  \n \nFigure 12 \n\n \n \nStep 9: Redirect the applicator to the next channel marking, while stabilizing the previously inserted \nimplant with your index finger, away from the sharp tip (Figure 13). Follow steps 6 through 9 for the \n\n\n\n9 \n\ninsertion of the three remaining implants through the same incision. \n \nFigure 13 \n\n \n \nStep 10: Verify the presence of each implant (26.5 mm in length) by palpation of the patient’s arm \nimmediately after the insertion, as shown in Figure 14. If you cannot feel each of the four implants, or \ndoubt their presence, use other methods to confirm the presence of the implant. \n \nFigure 14 \n\n \n \nStep 11: Apply pressure to the incision site for approximately five minutes if necessary. Clean the \nincision site. Apply liquid adhesive to the skin margins and allow to dry before closing the incision \nwith the thin adhesive strip around 6 mm wide (butterfly strip). Place a small adhesive bandage over \nthe insertion site. Apply a pressure bandage with sterile gauze to minimize bruising. Instruct the \npatient that the pressure bandage can be removed after 24 hours and the adhesive bandage removed in \nthree to five days, and to apply an ice pack on the arm for 40 minutes every two hours for the first \n24 hours, then as needed. \n \nStep 12: Complete the Patient Alert Card and give it to the patient to keep. Also, scan or input the \ndetails of the implant procedure into the patient’s medical records. Advise the patient on proper care of \nthe insertion site. \n \nInstruction for location of implants prior to removal \nVerify the location of the implants by palpation. Non-palpable implants must be located prior to \nattempted removal. In the case of non-palpable implants, removal should be performed under \nultrasound guidance (following their localisation). Suitable methods for location include ultrasound \nwith a high frequency linear array transducer (10 MHz or greater) or, in case ultrasound is not \nsuccessful, magnetic resonance imaging (MRI). Sixmo implants are not radiopaque and cannot be seen \nby X-ray or CT scan. Exploratory surgery without knowledge of the exact location of all implants is \nstrongly discouraged (see section 4.4). \n \nEquipment for removal of Sixmo  \nImplants should be removed under aseptic conditions, whereby the following equipment is needed: \n• an examination table for the patient to lie on \n• instrument stand covered with sterile drape \n• adequate lighting, such as headlamp \n\n\n\n10 \n\n• sterile fenestrated drapes \n• latex, talc-free, sterile gloves \n• alcohol pad \n• surgical marker \n• antiseptic solution, such as chlorhexidine \n• local anaesthetic, such as 1% lidocaine with adrenaline 1:100,000 \n• 5 mL syringe with 25G×1.5\" needle (0.5×38 mm)  \n• Adson single tooth tissue forceps \n• mosquito forceps \n• two X-plant clamps (vasectomy fixation clamps with 2.5 mm ring diameter) \n• iris scissors  \n• needle driver \n• #15 blade scalpel \n• sterile ruler \n• 100×100 mm sterile gauze \n• adhesive bandage \n• pressure bandage around 8 cm wide \n• sutures, such as 4-0 Prolene™ with an FS-2 cutting needle (may be absorbable) \n \nInstructions for removal of Sixmo \nStep 13: The patient should lie on their back, with the implant arm flexed at the elbow and externally \nrotated, so that the hand is positioned next to the head. Reconfirm the location of the implants by \npalpation. Clean removal site with alcohol pad prior to marking the skin. Using the surgical marker, \nmark the location of the implants and the location of the incision. The incision should be made parallel \nto the axis of the arm, between the second and third implants, to access the subcutaneous space \n(Figure 15). \n \nFigure 15 \n\n \n \nStep 14: Put on sterile gloves. Using aseptic technique, place the sterile equipment on the sterile field \nof the instrument stand. Clean the removal site with an antiseptic solution, such as chlorhexidine. Do \nnot blot or wipe away. Apply the sterile drape to the patient’s arm. Anaesthetise the incision site and \nthe subcutaneous space containing the implants (for example, by injecting 5 to 7 mL lidocaine 1% \nwith adrenaline 1:100,000).  \nNOTE: Be sure to inject the local anaesthetic deep to the centre of the implants; this will effectively \nlift the implants toward the skin, facilitating removal of the implants. After determining the \nanaesthesia is adequate and effective, make a 7 to 10 mm incision with a scalpel, parallel to the axis of \nthe arm, between the second and third implants. \n \nStep 15: Pick up the skin edge with Adson single toothed tissue forceps and separate the tissues above \nand below the visible implant, using an iris scissors or a curved mosquito forceps (Figure 16). \nGrasp the centre of the implant with the X-plant clamp(s) (Figure 17) and apply gentle traction. If the \nimplant is encapsulated, or you see dimpling, use the scalpel to shave the adhering tissue to release the \nimplant. \n\n\n\n11 \n\n \nFigure 16 \n\n  \n \nFigure 17 \n\n \n \nStep 16: After removal of each implant, confirm that the entire 26.5 mm long implant has been \nremoved by measuring its length. Follow steps 15 and 16 for the removal of the remaining implants \nthrough the same incision. The same technique is employed for the removal of protruding or partially \nexpelled implants. Exploratory surgery without knowledge of the exact location of all implants is \nstrongly discouraged (see section 4.4). \n \nStep 17: After removal of all implants, clean the incision site. Close the incision with sutures. Place an \nadhesive bandage over the incision. Use the sterile gauze and apply gentle pressure to the incision site, \nfor five minutes, to ensure haemostasis. Apply a pressure bandage with sterile gauze to minimize \nbruising. Instruct the patient that the pressure bandage can be removed after 24 hours and the adhesive \nbandage in three to five days. Counsel the patient on proper aseptic wound care. Instruct the patient to \napply an ice pack to the arm for 40 minutes every two hours for first 24 hours, then as needed. \nSchedule an appointment for the sutures to be removed. \n \nStep 18: Disposal of Sixmo implants should be in accordance with local requirements as it contains \nbuprenorphine. \n \nIf implant(s) or implant fragment(s) are not removed during a removal attempt, the patient should \nundergo imaging for localisation as soon as is feasible with the subsequent removal attempt performed \non the same day as localisation. If localisation and a second removal attempt are not performed on the \nsame day as the initial removal attempt, the wound should be closed with sutures in the interim. \n \n\n\n\n12 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nSevere respiratory insufficiency  \nSevere hepatic impairment \nAcute alcoholism or delirium tremens \nConcomitant administration of opioid antagonists (naltrexone, nalmefene) for the treatment of alcohol \nor opioid dependence \nPatients with a history of keloid or hypertrophic scar formation should not undergo subcutaneous \ninsertion, as difficulties in retrieving the implant are possible. \nPatients who have contraindications for MRI. \n \n4.4 Special warnings and precautions for use \n \nTreatment monitoring \n \nPatients may experience somnolence, especially in the first week following insertion of the implants \nand should be cautioned in this respect (see section 4.7). \n \nThe insertion site should be examined one week following implant insertion and regularly thereafter \nfor signs of infection or any problems with wound healing, including evidence of implant extrusion \nfrom the skin as well as misuse or abuse. The recommended visit schedule for most patients is a \nfrequency of no less than once-monthly for continued counselling and psychosocial support.  \n \nSerious complications from insertion and removal of Sixmo implants \n \nRare but serious complications, including nerve damage and migration resulting in embolism and \ndeath, may result from improper insertion of drug implants in the upper arm. Additional complications \nmay include local migration, protrusion, expulsion and implant breakage after insertion or during \nremoval. Surgical intervention is necessary for removing an implant that has migrated. \n \nSubcutaneous insertion is essential to confirm proper placement by palpation. If implants are placed \ntoo deeply (intramuscular or in the fascia) this may lead to neural or vascular injury upon insertion or \nremoval. \n \nInfection may occur at the site of the insertion or removal. Excessive palpation shortly after insertion \nof the implants may increase the chance of infection. Improper removal carries risk of implant-site \ninfection and implant breakage.  \n \nIn rare cases, implants or partial implants could not be localized and were, therefore, not removed (see \nsection 4.2). \n \nExpulsion of the implant \n \nIf spontaneous expulsion of the implant occurs after insertion, the following steps should be taken: \n• An appointment for the patient should be scheduled to return to the inserting healthcare \n\nprofessional as soon as possible. \n• The patient should be instructed to place the implant in a glass jar with a lid, store it safely away \n\nfrom others, especially children, and bring it to the healthcare professional to determine whether \nthe full implant has been expelled. \nPlease note: Buprenorphine can cause severe, possibly fatal, respiratory depression in children \nwho are accidentally exposed to it. \n\n• If the patient returns the expelled implant, it should be measured to ensure that the entire \nimplant was expelled (26.5 mm in length). \n\n• The incision site should be inspected for infection. If infected, it should be treated appropriately \nand be determined if remaining implants need to be removed. \n\n\n\n13 \n\n• If the expelled implant is not intact, the healthcare professional should palpate the insertion \nlocation to identify the location of any remaining partial implant. The remaining partial implant \nshould be removed using the techniques described in section 4.2 under “Instructions for removal \nof Sixmo”. \n\n• If it is not possible to palpate the remaining implant, an ultrasound or MRI should be performed \nper techniques described in section 4.2 under “Instructions for removal of Sixmo”. \n\n• The healthcare professional must carefully monitor the patient until the implant is replaced to \nevaluate for withdrawal or other clinical indicators suggesting that supplemental sublingual \nbuprenorphine may be needed. \n\n• The replacement implant(s) should be inserted in same arm either medially or laterally to in situ \nimplants. Alternatively, replacement implant(s) may be inserted in the contralateral arm. \n \n\n \nMisuse and diversion \n \nBuprenorphine has the potential to be abused and is prone to criminal diversion. Sixmo is formulated \nas a diversion and abuse deterrent formulation. Nevertheless, it is possible to extract the buprenorphine \nfrom the Sixmo implant. These risks and the patient’s stability in treatment for opioid dependence \nshould be considered when determining whether Sixmo is appropriate for the patient.  \n \nAbuse of buprenorphine poses a risk of overdose and death. This risk is increased with the \nconcomitant abuse of buprenorphine and alcohol and other substances, especially benzodiazepines.  \nAll patients receiving Sixmo should be monitored for conditions indicative of diversion, or \nprogression of opioid dependence and addictive behaviours suggesting the need for more intensive and \nstructured treatment for substance use. \n \nDependence \n \nBuprenorphine is a partial agonist at the µ (mu)-opioid receptor and chronic administration produces \ndependence of the opioid type. Studies in animals, as well as clinical experience, have demonstrated \nthat buprenorphine may produce dependence, but at a lower level than a full agonist, e.g. morphine.  \n \nIf Sixmo implants are not immediately replaced upon removal, patients should be maintained on \nsublingual buprenorphine (2 to 8 mg/day), as clinically indicated, until Sixmo treatment is resumed. \nPatients who elect to discontinue Sixmo treatment should be monitored for withdrawal syndrome, with \nconsideration given to use of a tapering dose of sublingual buprenorphine. \n \nPrecipitation of opioid withdrawal syndrome \n \nThe partial opioid agonist properties of buprenorphine may precipitate opioid withdrawal signs and \nsymptoms in persons who are currently physically dependent on full opioid agonists - such as heroin, \nmorphine, or methadone - before the effects of the full opioid agonist have subsided. Verify that \npatients have completed an appropriate induction period with sublingual buprenorphine or \nbuprenorphine/naloxone, or are already clinically stable on buprenorphine or buprenorphine/naloxone \nbefore inserting Sixmo implants (see section 4.2).  \n \nRespiratory and central nervous system (CNS) depression \n \nA number of cases of death due to respiratory depression have been reported while on buprenorphine, \nparticularly when buprenorphine was used in combination with benzodiazepines (see section 4.5) or \nwhen buprenorphine was not used according to prescribing information. Deaths have also been \nreported in association with concomitant administration of buprenorphine and other depressants such \nas alcohol or other opioids. If buprenorphine is administered to some non-opioid dependent \nindividuals, who are not tolerant to the effects of opioids, potentially fatal respiratory depression may \noccur. \nThis product should be used with caution in patients with asthma or respiratory insufficiency (e.g. \nchronic obstructive pulmonary disease, cor pulmonale, decreased respiratory reserve, hypoxia, \n\n\n\n14 \n\nhypercapnia, pre-existing respiratory depression or kyphoscoliosis [curvature of spine leading to \npotential shortness of breath]). \n \nBuprenorphine may cause drowsiness, particularly when taken together with alcohol or CNS \ndepressants (such as tranquilisers, sedatives or hypnotics) (see section 4.5). \n \nPrior to initiating Sixmo therapy, the patient’s medical and treatment history, including use of non-\nopioid psychoactive substances, needs to be reviewed, in order to ensure that Sixmo treatment can be \nsafely initiated. \n \nHepatitis and hepatic events \n \nCases of acute hepatic injury (including fatal cases) have been reported with the active substance \nbuprenorphine in opioid-dependent addicts both in clinical trials and in post marketing adverse \nreaction reports. The spectrum of abnormalities ranges from transient asymptomatic elevations in \nhepatic transaminases to case reports of hepatic failure, hepatic necrosis, hepatorenal syndrome, \nhepatic encephalopathy and death. In many cases the presence of pre-existing hepatic impairment \n(genetic disease, liver enzyme abnormalities, infection with hepatitis B or hepatitis C virus, alcohol \nabuse, anorexia, concomitant use of other potentially hepatotoxic medicines) and ongoing injecting \ndrug use may have a causative or contributory role. These underlying factors including confirmation \nof viral hepatitis status must be taken into consideration before prescribing Sixmo and during \ntreatment. When a hepatic event is suspected, liver function evaluation is required, including \nconsideration whether to discontinue treatment with Sixmo. If the treatment is continued, hepatic \nfunction should be monitored closely.  \n \nHepatic impairment \n \nBuprenorphine is extensively metabolized in the liver. In a pharmacokinetic study with sublingual \nbuprenorphine, buprenorphine plasma levels were found to be higher and the half-life was found to be \nlonger in patients with moderate and severe hepatic impairment, but not in patients with mild hepatic \nimpairment (see section 5.2). Patients with mild to moderate hepatic impairment should be monitored \nfor signs and symptoms of toxicity, or overdose caused by increased levels of buprenorphine (see \nsection 4.2). \n \nTreatment of acute pain during Sixmo therapy \n \nWhile on Sixmo, situations may arise where patients need acute pain management or anaesthesia. \nTreat these patients with a non-opioid analgesic whenever possible. Patients requiring opioid therapy \nfor analgesia may be treated with a high-affinity full opioid analgesic under the supervision of a \nhealthcare professional, with particular attention to respiratory function. Higher doses may be required \nfor analgesic effect. Therefore, a higher potential for toxicity exists with opioid administration. If \nopioid therapy is required as part of anaesthesia, patients should be continuously monitored in an \nanaesthesia care setting by persons not involved in the conduct of the surgical or diagnostic procedure. \nThe opioid therapy must be provided by healthcare professionals trained in the use of anaesthetic \nmedicinal products and the management of the respiratory effects of potent opioids, specifically the \nestablishment and maintenance of a patent airway and assisted ventilation. \n \nRenal impairment \n \nRenal elimination may be prolonged since 30% of the administered dose is eliminated by the renal \nroute. Metabolites of buprenorphine accumulate in patients with renal failure. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance < 30 mL/min) \n(see sections 4.2 and 5.2). \n \n\n\n\n15 \n\nCYP3A inhibitors  \n \nMedicines that inhibit the enzyme CYP3A4 may give rise to increased concentrations of \nbuprenorphine. Patients receiving Sixmo should be closely monitored for signs of toxicity if combined \nwith potent CYP3A4 inhibitors (e.g. protease inhibitors like ritonavir, nelfinavir or indinavir, or azole \nantifungals such as ketoconazole and itraconazole, or macrolide antibiotics). The healthcare \nprofessional should review the patient’s treatment history for concomitant use of CYP3A4 inhibitors \nprior to initiating Sixmo treatment to determine suitability (see section 4.5). \n \nGeneral precautions relevant to the administration of opioids \n \nOpioids may produce orthostatic hypotension in ambulatory patients. \nOpioids may elevate cerebrospinal fluid pressure, which may cause seizures, so opioids should be used \nwith caution in patients with head injury, intracranial lesions, other circumstances where cerebrospinal \npressure may be increased, or history of seizure. \nOpioids should be used with caution in patients with hypotension, prostatic hypertrophy or urethral \nstenosis. \nOpioid-induced miosis, changes in the level of consciousness, or changes in the perception of pain as a \nsymptom of disease may interfere with patient evaluation or obscure the diagnosis or clinical course of \nconcomitant disease. \nOpioids should be used with caution in patients with myxoedema, hypothyroidism or adrenal cortical \ninsufficiency (e.g. Addison's disease). \nOpioids have been shown to increase intracholedochal pressure, and should be used with caution in \npatients with dysfunction of the biliary tract. \nOpioids should be administered with caution to elderly or debilitated patients. \nThe concomitant use of monoamine oxidase inhibitors (MAOI) might produce an exaggeration of the \neffects of opioids, based on experience with morphine (see section 4.5). \n \nSerotonin syndrome \n \nConcomitant administration of Sixmo and other serotonergic agents, such as MAO inhibitors, selective \nserotonin re-uptake inhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitors (SNRIs) or \ntricyclic antidepressants may result in serotonin syndrome, a potentially life-threatening condition (see \nsection 4.5).  \nIf concomitant treatment with other serotonergic agents is clinically warranted, careful observation of \nthe patient is advised, particularly during treatment initiation and dose increases.  \nSymptoms of serotonin syndrome may include mental-status changes, autonomic instability, \nneuromuscular abnormalities, and/or gastrointestinal symptoms. \nIf serotonin syndrome is suspected, a dose reduction or discontinuation of therapy should be \nconsidered depending on the severity of the symptoms. \n \nSkin \n \nSixmo should also be administered with caution in patients with a history of connective tissue disease \n(e.g. scleroderma) or history of recurrent methicillin-resistant Staphylococcus aureus infections. \nSixmo is contraindicated in patients with a history of keloid or hypertrophic scar formation at the site \nwhere Sixmo would be implanted, as difficulties in retrieving the implant are possible (see section \n4.3). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nBuprenorphine should not be administered together with:  \n• Alcoholic drinks or medicines containing alcohol, as alcohol increases the sedative effect of \n\nbuprenorphine.  \n \n\n\n\n16 \n\nBuprenorphine should be used cautiously when co-administered with:  \n• Benzodiazepines: This combination may result in death due to respiratory depression of central \n\norigin. Therefore, dosages must be limited and this combination must be avoided in cases where \nthere is a risk of misuse. Patients should be warned that it is extremely dangerous to self-\nadminister non-prescribed benzodiazepines while taking this product, and should also be \ncautioned to use benzodiazepines concurrently with this product only as directed by their \nhealthcare professional (see section 4.4).  \n\n• Other CNS depressants: Other opioid derivatives (e.g. methadone, analgesics and antitussives), \ncertain antidepressants, sedative H1-receptor antagonists, barbiturates, anxiolytics other than \nbenzodiazepines, neuroleptics, clonidine and related substances: these combinations increase \nCNS depression. The reduced level of alertness can make driving and using machines hazardous \n(see section 4.7).  \n\n• Opioid analgesics: Adequate analgesia may be difficult to achieve when administering a full \nopioid agonist in patients receiving buprenorphine. Therefore, the potential to overdose with a \nfull agonist exists, especially when attempting to overcome buprenorphine partial agonist \neffects, or when buprenorphine plasma levels are declining (see section 4.4). \n\n• Opioid antagonists: naltrexone and nalmefene can block the pharmacological effects of \nbuprenorphine. Co-administration during buprenorphine treatment is contraindicated due to the \npotentially dangerous interaction that may precipitate a sudden onset of prolonged and intense \nopioid withdrawal symptoms (see section 4.3).  \n\n• CYP3A4 inhibitors and inducers: Buprenorphine is metabolized to norbuprenorphine primarily \nby CYP3A4; therefore, potential interactions may occur when Sixmo is given concurrently with \nmedicinal products that affect CYP3A4 activity. CYP3A4 inhibitors may inhibit the metabolism \nof buprenorphine resulting in increased Cmax and AUC of buprenorphine and norbuprenorphine. \nPatients treated with CYP inhibitors (e.g. ritonavir, ketoconazole, itraconazole, troleandomycin, \nclarithromycin, nelfinavir, nefazodone, verapamil, diltiazem, amiodarone, amprenavir, \nfosamprenavir, aprepitant, fluconazole, erythromycin and grapefruit juice) should be monitored \nfor signs and symptoms of toxicity or overdose (miosis, lip cyanosis, sedation, bradycardia, \nhypotension, respiratory depression). In case toxicity or overdose symptoms are observed, the \nremoval of the implants and transition to a medicinal product that allows dose adjustment are \nrequired. \n\n• Similarly, inducers of CYP3A4 (e.g. phenobarbital, carbamazepine, phenytoin, rifampin) may \nhave the potential to reduce buprenorphine plasma concentrations because of increased \nmetabolism of buprenorphine to norbuprenorphine. \n\n• Monoamine oxidase inhibitors (MAOI): Possible exacerbation of the effects of opioids, based \non experience with morphine. \n\n• Serotonergic medicinal products, such as MAO inhibitors, selective serotonin re-uptake \ninhibitors (SSRIs), serotonin norepinephrine re-uptake inhibitors (SNRIs) or tricyclic \nantidepressants as the risk of serotonin syndrome, a potentially life-threatening condition, is \nincreased (see section 4.4).  \n\n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited data from the use of buprenorphine in pregnant women. Studies in animals \nhave shown reproductive toxicity (see section 5.3). The potential risk for humans is unknown.  \n \nTowards the end of pregnancy buprenorphine may induce respiratory depression in the newborn infant \neven after a short period of administration. Long-term administration of buprenorphine during the last \nthree months of pregnancy may cause a withdrawal syndrome in the neonate (e.g. hypertonia, neonatal \ntremor, neonatal agitation, myoclonus or convulsions). The syndrome may be milder and more \nprotracted than that from short acting full μ-opioid agonists. The syndrome is generally delayed for \nseveral hours to several days after birth. The nature of the syndrome may vary depending upon the \nmother’s drug use history. \n \n\n\n\n17 \n\nDue to the long half-life of buprenorphine, neonatal monitoring for several days should be considered \nat the end of pregnancy, to prevent the risk of respiratory depression or withdrawal syndrome in \nneonates.  \n \nDue to the inflexibility with regard to dose increases and to the increased dose requirements during \npregnancy, Sixmo is not considered to be an optimal treatment choice for pregnant women, therefore \ntreatment with Sixmo should not be started in pregnant women. Sixmo is not recommended during \npregnancy and in women of childbearing potential not using contraception. If pregnancy occurs during \ntreatment with Sixmo the benefit to the patient should be weighed against the risk to the foetus. \nGenerally, other buprenorphine treatments/formulations are considered more appropriate in this \nsituation. \n \nBreast-feeding \n \nBuprenorphine and its metabolites are excreted in human milk to such an extent that effects on the \nbreastfed newborns/infants are likely. Therefore, breastfeeding should be discontinued during \ntreatment with Sixmo. \n \nFertility \n \nThere are no or limited data on effects of buprenorphine on human fertility (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines \n \nBuprenorphine can influence the ability to drive and use machines and may impair the mental or \nphysical abilities required for the performance of potentially dangerous tasks such as driving a car or \noperating machinery. This product may cause dizziness, somnolence or sedation especially at the start \nof treatment.  \nPlasma concentrations of buprenorphine after insertion of Sixmo are highest during the first 24 to \n48 hours. In particular, patients may experience somnolence for up to one week after subcutaneous \ninsertion; therefore, they should be cautioned about driving or operating hazardous machinery \nespecially during this time period. Before engaging driving or operating hazardous machinery patients \nshould be reasonably certain that Sixmo does not adversely affect their ability to engage in such \nactivities. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of Sixmo was evaluated in five Phase 3 studies (3 double-blind and placebo and/or active-\ncontrolled studies, and two open-label extension studies).  \n \nAdverse drug reactions were categorized as implant or non-implant adverse reactions. The most \nfrequent non-implant adverse reactions in clinical studies with Sixmo were headache, constipation and \ninsomnia. These are very common or common adverse reactions with buprenorphine. \nImplant site related adverse reactions with the current (and commercially used) insertion and removal \ntechniques were reported in 25.9% and 14.1% of patients in the double-blind and extension studies, \nrespectively. Most frequent implant adverse reactions were implant site pain, implant site pruritus, \nimplant site haematoma, implant site haemorrhage, implant site erythema and implant site rash.  \n \nTabulated list of adverse reactions \n \nAdverse reactions (implant and non-implant) reported are listed in the following table. These adverse \nreactions are presented by MedDRA system organ class, preferred term, and frequency.  \nFrequency categories are defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon \n(≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be \nestimated from the available data). \n\n\n\n18 \n\n \nTable 1: Adverse reactions reported in clinical studies and from post-marketing data with \n\nSixmo and/or reported with other buprenorphine product \nSystem organ class Frequency Adverse reactions \nInfections and infestations common viral infection, bronchitis**, infection**, \n\ninfluenza**, pharyngitis**, rhinitis** \nuncommon cellulitis, skin infection, peritonsillar abscess, \n\nrash pustular, urinary tract infection, vulvovaginal \nmycotic infection, implant site infection*, implant \nsite abscess* \n\nBlood and lymphatic \nsystem disorders \n\nuncommon lymphadenopathy, neutropenia \n\nMetabolism and nutrition \ndisorders \n\ncommon decreased appetite \nuncommon abnormal weight gain, dehydration, increased \n\nappetite \nPsychiatric disorders common insomnia, anxiety, hostility**, nervousness**, \n\nparanoia** \nuncommon depression, libido decreased, sleep disorder, \n\napathy, euphoric mood, orgasmic sensation \ndecreased, restlessness, irritability, drug \ndependence***, agitation***, thinking \nabnormal*** \n\nNervous system disorders common headache, dizziness, somnolence, hypertonia**, \nsyncope** \n\nuncommon hypoaesthesia, migraine, depressed level of \nconsciousness, hypersomnia, paraesthesia, tremor  \n\nEye disorders common mydriasis** \nuncommon eye discharge, lacrimal disorder, vision blurred \n\nCardiac disorders common palpitations**  \nuncommon atrial flutter, bradycardia \n\nVascular disorders common hot flush, vasodilatation**, hypertension** \nRespiratory, thoracic and \nmediastinal disorders \n\ncommon cough**, dyspnoea** \nuncommon respiratory depression, yawning \n\nGastrointestinal disorders common constipation, nausea, vomiting, diarrhoea, \nabdominal pain, gastrointestinal disorder**, tooth \ndisorder** \n\nuncommon dry mouth, dyspepsia, flatulence, haematochezia \nSkin and subcutaneous \ntissue disorders \n\ncommon hyperhidrosis \nuncommon cold sweat, dry skin, rash, skin lesion, \n\necchymosis* \nMusculoskeletal and \nconnective disorders \n\ncommon bone pain**, myalgia** \nuncommon muscle spasms, limb discomfort, musculoskeletal \n\npain, neck pain, pain in extremity, \ntemporomandibular joint syndrome, arthralgia*** \n\nRenal and urinary disorders uncommon urinary hesitation, micturition urgency, \npollakisuria \n\nReproductive system and \nbreast disorders \n\nuncommon dysmenorrhoea, erectile dysfunction  \n\nGeneral disorders and \nadministration site \nconditions \n\ncommon fatigue, chills, asthenia, pain, implant site \nhaematoma*, implant site pain*, implant site \npruritus*, implant site haemorrhage*, implant site \nerythema*, implant site scar*, chest pain**, \nmalaise***, drug withdrawal syndrome*** \n\n\n\n19 \n\nSystem organ class Frequency Adverse reactions \nuncommon oedema peripheral, discomfort, face oedema, \n\nfeeling cold, pyrexia, swelling, implant site \noedema*, implant site reaction*, device \nexpulsion*, impaired healing*, implant site \nparaesthesia*, implant site rash*, scarring * \n\nInvestigations common alanine aminotransferase increased \nuncommon aspartate aminotransferase increased, weight \n\ndecreased, blood lactate dehydrogenase increased, \ngamma-glutamyl-transferase increased, weight \nincreased, blood alkaline phosphatase decreased, \namylase increased, blood bicarbonate increased, \nblood bilirubin increased, blood cholesterol \ndecreased, blood glucose increased, haematocrit \ndecreased, haemoglobin decreased, lipase \nincreased, lymphocyte count decreased, mean cell \nhaemoglobin increased, mean cell volume \nabnormal, monocyte count increased, neutrophil \ncount increased, platelet count decreased, red \nblood cell count decreased \n\nInjury, poisoning and \nprocedural complications \n\ncommon procedural pain*, procedural site reaction* \nuncommon post procedural complication (*), contusion (*), \n\nwound dehiscence*, migration of implanted \ndrug***, device breakage*** \n\n* Implant site adverse drug reaction \n(*) Observed as implant and non-implant site adverse drug reaction \n** Reported with other approved buprenorphine only medicinal product \n*** Post-marketing data only \n \nDescription of selected adverse reactions \n \nRisk of serious complications of insertion and removal of implants \nRare but serious complications including nerve damage and migration resulting in embolism and death \nmay result from improper insertion of drug implants (see section 4.4). In the post-marketing setting, 2 \ncases were reported where Sixmo implants had locally migrated from the insertion site. In 3 patients \ntreated in clinical studies, and in 1 patient treated during post-marketing, implants or fragments could \nnot be located and were, therefore, not removed at the end of the treatment. In clinical studies and \nfrom post-marketing data 7 cases of clinically relevant implant breakage (breakage associated with an \nadverse reaction) were observed. \n \nRisk of expulsion \nImproper insertions or infections may lead to protrusion or expulsion. Few cases of protrusion or \nexpulsion of implants, mainly attributed to improper insertion technique, were reported in clinical \nstudies with Sixmo (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n20 \n\n4.9 Overdose \n \nSymptoms \n \nThe manifestations of acute buprenorphine overdose include pinpoint pupils, sedation, hypotension, \nrespiratory depression and death. \n \nTreatment \n \nPriorities are the re-establishment of a patient and protected airway and institution of assisted \nventilation, if needed. Supportive measures (including oxygen, vasopressors) should be employed in \nthe management of circulatory shock and pulmonary oedema as indicated. Cardiac arrest or \narrhythmias will require advanced life support techniques. \n \nThe opioid antagonist naloxone is a specific antidote to respiratory depression resulting from opioid \noverdose. Naloxone may be of value for the management of buprenorphine overdose. Higher than \nnormal doses and repeated administration may be necessary.  \nHealthcare professionals should consider the potential role and contribution of buprenorphine when \ngiven in conjunction with other CNS depressant medicinal products, CYP3A4 inhibitors, other opioids \nand in cases of hepatic impairment when determining whether the implants should be removed (see \nsections 4.4 and 4.5). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other nervous system drugs, Drugs used in opioid dependence, ATC \ncode: N07BC01 \n \nMechanism of action \n \nBuprenorphine is an opioid partial agonist/antagonist which binds to the μ (mu) and κ (kappa) \nreceptors of the brain. Its activity in opioid maintenance treatment is attributed to its slowly reversible \nproperties at the µ receptors which, over a prolonged period, minimises the need for use of other \nopioids. \nDuring clinical pharmacologic studies in opioid-dependent patients, buprenorphine shows ceiling \neffects on a number of PD and safety parameters. It has a relatively wide therapeutic window as a \nconsequence of its partial agonist/antagonist properties, which attenuates suppression of \ncardiovascular and respiratory function. \n \nClinical efficacy and safety with Sixmo \n \nThe safety and efficacy of Sixmo was investigated in 3 double-blind Phase 3 clinical studies in which \na total of 309 patients were treated with Sixmo for up to 6 months (1 implant cycle). Of these \n309 patients, 107 patients were treated for an additional 6 months in extension studies (i.e. for \n2 implant cycles). \n \nThe demonstration of efficacy relies primarily on study PRO-814, a randomized, double-blind and \nactive-controlled Phase 3 study in adult patients who met DSM-IV-TR criteria for opioid dependence \nand who were clinically stabilised on sublingual buprenorphine. In this study, approximately 75% of \npatients reported prescription opioids as the primary opioid of abuse, and 21% of patients reported \nheroin as the primary opioid of abuse. The implant time was 24 weeks. This study enrolled 84 patients \nin the Sixmo group and 89 patients in the sublingual buprenorphine group, with a median age (range) \nof 36 (21 to 63) years and 37 (22 to 64) years in the Sixmo and sublingual buprenorphine groups, \nrespectively. In this double-blind and double-dummy study, patients maintained on doses of sublingual \nbuprenorphine of 8 mg/day or less were transferred to 4 Sixmo implants (and daily sublingual \n\n\n\n21 \n\nplacebo), or sublingual buprenorphine 8 mg/day or less (and 4 placebo implants). The primary \nendpoint was proportion of responders, defined as patients with no more than 2 of 6 months with \nevidence of illicit opioid use based on a composite of both urine and self-report results. This endpoint \nwas considered to be of clinical relevance in the targeted indication. Sixmo was shown to be non-\ninferior to sublingual buprenorphine, the proportion of responders being 87.6% in the sublingual \nbuprenorphine and 96.4% in the Sixmo group. Furthermore, after establishment of non-inferiority, \nsuperiority of Sixmo over sublingual buprenorphine was tested and established (p=0.034). Retention in \ntreatment was high, with 96.4% of Sixmo patients and 94.4% of sublingual buprenorphine patients \ncompleting the study. \nTwo additional randomised, double-blind, placebo-controlled Phase 3 studies provide supportive data \non efficacy and PK (Studies PRO-805 and PRO-806). In both studies adult patients with opioid \ndependence who were new entrants to buprenorphine treatment were treated over 24 weeks with \n4 Sixmo or 4 placebo implants. Patients not adequately treated with the 4 implant dose could receive a \nfifth implant. Study PRO-806 included an open-label comparator arm with sublingual buprenorphine \n(12 to 16 mg/day). Patients in all groups were allowed to use supplemental sublingual buprenorphine \nto control potential withdrawal symptoms/cravings according to pre-specified criteria. \nPatient characteristics in these studies are shown below. \n \nTable 2: Patient characteristics in the studies PRO-805 and PRO-806 \n Study PRO-805 Study PRO-806 \n Sixmo \n\nN=108 \nPlacebo \n\nN=55 \nSixmo \nN=114 \n\nPlacebo \nN=54 \n\nsublingual \nbuprenorphine \n\nN=119 \nMedian age \n(range), years \n\n33 (19 - 62) 39 (20 - 61) 36 (19 - 60) 33 (19 - 59) 32 (18 - 60) \n\nPrimary opioid of \nabuse, n (%) \n\n     \n\nHeroin 69 (63.9%) 34 (61.8%) 76 (66.7%) 28 (51.9%) 75 (63.0%) \nPrescription \nopioids \n\n39 (36.1%) 21 (38.2%) 38 (33.3%) 26 (48.1%) 43 (36.1%)* \n\n* For 1 patient (0.8%) primary opioid of abuse was “other”. \n \nThe primary efficacy endpoint in both studies was the cumulative distribution function (CDF) of the \npercentage of urine samples that were negative for illicit opioids (as evaluated through thrice weekly \nurine toxicology and patient self-reported opioid use).  \nIn study PRO-805, the primary endpoint was the CDF of the percentage of urine samples that were \nnegative for illicit opioids over weeks 1 to 16, while the CDF over weeks 17 to 24 was evaluated as \nsecondary endpoint. \n \nTable 3: Percentage of Opioid-Negative Urine Samples for Weeks 1 to 16 and Weeks 17 to 24, \n\nStudy PRO-805 (ITT) \nPercentage of negative results Sixmo \n\nN=108 \nPlacebo \n\nN=55 \nWeeks 1 to 16   \n\nMean (SE) 40.4 (3.15) 28.3 (3.97) \n\nCI of mean 34.18, 46.68 20.33, 36.26 \n\nMedian (Range) 40.7 (0, 98) 20.8 (0, 92) \n\nWeeks 17 to 24   \n\nMean (SE) 29.0 (3.34)  10.7 (3.19)  \n\nCI of mean 22.41, 35.66  4.33, 17.12  \n\nMedian (Range) 4.4 (0, 100) 0.0 (0, 92) \n\nCI=confidence interval, ITT=intent-to-treat, N=number of subjects, SE=standard error \n \n\n\n\n22 \n\nIn the analysis of the CDF (weeks 1 to 16), a statistically significant difference between treatments \n(p=0.0361) was seen, which was in favour of Sixmo.  \n \nFigure 1: Cumulative Distribution Function of the Percentage of Urine Samples Negative for \n\nOpioids in Weeks 1-16, Study PRO-805 (ITT) \n\n \nITT=intent-to-treat \nBuprenorphine was not included in urine toxicology assessments. \n \nStudy PRO-806 had two co-primary endpoints, which were the CDF of the percentage of urine \nsamples that were negative for illicit opioids for Weeks 1 to 24 in the Sixmo and placebo groups (co-\nprimary 1), and the CDF of the percentage of urine samples that were negative for illicit opioids for \nWeeks 1 to 24 in the Sixmo and placebo groups, with imputation based on illicit drug self-report data \n(co-primary 2).  \n \nTable 4: Percentage of Opioid-Negative Urine Samples for Weeks 1 to 24, Study PRO-806 \n\n(ITT) \nPercentage of negative \nresults \n\nSixmo \nN=114 \n\nPlacebo \nN=54 \n\nSublingual \nbuprenorphine \n\nN=119 \nMean (SE) 31.21 (2.968) 13.41 (2.562) 33.48 (3.103) \n\nCI of mean 25.33, 37.09 8.27, 18.55 27.33, 39.62 \n\nMedian (Range) 20.28 (0.0, 98.6) 9.03 (0.0, 97.3) 16.33 (0.0, 98.6) \n\nCI=confidence interval, ITT=intent-to-treat, N=number of subjects, SE=standard error \n \nIn the analysis of the CDF (co-primary endpoint 1), a statistically significant difference between \ntreatments (p<0.0001) was seen, which was in favour of Sixmo.  \n \n\n\n\n23 \n\nFigure 2: Cumulative Distribution Function of the Percentage of Urine Samples Negative for \nOpioids in Weeks 1-24 (co-primary endpoint 1), Study PRO-806 (ITT Population) \n\n \nITT=intent-to-treat, SL BPN = sublingual buprenorphine \nBuprenorphine was not included in urine toxicology assessments. \n \nThe CDF results for co-primary endpoint 2 were fundamentally the same as for endpoint 1 \n(p < 0.0001). \nA key secondary endpoint in Study PRO-806 was the difference in proportions of urine samples that \nwere negative for opioids over 24 weeks for Sixmo versus sublingual buprenorphine. Despite the use \nof an open-label comparator arm, this endpoint is considered robust, as it is based on urine toxicology. \nIn this analysis, the percentage of opioid negative urines in the sublingual buprenorphine group was \nvery similar to the results in the Sixmo group (33% versus 31%), and non-inferiority of Sixmo to \nsublingual buprenorphine was shown. \nIn Studies PRO-805 and PRO-806, 62.0% and 39.5% of Sixmo-treated subjects required supplemental \nSL buprenorphine. The mean doses per week in Sixmo subjects in PRO-805 and PRO-806 studies \nwere 5.16 mg and 3.16 mg, with relatively low mean days of use per week of 0.45 and 0.31, \nrespectively. In each of the two studies, the proportion of subjects requiring supplemental SL BPN \nwas significantly higher in the placebo group than in the Sixmo group (90.9% and 66.7% of subjects, \nwith mean days of use per week of 2.17 and 1.27, in PRO-805 and PRO-806, respectively). \nRetention in treatment was high in the Sixmo groups, with 65.7% and 64.0% of patients completing \nstudies PRO-805 and PRO-806, respectively. \nThe majority of patients (around 80%) in both studies were adequately treated with 4 implants; around \n20% of patients required a dose increase with a fifth implant. \n \nIn a subset of patients, Sixmo implants broke during implant removal. Breakage rates decreased in \nstudies using the current technique and training. Generally, breakage was not perceived as a safety \nconcern to the patient by the investigator. \n \n\n\n\n24 \n\nTable 5: Implant breakage in Sixmo double-blind Phase 3 studies \n  \n\nCurrent technique and training \n\nPRO-806 PRO-811 PRO-814 \n\nSixmo \nN= 99 \n\nSixmo \nN=78 \n\nSixmo \nN=82 \n\nNumber (%) of broken implants 71 (17.0%) 81 (25.0%) 35 (10.7%) \n\nNumber (%) of patients with \nbroken implant(s) 42 (42.4%) 38 (48.7%) 22 (26.8%) \n\nN=number of patients with data available. \n \nNon-Caucasian population \n \nThe clinical experience with Sixmo in non-Caucasian patients is currently limited. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nSixmo in all subsets of the paediatric population for the maintenance treatment of opioid dependence \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe Sixmo PK was assessed in opioid-dependent patients treated with Sixmo in studies TTP-400-02-\n01, PRO-810, PRO-805, PRO-806, PRO-807 and PRO-811. Prior to entry into acute studies PRO-805, \nPRO-806, PRO-810 and TTP-400-02-01, patients were treatment naïve adults, with moderate to \nsevere opioid dependency. In the majority of patients, heroin was the primary opioid of use. After \nSixmo implant insertion, an initial buprenorphine peak was observed and the median Tmax occurred at \n12 hours after insertion. After the initial buprenorphine peak, the plasma buprenorphine concentrations \ndecreased slowly and steady-state plasma buprenorphine concentrations were reached by \napproximately week 4. Mean steady-state plasma buprenorphine concentrations were consistent across \nall clinical studies, at approximately 0.5 to 1 ng/mL (with the 4-implant dose), and were maintained \nfor approximately 20 weeks (week 4 through week 24) in a 24-week treatment period. At steady state, \na small decrease in buprenorphine concentrations was also recorded between week 4 and week 24. \nGenerally, concentrations were comparable to the trough buprenorphine concentration of 8 mg per day \nsublingual buprenorphine. \nPlasma buprenorphine concentrations after Sixmo are illustrated in figure 3. Mean plasma \nbuprenorphine concentrations up to day 28 are based on data from the relative bioavailability study \nPRO-810 (which had intensive PK sampling), while concentrations after day 28 are based on pooled \ndata from studies PRO-805, PRO-806, PRO-807 and PRO-811. \n \n\n\n\n25 \n\nFigure 3: Plasma buprenorphine concentrations after insertion of Sixmo (concentrations up to \nday 28 are based on study PRO-810, while concentrations after day 28 are based on \nstudies PRO-805, PRO-806, PRO-807 and PRO-811) \n\n \n\n \n \nDistribution \n \nBuprenorphine is approximately 96% protein bound, primarily to alpha and beta globulin. \n \nBiotransformation \n \nBuprenorphine undergoes N-dealkylation to its major pharmacologically active metabolite \nnorbuprenorphine and subsequent glucuronidation. The formation of norbuprenorphine was initially \nfound to be performed by CYP3A4; subsequent studies also demonstrated the involvement of \nCYP2C8. Both buprenorphine and norbuprenorphine can further undergo glucuronidation by UDP-\nglucuronosyltransferases. \n \nElimination \n \nA mass balance study of buprenorphine showed complete recovery of radiolabel in urine (30%) and \nfaeces (69%) collected up to 11 days after dosing. Almost all of the dose was accounted for in terms of \nbuprenorphine, norbuprenorphine, and two unidentified buprenorphine metabolites. In urine, most of \nthe buprenorphine and norbuprenorphine was conjugated (buprenorphine: 1% free and 9.4% \nconjugated; norbuprenorphine: 2.7% free and 11% conjugated). In faeces, almost all of the \nbuprenorphine and norbuprenorphine were free (buprenorphine: 33% free and 5% conjugated; \nnorbuprenorphine: 21% free and 2% conjugated). \n \nBuprenorphine has a mean elimination half-life from plasma ranging from 24 to 48 hours. \n \nSpecial populations \n \nHepatic impairment \nThe effect of hepatic impairment on the pharmacokinetics of Sixmo has not been studied. \nBuprenorphine is extensively metabolized in the liver and increased plasma levels were found to be \nincreased in patients with moderate and severe hepatic impairment. \nSixmo is contraindicated in patients with severe hepatic impairment. \n \n\n\n\n26 \n\nRenal impairment \nRenal elimination plays a relatively small role (approximately 30%) in the overall clearance of \nbuprenorphine and buprenorphine plasma concentrations were not increased in patients with renal \nimpairment. No Sixmo dose adjustment is therefore considered necessary for patients with renal \nimpairment. \n \nElderly \nClinical studies of Sixmo did not include patients over 65 years; therefore, the use of the product in \nthis population is not recommended. The efficacy and safety of buprenorphine in elderly patients \n> 65 years has not been established.  \n \n5.3 Preclinical safety data \n \nA standard battery of genotoxicity tests conducted on extracts of Sixmo and ethylene vinyl acetate \n(EVA) placebo implants was negative. Literature data indicated no genotoxic properties of \nbuprenorphine.  \n \nThere is no suspicion of carcinogenicity based on the clinical use of buprenorphine.  \n \nNo published information is available regarding a potential effect of buprenorphine on male and \nfemale fertility. Studies in animals have shown reproductive toxicity.  \n \nWhen pregnant rats were exposed to buprenorphine through osmotic minipumps from gestation day 7 \nonwards, maternal food and water consumption was reduced on gestation days 7 to 20. The mortality \nindex was significantly increased in the buprenorphine groups. There was a greater occurrence of \nresorptions and an increase in the number of stillbirths. Pups born tended to weigh less on postnatal \nday 1 compared with controls. Pups exposed to buprenorphine only during the prenatal period had a \nsimilar body weight compared with controls in the first 3 postnatal weeks. However, pups exposed to \nopioids postnatally exhibited significant body weights reductions. Maternal exposure to buprenorphine \nincreased perinatal mortality and caused a delay in some development milestones in neonatal rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEthylene vinyl acetate copolymer \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions.  \n \n6.5 Nature and contents of container  \n \nEach Sixmo implant is packaged individually into a PET/LDPE/Alu/LDPE-peelable foil laminate \nsachet. \nImplant kit: 4 Sixmo implants with 1 applicator \n \n\n\n\n27 \n\n6.6 Special precautions for disposal  \n \nThe removed implant contains a significant amount of residual buprenorphine. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nL. Molteni & C. dei F.lli Alitti Soc.Es.S.p.A, \nStrada Statale 67, \n50018 Scandicci (Firenze), \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1369/001 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n20 June 2019 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n29 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S)  AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the active substance \n \nTEVA Czech Industries s.r.o. \nOstravska 29/305 \n747 70 Opava, Komarov \nCZECH REPUBLIC \n \nName and address of the manufacturer(s) responsible for batch release \n \nL. Molteni & C. dei Fratelli Alitti Societa di Esercizio S.p.A. \nStrada Statale 67 \nTosco Romagnola \nFirenze \n50018 \nScandicci \nITALY \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to special and restricted medical prescription. \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed  subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\n\n\n30 \n\n• Additional risk minimisation measures  \n \nPrior to the launch of SIXMO in each Member State (MS), the Marketing Authorisation Holder \n(MAH) must agree the content and format of the educational materials, including communication \nmedia, distribution modalities, and any other aspects of the programme, with the National Competent \nAuthority (NCA).  \n \nThe MAH shall ensure that in each MS where SIXMO is marketed, all physicians expected to insert / \nremove SIXMO subcutaneous (SC) implant are provided with an educational programme, aiming at \npreventing / minimising the important identified risk of implant protrusion / (spontaneous) expulsion, \nthe important potential risks of damage to nerves or blood vessels during insertion / removal \nprocedure, (dislocation and) migration / missing (partial) implant. \n \nThe physician educational programme, provided in conjunction with the Summary of Product \nCharacteristics (SmPC), should include lecture slides and a detailed, face to face, step-by step \ndescription and live demonstration of the surgical procedure for SIXMO insertion and removal. \nPhysicians should also be informed about risks and complications of this procedure (i.e. implant \nmigration, protrusion, expulsion, and nerve damage).  \n \nThe MAH shall also ensure that in each MS where SIXMO is marketed, each patient being \nprescribed this SC implant receives from the treating physician the Patient Information Leaflet (PIL) \nand a (wallet-sized) patient alert card, to be carried out at all times while on SIXMO treatment, and \npresented to other health care professionals (HCP) before any medical treatment / intervention is \ncarried out. The patient alert card should mention: \n\n• That the card-holder is using SIXMO (buprenorphine only opioid-dependence treatment \nvia SC implant located at the inner side of the upper arm) \n\n• Implant insertion and six-month removal date(s)  \n• Name and contact details of the treating physician \n• The safety concerns associated with SIXMO therapy (i.e. potential life-threatening \n\ninteractions with other, concomitant therapies) \n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \n\nMOLTeNI-2019-01 - A prospective, observational (non-interventional), post-\nauthorisation safety cohort study to evaluate the incidence of the breakages and \ninsertion/removal complications of buprenorphine implants (Sixmo) in the routine \nclinical care  \n\n Q2 2024  \n\n \n \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET  \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n33 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter carton (kit) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSixmo 74.2 mg implant  \nbuprenorphine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Ethylene vinyl acetate copolymer \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n4 implants \n1 single use applicator \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n34 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nL. Molteni & C. dei F.lli Alitti Soc.Es.S.p.A, \nStrada Statale 67, \n50018 Scandicci (Firenze), \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1369/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nSachet \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSixmo 74.2 mg implant  \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Ethylene vinyl acetate copolymer \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 implant \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local requirements. \n\n\n\n36 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nL. Molteni & C. dei F.lli Alitti Soc.Es.S.p.A, \nStrada Statale 67, \n50018 Scandicci (Firenze), \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1369/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n37 \n\n \nPATIENT ALERT CARD \n \nPatient Alert Card \n• The holder of this card uses a buprenorphine only opioid dependence treatment called Sixmo. \n• Implants are located under the skin, at the inner side of the upper arm. \n• Always keep this card with you while on treatment. \n• Present this card to your doctor, dentist or surgeon before any medical treatment or surgery.  \n• Contact your doctor if you experience any unusual symptoms, such as breathing problems, head \n\ninjury, increased pressure in the head.  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSixmo 74.2 mg implant \n(buprenorphine) \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nL. Molteni & C. dei F.lli Alitti  \nLocal representative contact  \n \n \n3. EXPIRY DATE \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nTreating doctor (name / contact information): \n \nPatient name: \n \nPROCEDURAL INFORMATION \nInsertion date: \n6-month removal date: \nLocation of implant: (upper arm: left / right) \n \nIMPORTANT INFORMATION \nEach implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n39 \n\nPackage leaflet: Information for the user \n \n\nSixmo 74.2 mg implant \nbuprenorphine  \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or pharmacist. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Sixmo is and what it is used for  \n2. What you need to know before you use Sixmo  \n3. How to use Sixmo  \n4. Possible side effects  \n5. How to store Sixmo  \n6. Contents of the pack and other information \n \n \n1. What Sixmo is and what it is used for \n \nSixmo contains the active substance buprenorphine, which is a type of opioid medicine. It is used to \ntreat opioid dependence in adults who are also receiving medical, social and psychological support. \n \n \n2. What you need to know before you use Sixmo  \n \nDo not use Sixmo if you:  \n \n• are allergic to buprenorphine or any of the other ingredients of this medicine (listed in section 6) \n• have severe breathing problems \n• have severly reduced liver function \n• have acute alcoholism or alcohol delirium caused by withdrawal from alcohol \n• are using naltrexone or nalmefene to treat alcohol or opioid dependence \n• have had an increased formation of scare tissue \n \nPatients who may not be investigated using a magnetic resonance imaging (MRI) scan must not be \nallowed to receive Sixmo. \n \nWarnings and precautions \n \nTalk to your doctor before using Sixmo if you have: \n• asthma or other breathing problems \n• mild or moderate liver problems \n• reduced kidney function \n• head injury or other circumstances where the pressure in the head may be increased \n• a history of fits \n• low blood pressure \n• enlarged prostate or narrowed urethra \n\n\n\n40 \n\n• underactive thyroid \n• reduced adrenal gland function, such as Addison's disease \n• abnormal function of the bile duct \n• general weakness and poor health, or you are elderly \n• a history of connective tissue disease such as scleroderma \n• a history of recurrent methicillin-resistant Staphylococcus aureus infections (MRSA) \n• depression or other conditions that are treated with antidepressants.  \n\nThe use of these medicines together with Sixmo can lead to serotonin syndrome, a potentially \nlife-threatening condition (see “Other medicines and Sixmo”). \n\n \nImportant aspects to consider during treatment: \n• Drowsiness may occur especially in the first week after insertion. See “Driving and using \n\nmachines”. \n• Your doctor should examine the insertion site for infections and wound problems: \n\n- one week after implant insertion and \n- at least once a month thereafter \n\n• Infection may occur at the site of the insertion or removal of the implant. Excessive touching \nof the implants or insertion site shortly after insertion may increase the chance of infection. Tell \nyour doctor immediately if you have any signs of infection (such as redness or inflammation) at \nthe site of insertion or removal. \n\n• If an implant comes out after insertion, take the following steps: \n- Schedule an appointment with the inserting doctor as soon as possible. \n- Place the implant in a glass jar with a lid. Store it safely away from others, especially \n\nchildren. Bring it to the inserting doctor to determine whether the full implant has been \nexpelled. \nPlease note: Buprenorphine can cause severe, possibly fatal, breathing depression \n(shortness of breath or stops breathing) in children who are accidentally exposed to it. \n\n- The doctor will monitor you until the implant is replaced to evaluate for withdrawal \nsymptoms. \n\n• Avoid moving implants around under the skin or gain a lot of weight after insertion of Sixmo as \nthis may make it difficult to locate implants. \n\n• Misuse and abuse: If buprenorphine is abused it can lead to overdose and death. This risk \nincreases when additionally using alcohol or other substances. \n\n• This medicine can cause dependence, but at a lower level than other substances such as \nmorphine. If you stop Sixmo treatment your doctor will monitor you for withdrawal \nsymptoms. \n\n• A number of cases of death due to breathing depression have been reported while on \nbuprenorphine. Particularly, this occurs when additionally using alcohol, other opioids or certain \nmedicines which calm, induce sleep or relax muscles. Buprenorphine can cause fatal breathing \nproblems in non-dependent people or children. \nSixmo should be used with caution in patients with asthma or other breathing problems. \n\n• Liver damage, including liver failure, has been reported when using buprenorphine. This may \nbe related to existing reduced liver function and ongoing injecting drug use. If liver problems \nare suspected your doctor will carry out tests to decide if treatment should be stopped.  \n\n• While using Sixmo, situations may arise where you need acute pain treatment or anaesthesia. \nAsk your doctor or pharmacist for advice in these cases. \n\n• Substances like buprenorphine may cause pinpoint pupils, change consciousness or the way \nyou feel pain. \n\n• Substances like buprenorphine may cause a sudden drop in blood pressure, causing dizziness \nwhen getting up quickly. \n\n \nChildren and adolescents \n \nSixmo is not recommended for children under 18 years.  \n \nPatients over 65 years \n\n\n\n41 \n\n \nSixmo is not recommended for patients over 65 years. \n \nOther medicines and Sixmo \n \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nEspecially, inform your doctor during Sixmo treatment before using:  \n• medicines which calm, induce sleep or relax muscles, with active substance names ending with \n\n“azepam” \nThis combination may result in death due to breathing depression. Therefore, use these \nmedicines during Sixmo treatment only on doctor’s advice and at the prescribed dosage.  \n\n• other medicines that depress the brain or spinal cord, as these reduce alertness, making driving \nand using machines hazardous \n- other opioid derivatives such as methadone, strong painkillers and cough suppressants \n- certain medicines to treat depressions \n- medicines called antihistamines used to treat allergic reactions, sleep disturbances, cold; \n\nor prevent and treat nausea and vomiting \n- medicines to treat epilepsy or to sedate, with active substance names mostly ending with \n\n“tal” \n- medicines to treat anxiety, other than those described in the first bullet point \n- medicines to treat mental or anxiety disorders, with sedative effects, called neuroleptics \n- clonidine: a medicine to treat high blood pressure and high eye pressure \n\n• naltrexone, nalmefene, used to treat addiction \nThey can block the effects of buprenorphine. Do not use these medicines during Sixmo \ntreatment as they can cause a sudden onset of prolonged, intense withdrawal symptoms.  \n\n• medicines to treat HIV infections with active substance names ending in “navir”, such as \nritonavir, nelfinavir, amprenavir, fosamprenavir \n\n• medicines to treat fungal infections, like thrush, with active substance names ending in “azole”, \nsuch as ketoconazole, itraconazole, fluconazole \n\n• clarithromycin, erythromycin, troleandomycin: medicines to treat bacterial infections \n• nefazodone: a medicine to treat depression \n• verapamil, diltiazem, amiodarone: medicines to treat high blood pressure and heart disorders \n• aprepitant: a medicine to prevent nausea and vomiting \n• phenobarbital, carbamazepine, phenytoin: medicines to treat epilepsy and other illnesses \n• rifampicin: a medicine to treat tuberculosis or certain other infections \n• certain medicines to treat depression or Parkinson’s disease, called monoamine oxidase \n\ninhibitors, such as phenelzine, isocarboxazid, iproniazid and tranylcypromine \n• anti-depressants such as moclobemide, tranylcypromine, citalopram, escitalopram, fluoxetine, \n\nfluvoxamine, paroxetine, sertraline, duloxetine, venlafaxine, amitriptyline, doxepine, or \ntrimipramine. These medicines may interact with Sixmo and you may experience symptoms \nsuch as involuntary, rhythmic contractions of muscles, including the muscles that control \nmovement of the eye, agitation, hallucinations, coma, excessive sweating, tremor, exaggeration \nof reflexes, increased muscle tension, body temperature above 38°C. Contact your doctor when \nexperiencing such symptoms. \n\n \nSixmo with food, drink and alcohol \n \nDo not drink alcohol during Sixmo treatment, as it increases the sedative effect. \nAvoid grapefruit juice to prevent possible side effects. \n \n\n\n\n42 \n\nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n• pregnancy \n\nSixmo is not recommended during pregnancy, nor in women of childbearing age not using \ncontraception. \nWhen used during pregnancy, particularly late pregnancy, buprenorphine may cause withdrawal \nsymptoms, including breathing problems, in the newborn baby. This may appear several days \nafter birth. \n\n• breast-feeding \nDo not breast-feed during Sixmo treatment, as buprenorphine passes into breast milk. \n\n \nDriving and using machines \n \nBuprenorphine may reduce the ability to drive and use machines; especially during the first 24 to \n48 hours up to one week following implant insertion. You may fell dizzy, drowsy and less alert. \nDo not drive or perform dangerous activities until you are certain Sixmo does not reduce your ability \nin such activities. \n \n \n3. How to use Sixmo \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \nSixmo implants must be inserted, removed, and patients monitored by a healthcare professional \nfamiliar with the procedure, with experience in the management of opioid addiction. \n  \nBefore administering Sixmo implants \n \nYou must be on a stable buprenorphine dose of between 2 to 8 mg per day, given under the tongue. \nThis must be for at least 30 days and to be decided by your doctor. \n \nBuprenorphine given under the tongue will be stopped 12 to 24 hours before insertion of Sixmo \nimplants. \n \nTreatment with Sixmo implants \n \nEach dose consists of 4 implants. \n \nBefore inserting Sixmo, your doctor will give you a local anaesthetic to numb the area. The implants \nwill then be inserted under the skin in the inner side of the upper arm. \n \nAfter insertion of the implants, the doctor will apply a sterile gauze with a pressure bandage to \nminimize bruising. You may remove the pressure bandage after 24 hours and the adhesive bandage \nafter five days. Apply an ice pack on the arm for 40 minutes every two hours for the first 24 hours, \nthen as needed. \n \nYour doctor will also give you a Patient Alert Card that provides the \n• insertion site and date \n• latest date on which the implant must be removed \nKeep this card in a safe place, since the information on the card may make it easier to carry out \nremoval.  \n \nYour doctor will examine the insertion site one week following implant insertion and at a minimum \nonce-monthly thereafter for signs of: \n• infection or any problems with wound healing \n\n\n\n43 \n\n• evidence of implant coming out of the skin \nPlease attend all of these necessary appointments. Inform your doctor immediately if you think you \nhave an infection at the implant site or if the implant starts to come out. \n \nIf you feel the need for additional buprenorphine doses, contact your doctor straight away.  \n \nRemoval of Sixmo implants \n \nSixmo implants are intended to be in place for 6 months and provide a continuous delivery of \nbuprenorphine. They are removed by the doctor at the end of the sixth month. \n \nThe implants should only be removed by a doctor who is familiar with the procedure. If the implants \ncannot be located, the doctor may use ultrasound or a type of scan called magnetic resonance imaging \n(MRI).  \n \nAfter removal of the implant, the doctor will apply a sterile gauze with a pressure bandage to minimize \nbruising. You may remove the pressure bandage after 24 hours and the adhesive bandage after five \ndays. Apply an ice pack on the arm for 40 minutes every two hours for the first 24 hours, then as \nneeded. \n \nRetreatment with Sixmo implants \n \nWhen the first 6-month treatment period is up, a new set of Sixmo implants may be given after \nremoval of the old implants, preferably on the same day. New implants will be inserted in the other \narm. \n \nIf another set of implants is not inserted on the same day as the previous set is removed: \nA dose of between 2 and 8 mg buprenorphine daily, given under the tongue, is recommended until \nrepeat treatment occurs. This should be stopped 12 to 24 hours before insertion of the next set of \nSixmo implants. \n \nIf you have more Sixmo than you need \n \nIn some cases, the dose delivered by the implants might be more than the one you need. Overdose \nsymptoms include:  \n• pinpoint pupils \n• sedation \n• low blood pressure \n• breathing difficulties, breathing slowly \nIn the worst case, it can result in breathing stopping, heart failure and death. \n \nInform your doctor immediately if the above symptoms occur, or go to the nearest hospital and bring \nthis leaflet and your Patient Alert Card with you. Do not attempt to remove the implants by yourself as \nthis could be very dangerous. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects can occur with the following frequencies: \nCommon, may affect up to 1 in 10 people \n• constipation, nausea, vomiting, diarrhoea \n• other stomach and bowel disorders, tooth disorder \n• pain, such as abdominal pain, bone pain, muscle pain, chest pain, headache \n\n\n\n44 \n\n• dizziness, drowsiness \n• sleeplessness, anxiety, hostility, nervousness \n• mental condition, chracterised by delusions and irrationality \n• high blood pressure, feeling heartbeat \n• fainting \n• dilated pupils \n• hot flush, bruising, dilation of blood vessels \n• drug withdrawal syndrome, such as sweating, feeling hot and cold \n• fatigue, chills, weakness, increased muscle tone \n• infection, such as viral infection (e.g. flu) \n• cough, breathlessness \n• inflammation of the airways in the lungs, throat or inner lining of the nose \n• increased sweating, feeling unwell \n• decreased appetite \n• increased level of a liver enzyme, alanine aminotransferase, in blood tests \n• reactions at the implant site \n\n- pain, itching \n- procedural site reaction, such as pain during the insertion procedure  \n- bruising, skin reddening, scar \n- bleeding \n\n \nUncommon, may affect up to 1 in 100 people \n• dry mouth, wind, indigestion, bloody stool \n• migraine, tremor \n• excessive sleepiness \n• abnormal sensation such as prickling, “pins and needles”, tingling and itchiness \n• reduced consciousness \n• sleep disorder, disinterest \n• depression, euphoria \n• decreased sexual desire, decreased orgasmic sensation \n• restlessness, excitement, excitability, abnormal thoughts \n• drug dependence \n• reduced sense of touch or sensation \n• fever, feeling cold, discomfort \n• swelling, including tissue swelling in arms, legs or face caused by excess fluid \n• muscle spasms, limb discomfort \n• pain affecting muscles and skeleton, neck, limbs, joints \n• pain and dysfunction of chewing muscles and joints called temporomandibular joint syndrome \n• breathing depression, yawning \n• cellulitis, skin infection, boil \n• tonsil complications \n• rash, rash pustular, skin lesion \n• cold sweat, dry skin \n• small bleeds beneath the skin \n• changes in blood levels \n\n- increased enzyme levels: aspartate aminotransferase, gamma-glutamyltransferase, blood \nlactate dehydrogenase, lipase, amylase \n\n- decreased enzyme levels: alkaline phosphatase \n- increased bicarbonate level \n- increased bilirubin level - a yellow breakdown substance of the blood pigment \n- increased glucose level \n- decreased cholesterol level \n- decreased haematocrit - the percentage of blood cells on the blood volume \n- decreased haemoglobin - the red blood cell pigment, increased mean cell haemoglobin \n- increase in certain white blood cell count: monocyte, neutrophils \n\n\n\n45 \n\n- decreased cell count: platelets, red blood cells, lymphocytes \n• abnormal mean cell volume \n• increased or decreased weight, including abnormal weight gain \n• dehydration, increased appetite \n• painful period, erectile dysfunction \n• eye discharge, blurred vision, lacrimal disorder \n• slow heartbeat, abnormal heart rhythm that starts in the atrial chambers of the heart \n• urinary hesitation, urge to urinate, urinating more frequently with little urinary output \n• urinary tract infection \n• vulvovaginal fungal infection  \n• lymph node disease \n• lack of a white blood cell type called neutrophils \n• complication after the procedure \n• migration of implant(s), device breakage or expulsion \n• reopening of a closed wound  \n• reactions at the implant site \n\n- infection, including wound infection \n- rash, scaring \n- reduced healing \n- swollen area containing pus  \n\n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Sixmo \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions.  \n \n \n6. Contents of the pack and other information \n \nWhat Sixmo contains  \n \n• The active substance is buprenorphine. \n\nEach implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. \n• The other ingredient is ethylene vinyl acetate copolymer. \n \nWhat Sixmo looks like and contents of the pack \n \nSixmo is a white/off-white to pale yellow rod-shaped implant, 26.5 mm long and 2.4 mm in diameter. \n \nSixmo is provided in a carton. It consists of four implants individually packaged into laminated foil \nsachets and one individually packaged sterile disposable applicator.  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46 \n\nMarketing Authorisation Holder and Manufacturer \n \nL. Molteni & C. dei F.lli Alitti Soc.Es.S.p.A, \nStrada Statale 67, \n50018 Scandicci (Firenze), \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAccord Healthcare bv \nTél/Tel: +32 51 79 40 12 \n\nLietuva \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n \n\nБългария \nAccord Healthcare Polska Sp. z o.o. \nTeл.: +48 22 577 28 00 \n \n\nLuxembourg/Luxemburg \nAccord Healthcare bv \nTèl/Tel: +32 51 79 40 12 \n \n\nČeská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n \n\nMagyarország \nAccord Healthcare Polska Sp. z o.o. \nTel.: +48 22 577 28 00 \n\nDanmark \nAccord Healthcare AB \nTlf: + 46 8 624 00 25 \n \n\nMalta \nAccord Healthcare Ireland Ltd \nTel: +44 (0) 208 901 3370 \n \n\nDeutschland \nAccord Healthcare GmbH \nTel: +49 89 700 9951 0 \n \n\nNederland \nAccord Healthcare B.V. \nTel: +31 30 850 6014 \n \n\nEesti \nAccord Healthcare AB \nTel: +46 8 624 00 25 \n \n\nNorge \nAccord Healthcare AB \nTlf: + 46 8 624 00 25 \n \n\nΕλλάδα \nAccord Healthcare Italia Srl \nΤηλ: +39 02 943 23 700   \n\nÖsterreich \nAccord Healthcare GmbH \nTel: +43 (0)662 424899-0 \n \n\nEspaña \nAccord Healthcare S.L.U. \nTel: +34 93 301 00 64 \n \n\nPolska \nMolteni Farmaceutici Polska Sp. z o.o. \nTel.: +48 (12) 653 15 71 \n \n\nFrance \nAccord Healthcare France SAS \nTél: +33 (0)320 401 770 \n \n\nPortugal \nAccord Healthcare, Unipessoal Lda \nTel: +351 214 697 835 \n \n\nHrvatska  \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nRomânia \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n \n\nIreland \nAccord Healthcare Ireland Ltd \nTel: +353 (0) 21 461 9040 \n \n\nSlovenija \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\n\n\n47 \n\nÍsland \nAccord Healthcare AB \nSími: + 46 8 624 00 25 \n \n\nSlovenská republika \nAccord Healthcare Polska Sp. z o.o. \nTel: +48 22 577 28 00 \n\nItalia \nL.Molteni & C. dei F.lli Alitti Soc.Es.S.p.A \nTel: +39 055 73611 \n \n\nSuomi/Finland \nAccord Healthcare Oy \nPuh/Tel. +358 10 231 4180 \n \n\nΚύπρος \nAccord Healthcare S.L.U. \nTel: +34 93 301 00 64 \n\nSverige \nAccord Healthcare AB \nTel: + 46 (0)8 624 00 25 \n \n\nLatvija \nAccord Healthcare AB \nTel: +46 8 624 00 25  \n\nUnited Kingdom \nAccord-UK Ltd \nTel: +44 (0)1271 385257 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------------ \nThe following information is intended for healthcare professionals only: \n \nThe insertion and removal of Sixmo should take place in a setting that allows for insertion under \naseptic conditions, where the patient is able to lie on their back. It is recommended that the healthcare \nprofessional is in a seated position during the entire insertion procedure so that the insertion site and \nthe movement of the needle just under the skin can be clearly seen from the side. \n \nOnly a healthcare professional who is trained in the insertion of Sixmo should perform the procedure, \nusing only the implant applicator, with the recommended local anaesthetic available. One applicator is \nused to insert all four implants. Implants inserted more deeply than subcutaneous (deep insertion) may \nnot be palpable and the localisation and/or removal may be difficult. If the implants are inserted \ndeeply, it is possible that neurovascular injury may occur. For patients returning for subsequent \ntreatment with Sixmo, preparations should be made to perform both the removal and insertion of \nSixmo at the same visit. The removed implant contains a significant amount of residual \nbuprenorphine. It must be handled with adequate security and accountability for proper disposal in \naccordance with local requirements. \n \nKey instruction for proper insertion \n \nThe basis for successful use and subsequent removal of Sixmo is a correct and carefully performed \nsubcutaneous insertion of the implants in accordance with the instructions. Properly placed implants \nare those placed just under the skin, using the implant applicator, about 80 to 100 mm (8 to 10 cm) \nabove the medial epicondyle, in the sulcus between the biceps and triceps muscle of the inner side of \nthe upper arm. The implants should be positioned in a fan-shaped distribution at least 5 mm from the \nincision, and palpable after placement. The closer the implants lie to each other at the time of \ninsertion, the more easily they can be removed.  \n \nEquipment for subcutaneous insertion of Sixmo \n \nThe following equipment is needed for implant insertion under aseptic conditions: \n• an examination table for the patient to lie on \n• instrument stand covered with sterile drape \n• adequate lighting, such as headlamp \n• sterile fenestrated drape \n\nhttp://www.ema.europa.eu/\n\n\n48 \n\n• latex, talc-free sterile gloves \n• alcohol pad  \n• surgical marker \n• antiseptic solution, such as chlorhexidine \n• local anaesthetic, such as 1% lidocaine with adrenaline 1:100,000 \n• 5 mL syringe with 25G×1.5\" needle (0.5×38 mm)  \n• Adson single tooth tissue forceps \n• #15 blade scalpel \n• thin adhesive strip around 6 mm wide (butterfly strip) \n• 100×100 mm sterile gauze  \n• adhesive bandages \n• pressure bandage around 8 cm wide \n• liquid adhesive \n• 4 Sixmo implants \n• 1 implant applicator \n \nThe implant applicator (disposable) and its parts are shown in Figure 1. \n \nFigure 1 \n\n \n \nInstructions for subcutaneous insertion of Sixmo \n \nStep 1: The patient should lie on their back, with the intended arm flexed at the elbow and externally \nrotated, so that the hand is positioned next to the head. Identify the insertion site, which is at the inner \nside of the upper arm, about 80 to 100 mm (8 to 10 cm) above the medial epicondyle, in the sulcus \nbetween the biceps and triceps muscle. Having the patient flex the biceps muscle may facilitate \nidentification of the site (Figure 2). \n \nFigure 2 \n\n \n \nStep 2: Clean the insertion site with an alcohol pad. Mark the insertion site with the surgical marker. \nThe implants will be inserted through a small 2.5 to 3 mm subcutaneous incision. Mark the channel \ntracks where each implant will be inserted by drawing 4 lines - with each line 40 mm long. The \nimplants will be positioned in a close fan-shaped distribution 4 to 6 mm apart, with the fan opening \ntowards the shoulder (Figure 3). \n \n\n\n\n49 \n\nFigure 3 \n\n \n \nStep 3: Put on sterile gloves and check the function of the implant applicator by removing the \nobturator from the cannula and relocking it. Clean the insertion site with an antiseptic solution, such as \nchlorhexidine. Do not blot or wipe away.  \nApply the sterile fenestrated drape to the patient’s arm (Figure 4). Anaesthetise the insertion area at \nthe incision site and just under the skin, along the planned insertion channels, by injecting 5 mL \nlidocaine 1% with adrenaline 1:100,000. After determining that anaesthesia is adequate and effective, \nmake a shallow incision 2.5 to 3 mm in length at incision site marking.  \n \nFigure 4 \n\n \n \nStep 4: Lift the edge of the incision opening with the toothed forceps. While applying counter-traction \nto the skin, at a slight angle (no greater than 20 degrees), insert only the tip of the applicator into the \nsubcutaneous space (depth of 3 to 4 mm below the skin), with the bevel-up stop marking on the \ncannula facing upwards and visible with the obturator locked fully into the cannula (Figure 5).  \n \nFigure 5 \n\n  \n \nStep 5: Lower the applicator to a horizontal position; lift the skin up with the tip of the applicator, but \nkeep the cannula in the subcutaneous connective tissue (Figure 6).  \n \n\n\n\n50 \n\nFigure 6 \n\n \n \nStep 6: While lifting, gently advance the applicator subcutaneously along the channel marking on the \nskin. Stop immediately once the proximal marking on the cannula has disappeared into the incision \n(Figures 7 and 8). \n \nFigure 7 \n\n \n \nFigure 8 \n\n \n \nStep 7: While holding the cannula in place, unlock the obturator and remove the obturator. Insert one \nimplant into the cannula (Figure 9), re-insert the obturator, and gently push the obturator forward \n(mild resistance should be felt) until the obturator stop line is level with the bevel-up stop marking, \nwhich indicates the implant is positioned at the tip of the cannula (Figure 10). Do not force the \nimplant beyond the end of the cannula with the obturator. There should be at least 5 mm between \nthe incision and the implant when the implant is properly positioned. \n \n\n\n\n51 \n\nFigure 9  \n\n  \n \nFigure 10 \n\n \n \nStep 8: While holding the obturator in place on the arm, retract the cannula along the obturator, \nleaving the implant in place (Figure 11). Note: Do not push the obturator. Withdraw the cannula \nuntil the hub is flush with the obturator, then twist the obturator clockwise to lock onto the cannula \n(Figure 12). Retract the applicator, bevel-up, until the distal marking of the cannula is visible at the \nincision opening (the sharp tip remaining in the subcutaneous space). \n \nFigure 11 \n\n \n \nFigure 12 \n\n \n \n\n\n\n52 \n\nStep 9: Redirect the applicator to the next channel marking, while stabilizing the previously inserted \nimplant with your index finger, away from the sharp tip (Figure 13). Follow steps 6 through 9 for the \ninsertion of the three remaining implants through the same incision. \n \nFigure 13 \n\n \n \nStep 10: Verify the presence of each implant (26.5 mm in length) by palpation of the patient’s arm \nimmediately after the insertion, as shown in Figure 14. If you cannot feel each of the four implants, or \ndoubt their presence, use other methods to confirm the presence of the implant. \n \nFigure 14 \n\n \n \nStep 11: Apply pressure to the incision site for approximately five minutes if necessary. Clean the \nincision site. Apply liquid adhesive to the skin margins and allow to dry before closing the incision \nwith the thin adhesive strip around 6 mm wide (butterfly strip).  \nPlace a small adhesive bandage over the insertion site. Apply a pressure bandage with sterile gauze to \nminimize bruising. Instruct the patient that the pressure bandage can be removed after 24 hours and \nthe adhesive bandage removed in three to five days, and to apply an ice pack on the arm for \n40 minutes every two hours for the first 24 hours, then as needed. \n \nStep 12: Complete the Patient Alert Card and give it to the patient to keep. Also, scan or input the \ndetails of the implant procedure into the patient’s medical records. Advise the patient on proper care of \nthe insertion site. \n \nInstruction for location of implants prior to removal \n \nVerify the location of the implants by palpation. Non-palpable implants must be located prior to \nattempted removal. In the case of non-palpable implants, removal should be performed under \nultrasound guidance (following their localisation). Suitable methods for location include ultrasound \nwith a high frequency linear array transducer (10 MHz or greater) or, in case ultrasound is not \nsuccessful, magnetic resonance imaging (MRI). Sixmo implants are not radiopaque and cannot be seen \nby X-ray or CT scan. Exploratory surgery without knowledge of the exact location of all implants is \nstrongly discouraged. \n \n\n\n\n53 \n\nEquipment for removal of Sixmo  \n \nImplants should be removed under aseptic conditions, whereby the following equipment is needed: \n• an examination table for the patient to lie on \n• instrument stand covered with sterile drape \n• adequate lighting, such as headlamp \n• sterile fenestrated drapes \n• latex, talc-free, sterile gloves \n• alcohol pad \n• surgical marker \n• antiseptic solution, such as chlorhexidine \n• local anaesthetic, such as 1% lidocaine with adrenaline 1:100,000 \n• 5 mL syringe with 25G×1.5\" needle (0.5×38 mm)  \n• Adson single tooth tissue forceps \n• mosquito forceps \n• two X-plant clamps (vasectomy fixation clamps with 2.5 mm ring diameter) \n• iris scissors  \n• needle driver \n• #15 blade scalpel \n• sterile ruler \n• 100×100 mm sterile gauze \n• adhesive bandage \n• pressure bandage around 8 cm wide \n• sutures, such as 4-0 Prolene™ with an FS-2 cutting needle (may be absorbable) \n \nInstructions for removal of Sixmo \n \nStep 13: The patient should lie on their back, with the implant arm flexed at the elbow and externally \nrotated, so that the hand is positioned next to the head. Reconfirm the location of the implants by \npalpation. Clean removal site with alcohol pad prior to marking the skin. Using the surgical marker, \nmark the location of the implants and the location of the incision. The incision should be made parallel \nto the axis of the arm, between the second and third implants, to access the subcutaneous space (Figure \n15). \n \nFigure 15 \n\n \n \nStep 14: Put on sterile gloves. Using aseptic technique, place the sterile equipment on the sterile field \nof the instrument stand. Clean the removal site with an antiseptic solution, such as chlorhexidine. Do \nnot blot or wipe away. Apply the sterile drape to the patient’s arm. Anaesthetise the incision site and \nthe subcutaneous space containing the implants (for example, by injecting 5 to 7 mL lidocaine 1% \nwith adrenaline 1:100,000). \nNOTE: Be sure to inject the local anaesthetic deep to the centre of the implants; this will effectively \nlift the implants toward the skin, facilitating removal of the implants. After determining the \nanaesthesia is adequate and effective, make a 7 to 10 mm incision with a scalpel, parallel to the axis of \nthe arm, between the second and third implants. \n\n\n\n54 \n\n \nStep 15: Pick up the skin edge with Adson single toothed tissue forceps and separate the tissues above \nand below the visible implant, using an iris scissors or a curved mosquito forceps (Figure 16). \nGrasp the centre of the implant with the X-plant clamp(s) (Figure 17) and apply gentle traction. If the \nimplant is encapsulated, or you see dimpling, use the scalpel to shave the adhering tissue to release the \nimplant. \n \nFigure 16 \n\n  \n \nFigure 17 \n\n \n \nStep 16: After removal of each implant, confirm that the entire 26.5 mm long implant has been \nremoved by measuring its length. Follow steps 15 and 16 for the removal of the remaining implants \nthrough the same incision. The same technique is employed for the removal of protruding or partially \nexpelled implants. Exploratory surgery without knowledge of the exact location of all implants is \nstrongly discouraged. \n \nStep 17: After removal of all implants, clean the incision site. Close the incision with sutures. Place an \nadhesive bandage over the incision. Use the sterile gauze and apply gentle pressure to the incision site, \nfor five minutes, to ensure haemostasis. Apply a pressure bandage with sterile gauze to minimize \nbruising. Instruct the patient that the pressure bandage can be removed after 24 hours and the adhesive \nbandage in three to five days. Counsel the patient on proper aseptic wound care. Instruct the patient to \napply an ice pack to the arm for 40 minutes every two hours for first 24 hours, then as needed. \nSchedule an appointment for the sutures to be removed. \n \nStep 18: Disposal of Sixmo implants should be in accordance with local requirements as it contains \nbuprenorphine. \n \nIf implant(s) or implant fragment(s) are not removed during a removal attempt, the patient should \nundergo imaging for localisation as soon as is feasible with the subsequent removal attempt performed \non the same day as localisation. If localisation and a second removal attempt are not performed on the \nsame day as the initial removal attempt, the wound should be closed with sutures in the interim. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S)  AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what sixmo is and what it is used for", "Section_Content": "sixmo contains the active substance buprenorphine, which is a type of opioid medicine. it is used to treat opioid dependence in adults who are also receiving medical, social and psychological support.", "Entity_Recognition": [{"Text": "sixmo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "sixmo", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 5}, {"Text": "the active substance buprenorphine", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 49}, {"Id": 1, "BeginOffset": 70, "EndOffset": 85, "Score": 0.5853973627090454, "Text": "opioid medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 107, "EndOffset": 124, "Score": 0.7718579173088074, "Text": "opioid dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9177027344703674}]}, {"Text": "psychological support", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 199}]}, "Section_2": {"Title": "2. what you need to know before you use sixmo", "Section_Content": "do not use sixmo if you: are allergic to buprenorphine or any of the other ingredients of this medicine (listed in section 6) have severe breathing problems have severly reduced liver function have acute alcoholism or alcohol delirium caused by withdrawal from alcohol are using naltrexone or nalmefene to treat alcohol or opioid dependence have had an increased formation of scare tissue patients who may not be investigated using a magnetic resonance imaging (mri) scan must not be allowed to receive sixmo. warnings and precautions talk to your doctor before using sixmo if you have: asthma or other breathing problems mild or moderate liver problems reduced kidney function head injury or other circumstances where the pressure in the head may be increased a history of fits low blood pressure enlarged prostate or narrowed urethra 40 underactive thyroid reduced adrenal gland function, such as addison's disease abnormal function of the bile duct general weakness and poor health, or you are elderly a history of connective tissue disease such as scleroderma a history of recurrent methicillin-resistant staphylococcus aureus infections (mrsa) depression or other conditions that are treated with antidepressants. the use of these medicines together with sixmo can lead to serotonin syndrome, a potentially life-threatening condition (see \"other medicines and sixmo\"). important aspects to consider during treatment: drowsiness may occur especially in the first week after insertion. see \"driving and using machines\". your doctor should examine the insertion site for infections and wound problems: - one week after implant insertion and - at least once a month thereafter infection may occur at the site of the insertion or removal of the implant. excessive touching of the implants or insertion site shortly after insertion may increase the chance of infection. tell your doctor immediately if you have any signs of infection (such as redness or inflammation) at the site of insertion or removal. if an implant comes out after insertion, take the following steps: - schedule an appointment with the inserting doctor as soon as possible. - place the implant in a glass jar with a lid. store it safely away from others, especially children. bring it to the inserting doctor to determine whether the full implant has been expelled. please note: buprenorphine can cause severe, possibly fatal, breathing depression (shortness of breath or stops breathing) in children who are accidentally exposed to it. - the doctor will monitor you until the implant is replaced to evaluate for withdrawal symptoms. avoid moving implants around under the skin or gain a lot of weight after insertion of sixmo as this may make it difficult to locate implants. misuse and abuse: if buprenorphine is abused it can lead to overdose and death. this risk increases when additionally using alcohol or other substances. this medicine can cause dependence, but at a lower level than other substances such as morphine. if you stop sixmo treatment your doctor will monitor you for withdrawal symptoms. a number of cases of death due to breathing depression have been reported while on buprenorphine. particularly, this occurs when additionally using alcohol, other opioids or certain medicines which calm, induce sleep or relax muscles. buprenorphine can cause fatal breathing problems in non-dependent people or children. sixmo should be used with caution in patients with asthma or other breathing problems. liver damage, including liver failure, has been reported when using buprenorphine. this may be related to existing reduced liver function and ongoing injecting drug use. if liver problems are suspected your doctor will carry out tests to decide if treatment should be stopped. while using sixmo, situations may arise where you need acute pain treatment or anaesthesia. ask your doctor or pharmacist for advice in these cases. substances like buprenorphine may cause pinpoint pupils, change consciousness or the way you feel pain. substances like buprenorphine may cause a sudden drop in blood pressure, causing dizziness when getting up quickly. children and adolescents sixmo is not recommended for children under 18 years. patients over 65 years 41 sixmo is not recommended for patients over 65 years. other medicines and sixmo tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. especially, inform your doctor during sixmo treatment before using: medicines which calm, induce sleep or relax muscles, with active substance names ending with \"azepam\" this combination may result in death due to breathing depression. therefore, use these medicines during sixmo treatment only on doctor's advice and at the prescribed dosage. other medicines that depress the brain or spinal cord, as these reduce alertness, making driving and using machines hazardous - other opioid derivatives such as methadone, strong painkillers and cough suppressants - certain medicines to treat depressions - medicines called antihistamines used to treat allergic reactions, sleep disturbances, cold; or prevent and treat nausea and vomiting - medicines to treat epilepsy or to sedate, with active substance names mostly ending with \"tal\" - medicines to treat anxiety, other than those described in the first bullet point - medicines to treat mental or anxiety disorders, with sedative effects, called neuroleptics - clonidine: a medicine to treat high blood pressure and high eye pressure naltrexone, nalmefene, used to treat addiction they can block the effects of buprenorphine. do not use these medicines during sixmo treatment as they can cause a sudden onset of prolonged, intense withdrawal symptoms. medicines to treat hiv infections with active substance names ending in \"navir\", such as ritonavir, nelfinavir, amprenavir, fosamprenavir medicines to treat fungal infections, like thrush, with active substance names ending in \"azole\", such as ketoconazole, itraconazole, fluconazole clarithromycin, erythromycin, troleandomycin: medicines to treat bacterial infections nefazodone: a medicine to treat depression verapamil, diltiazem, amiodarone: medicines to treat high blood pressure and heart disorders aprepitant: a medicine to prevent nausea and vomiting phenobarbital, carbamazepine, phenytoin: medicines to treat epilepsy and other illnesses rifampicin: a medicine to treat tuberculosis or certain other infections certain medicines to treat depression or parkinson's disease, called monoamine oxidase inhibitors, such as phenelzine, isocarboxazid, iproniazid and tranylcypromine anti-depressants such as moclobemide, tranylcypromine, citalopram, escitalopram, fluoxetine, fluvoxamine, paroxetine, sertraline, duloxetine, venlafaxine, amitriptyline, doxepine, or trimipramine. these medicines may interact with sixmo and you may experience symptoms such as involuntary, rhythmic contractions of muscles, including the muscles that control movement of the eye, agitation, hallucinations, coma, excessive sweating, tremor, exaggeration of reflexes, increased muscle tension, body temperature above 38. contact your doctor when experiencing such symptoms. sixmo with food, drink and alcohol do not drink alcohol during sixmo treatment, as it increases the sedative effect. avoid grapefruit juice to prevent possible side effects. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. pregnancy sixmo is not recommended during pregnancy, nor in women of childbearing age not using contraception. when used during pregnancy, particularly late pregnancy, buprenorphine may cause withdrawal symptoms, including breathing problems, in the newborn baby. this may appear several days after birth. breast-feeding do not breast-feed during sixmo treatment, as buprenorphine passes into breast milk. driving and using machines buprenorphine may reduce the ability to drive and use machines; especially during the first 24 to 48 hours up to one week following implant insertion. you may fell dizzy, drowsy and less alert. do not drive or perform dangerous activities until you are certain sixmo does not reduce your ability in such activities.", "Entity_Recognition": [{"Text": "sixmo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 16, "BeginOffset": 11, "EndOffset": 16, "Score": 0.24872447550296783, "Text": "sixmo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44940993189811707}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 29, "EndOffset": 37}, {"Id": 17, "BeginOffset": 41, "EndOffset": 54, "Score": 0.9979725480079651, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "severe breathing problems", "Type": "PROBLEM", "BeginOffset": 131, "EndOffset": 156}, {"Text": "severly reduced liver function", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 192}, {"Text": "acute alcoholism", "Type": "PROBLEM", "BeginOffset": 198, "EndOffset": 214}, {"Id": 24, "BeginOffset": 218, "EndOffset": 234, "Score": 0.8722125291824341, "Text": "alcohol delirium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8876559734344482}], "Attributes": [{"Type": "ACUITY", "Score": 0.9360459446907043, "RelationshipScore": 0.840346097946167, "RelationshipType": "ACUITY", "Id": 22, "BeginOffset": 198, "EndOffset": 203, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 25, "BeginOffset": 245, "EndOffset": 255, "Score": 0.5340503454208374, "Text": "withdrawal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 279, "EndOffset": 289, "Score": 0.9945405125617981, "Text": "naltrexone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 293, "EndOffset": 302, "Score": 0.9555577039718628, "Text": "nalmefene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 312, "EndOffset": 340, "Score": 0.3538856506347656, "Text": "alcohol or opioid dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9118416905403137}]}, {"Id": 27, "BeginOffset": 363, "EndOffset": 388, "Score": 0.3090584874153137, "Text": "formation of scare tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5124173760414124}]}, {"Text": "a magnetic resonance imaging", "Type": "TEST", "BeginOffset": 432, "EndOffset": 460}, {"Text": "mri) scan", "Type": "TEST", "BeginOffset": 462, "EndOffset": 471}, {"Text": "sixmo", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 508}, {"Id": 28, "BeginOffset": 587, "EndOffset": 593, "Score": 0.9919953346252441, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8619560599327087}]}, {"Text": "other breathing problems", "Type": "PROBLEM", "BeginOffset": 597, "EndOffset": 621}, {"Text": "mild or moderate liver problems", "Type": "PROBLEM", "BeginOffset": 622, "EndOffset": 653}, {"Text": "reduced kidney function head injury", "Type": "PROBLEM", "BeginOffset": 654, "EndOffset": 689}, {"Text": "the pressure in the head", "Type": "TEST", "BeginOffset": 719, "EndOffset": 743}, {"Text": "fits low blood pressure enlarged prostate", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 815}, {"Id": 33, "BeginOffset": 819, "EndOffset": 889, "Score": 0.44039347767829895, "Text": "narrowed urethra 40 underactive thyroid reduced adrenal gland function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.766221821308136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9436715841293335, "RelationshipScore": 0.5629448890686035, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 828, "EndOffset": 835, "Text": "urethra", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 828, "EndOffset": 835, "Score": 0.9436715841293335, "Text": "urethra", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 836, "EndOffset": 838}, {"Id": 7, "BeginOffset": 851, "EndOffset": 858, "Score": 0.8560677766799927, "Text": "thyroid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 867, "EndOffset": 880, "Score": 0.8773080110549927, "Text": "adrenal gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "addison's disease abnormal function", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 934}, {"Text": "the bile duct general weakness", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 968}, {"Id": 37, "BeginOffset": 973, "EndOffset": 984, "Score": 0.6835600137710571, "Text": "poor health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894355535507202, "RelationshipScore": 0.7323622107505798, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 942, "EndOffset": 951, "Text": "bile duct", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 1018, "EndOffset": 1043, "Score": 0.9173409938812256, "Text": "connective tissue disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9494950175285339}]}, {"Id": 39, "BeginOffset": 1052, "EndOffset": 1063, "Score": 0.9767954349517822, "Text": "scleroderma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953496515750885}]}, {"Text": "recurrent methicillin-resistant staphylococcus aureus infections", "Type": "PROBLEM", "BeginOffset": 1077, "EndOffset": 1141}, {"Text": "mrsa) depression", "Type": "PROBLEM", "BeginOffset": 1143, "EndOffset": 1159}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 1163, "EndOffset": 1179}, {"Id": 55, "BeginOffset": 1202, "EndOffset": 1217, "Score": 0.9096217155456543, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1230, "EndOffset": 1245}, {"Text": "sixmo", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1265}, {"Id": 43, "BeginOffset": 1278, "EndOffset": 1296, "Score": 0.9311637878417969, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9471426010131836}]}, {"Id": 44, "BeginOffset": 1422, "EndOffset": 1432, "Score": 0.9679592847824097, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.624382734298706}]}, {"Text": "the insertion site", "Type": "TREATMENT", "BeginOffset": 1550, "EndOffset": 1568}, {"Id": 45, "BeginOffset": 1573, "EndOffset": 1583, "Score": 0.9872451424598694, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7904437780380249}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.934209406375885, "RelationshipScore": 0.6299605369567871, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1554, "EndOffset": 1568, "Text": "insertion site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "wound problems", "Type": "PROBLEM", "BeginOffset": 1588, "EndOffset": 1602}, {"Id": 56, "BeginOffset": 1621, "EndOffset": 1638, "Score": 0.39646661281585693, "Text": "implant insertion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1678, "EndOffset": 1687, "Score": 0.9756666421890259, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6372776031494141}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.2966444492340088, "RelationshipScore": 0.9979515671730042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1705, "EndOffset": 1726, "Text": "site of the insertion", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 1705, "EndOffset": 1726, "Score": 0.2966444492340088, "Text": "site of the insertion", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "excessive touching of the implants or insertion site", "Type": "PROBLEM", "BeginOffset": 1754, "EndOffset": 1806}, {"Text": "insertion", "Type": "TREATMENT", "BeginOffset": 1821, "EndOffset": 1830}, {"Id": 48, "BeginOffset": 1858, "EndOffset": 1867, "Score": 0.9913544058799744, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7300265431404114}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9303165078163147, "RelationshipScore": 0.9154319167137146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1792, "EndOffset": 1806, "Text": "insertion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 60, "BeginOffset": 1886, "EndOffset": 1897, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9935306906700134, "RelationshipScore": 0.6398264169692993, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 1923, "EndOffset": 1932, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975225806236267}]}]}, {"Id": 49, "BeginOffset": 1923, "EndOffset": 1932, "Score": 0.9935306906700134, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975225806236267}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48430830240249634, "RelationshipScore": 0.8699893951416016, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1974, "EndOffset": 1991, "Text": "site of insertion", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1942, "EndOffset": 1949, "Score": 0.985639214515686, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8791211843490601}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48430830240249634, "RelationshipScore": 0.9983546137809753, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1974, "EndOffset": 1991, "Text": "site of insertion", "Category": "ANATOMY", "Traits": []}]}, {"Id": 51, "BeginOffset": 1953, "EndOffset": 1965, "Score": 0.9920331835746765, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7130967378616333}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48430830240249634, "RelationshipScore": 0.998162567615509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1974, "EndOffset": 1991, "Text": "site of insertion", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1974, "EndOffset": 1991, "Score": 0.48430830240249634, "Text": "site of insertion", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "removal", "Type": "TREATMENT", "BeginOffset": 1995, "EndOffset": 2002}, {"Text": "an implant", "Type": "TREATMENT", "BeginOffset": 2007, "EndOffset": 2017}, {"Text": "the implant", "Type": "TREATMENT", "BeginOffset": 2152, "EndOffset": 2163}, {"Id": 15, "BeginOffset": 2186, "EndOffset": 2189, "Score": 0.6934764385223389, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the full implant", "Type": "TREATMENT", "BeginOffset": 2300, "EndOffset": 2316}, {"Id": 68, "BeginOffset": 2349, "EndOffset": 2362, "Score": 0.9923851490020752, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2397, "EndOffset": 2417, "Score": 0.8329461216926575, "Text": "breathing depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41749510169029236}, {"Name": "DIAGNOSIS", "Score": 0.7256720066070557}]}, {"Id": 77, "BeginOffset": 2419, "EndOffset": 2438, "Score": 0.9965968728065491, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7092554569244385}]}, {"Id": 78, "BeginOffset": 2442, "EndOffset": 2457, "Score": 0.7881690859794617, "Text": "stops breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8368167281150818}]}, {"Text": "the implant", "Type": "TREATMENT", "BeginOffset": 2543, "EndOffset": 2554}, {"Id": 79, "BeginOffset": 2583, "EndOffset": 2602, "Score": 0.9586586952209473, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8525301218032837}]}, {"Id": 80, "BeginOffset": 2610, "EndOffset": 2632, "Score": 0.4624110162258148, "Text": "moving implants around", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6003328561782837}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9332578778266907, "RelationshipScore": 0.9998112320899963, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 2643, "EndOffset": 2647, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 2643, "EndOffset": 2647, "Score": 0.9332578778266907, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "insertion of sixmo", "Type": "TREATMENT", "BeginOffset": 2678, "EndOffset": 2696}, {"Id": 69, "BeginOffset": 2768, "EndOffset": 2781, "Score": 0.5152214765548706, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2807, "EndOffset": 2815, "Score": 0.9111045598983765, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8608389496803284}]}, {"Id": 82, "BeginOffset": 2820, "EndOffset": 2825, "Score": 0.9956861734390259, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965651273727417}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2900, "EndOffset": 2913}, {"Id": 83, "BeginOffset": 2924, "EndOffset": 2934, "Score": 0.41220834851264954, "Text": "dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2987, "EndOffset": 2995, "Score": 0.9744657874107361, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sixmo treatment", "Type": "TREATMENT", "BeginOffset": 3009, "EndOffset": 3024}, {"Id": 84, "BeginOffset": 3058, "EndOffset": 3077, "Score": 0.9439678192138672, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8536291122436523}]}, {"Id": 85, "BeginOffset": 3100, "EndOffset": 3105, "Score": 0.985561192035675, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.957064688205719}]}, {"Id": 86, "BeginOffset": 3113, "EndOffset": 3133, "Score": 0.8426392674446106, "Text": "breathing depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8654136657714844}]}, {"Id": 71, "BeginOffset": 3162, "EndOffset": 3175, "Score": 0.9977641105651855, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other opioids", "Type": "TREATMENT", "BeginOffset": 3236, "EndOffset": 3249}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 3253, "EndOffset": 3270}, {"Id": 87, "BeginOffset": 3277, "EndOffset": 3281, "Score": 0.4210495054721832, "Text": "calm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3283, "EndOffset": 3295, "Score": 0.7335131764411926, "Text": "induce sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7748394012451172, "RelationshipScore": 0.5858268141746521, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 3305, "EndOffset": 3312, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 3305, "EndOffset": 3312, "Score": 0.7748394012451172, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 3314, "EndOffset": 3327, "Score": 0.9976086616516113, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fatal breathing problems", "Type": "PROBLEM", "BeginOffset": 3338, "EndOffset": 3362}, {"Id": 103, "BeginOffset": 3400, "EndOffset": 3405, "Score": 0.301387220621109, "Text": "sixmo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3451, "EndOffset": 3457, "Score": 0.9919414520263672, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943107545375824}]}, {"Text": "other breathing problems", "Type": "PROBLEM", "BeginOffset": 3461, "EndOffset": 3485}, {"Id": 92, "BeginOffset": 3487, "EndOffset": 3499, "Score": 0.9381992220878601, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8915958404541016}]}, {"Id": 93, "BeginOffset": 3511, "EndOffset": 3524, "Score": 0.9648298621177673, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9705954790115356}]}, {"Id": 73, "BeginOffset": 3555, "EndOffset": 3568, "Score": 0.998916745185852, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "existing reduced liver function", "Type": "PROBLEM", "BeginOffset": 3593, "EndOffset": 3624}, {"Id": 95, "BeginOffset": 3660, "EndOffset": 3674, "Score": 0.5682863593101501, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5026399493217468}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3735, "EndOffset": 3744}, {"Id": 104, "BeginOffset": 3819, "EndOffset": 3839, "Score": 0.5760600566864014, "Text": "acute pain treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3825, "EndOffset": 3829, "Score": 0.9845317006111145, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7659483551979065}], "Attributes": [{"Type": "ACUITY", "Score": 0.8281140327453613, "RelationshipScore": 0.9998985528945923, "RelationshipType": "ACUITY", "Id": 96, "BeginOffset": 3819, "EndOffset": 3824, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 105, "BeginOffset": 3843, "EndOffset": 3854, "Score": 0.7084833979606628, "Text": "anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3929, "EndOffset": 3942, "Score": 0.9676510691642761, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pinpoint pupils", "Type": "PROBLEM", "BeginOffset": 3953, "EndOffset": 3968}, {"Id": 98, "BeginOffset": 3970, "EndOffset": 3990, "Score": 0.9077063202857971, "Text": "change consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9240186214447021}]}, {"Id": 99, "BeginOffset": 4011, "EndOffset": 4015, "Score": 0.9922370314598083, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8657159805297852}]}, {"Id": 75, "BeginOffset": 4033, "EndOffset": 4046, "Score": 0.9789643883705139, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sudden drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 4057, "EndOffset": 4088}, {"Id": 101, "BeginOffset": 4098, "EndOffset": 4107, "Score": 0.9976182579994202, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8747488856315613}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 4202, "EndOffset": 4204}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 4226, "EndOffset": 4228}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 4235, "EndOffset": 4237}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 4281, "EndOffset": 4283}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4291, "EndOffset": 4306}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4398, "EndOffset": 4417}, {"Id": 186, "BeginOffset": 4457, "EndOffset": 4472, "Score": 0.5011405944824219, "Text": "sixmo treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4487, "EndOffset": 4496}, {"Id": 152, "BeginOffset": 4509, "EndOffset": 4538, "Score": 0.48006728291511536, "Text": "induce sleep or relax muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5651233792304993}]}, {"Id": 113, "BeginOffset": 4581, "EndOffset": 4587, "Score": 0.7042550444602966, "Text": "azepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 4620, "EndOffset": 4625, "Score": 0.9467852115631104, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9382700324058533}]}, {"Id": 154, "BeginOffset": 4633, "EndOffset": 4653, "Score": 0.7790384292602539, "Text": "breathing depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8980578780174255}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4670, "EndOffset": 4685}, {"Id": 187, "BeginOffset": 4693, "EndOffset": 4708, "Score": 0.6772557497024536, "Text": "sixmo treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4763, "EndOffset": 4778}, {"Text": "depress the brain or spinal cord", "Type": "PROBLEM", "BeginOffset": 4784, "EndOffset": 4816}, {"Id": 155, "BeginOffset": 4834, "EndOffset": 4843, "Score": 0.7202597856521606, "Text": "alertness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 4870, "EndOffset": 4888, "Score": 0.40837469696998596, "Text": "machines hazardous", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other opioid derivatives", "Type": "TREATMENT", "BeginOffset": 4891, "EndOffset": 4915}, {"Id": 115, "BeginOffset": 4924, "EndOffset": 4933, "Score": 0.9988818764686584, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6472704410552979}]}, {"Id": 190, "BeginOffset": 4935, "EndOffset": 4953, "Score": 0.5711343288421631, "Text": "strong painkillers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4958, "EndOffset": 4976, "Score": 0.4016914367675781, "Text": "cough suppressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 4979, "EndOffset": 4996}, {"Id": 158, "BeginOffset": 5006, "EndOffset": 5017, "Score": 0.39760327339172363, "Text": "depressions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5020, "EndOffset": 5029}, {"Id": 117, "BeginOffset": 5037, "EndOffset": 5051, "Score": 0.9542641639709473, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 5066, "EndOffset": 5084, "Score": 0.9737450480461121, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44193220138549805}, {"Name": "DIAGNOSIS", "Score": 0.7003257274627686}]}, {"Id": 160, "BeginOffset": 5086, "EndOffset": 5104, "Score": 0.9878566265106201, "Text": "sleep disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6896051168441772}, {"Name": "DIAGNOSIS", "Score": 0.4227406084537506}]}, {"Id": 161, "BeginOffset": 5106, "EndOffset": 5110, "Score": 0.9388245940208435, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6206867694854736}]}, {"Id": 162, "BeginOffset": 5133, "EndOffset": 5139, "Score": 0.9927358627319336, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.536627471446991}, {"Name": "DIAGNOSIS", "Score": 0.5133378505706787}]}, {"Id": 163, "BeginOffset": 5144, "EndOffset": 5152, "Score": 0.9946820139884949, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4592120945453644}, {"Name": "DIAGNOSIS", "Score": 0.4238269329071045}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5155, "EndOffset": 5164}, {"Id": 164, "BeginOffset": 5174, "EndOffset": 5182, "Score": 0.9740250706672668, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9674204587936401}]}, {"Text": "sedate", "Type": "TREATMENT", "BeginOffset": 5189, "EndOffset": 5195}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5252, "EndOffset": 5261}, {"Id": 165, "BeginOffset": 5271, "EndOffset": 5278, "Score": 0.996382474899292, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9286395311355591}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5335, "EndOffset": 5344}, {"Id": 166, "BeginOffset": 5354, "EndOffset": 5381, "Score": 0.6747255325317383, "Text": "mental or anxiety disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515038132667542}]}, {"Id": 167, "BeginOffset": 5388, "EndOffset": 5404, "Score": 0.7864770293235779, "Text": "sedative effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7155183553695679}]}, {"Id": 118, "BeginOffset": 5413, "EndOffset": 5425, "Score": 0.5901126265525818, "Text": "neuroleptics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 5428, "EndOffset": 5437, "Score": 0.998096764087677, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 5439, "EndOffset": 5449}, {"Id": 168, "BeginOffset": 5459, "EndOffset": 5478, "Score": 0.8722373247146606, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8075242042541504}]}, {"Id": 192, "BeginOffset": 5483, "EndOffset": 5511, "Score": 0.4388927221298218, "Text": "high eye pressure naltrexone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 5488, "EndOffset": 5491, "Score": 0.4178087115287781, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 121, "BeginOffset": 5513, "EndOffset": 5522, "Score": 0.9690021276473999, "Text": "nalmefene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 5578, "EndOffset": 5591, "Score": 0.9994372725486755, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5604, "EndOffset": 5619}, {"Id": 193, "BeginOffset": 5627, "EndOffset": 5642, "Score": 0.7567389607429504, "Text": "sixmo treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "prolonged, intense withdrawal symptoms", "Type": "PROBLEM", "BeginOffset": 5679, "EndOffset": 5717}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5719, "EndOffset": 5728}, {"Id": 171, "BeginOffset": 5738, "EndOffset": 5752, "Score": 0.806191086769104, "Text": "hiv infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534909129142761}]}, {"Id": 123, "BeginOffset": 5808, "EndOffset": 5817, "Score": 0.9953706860542297, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 5819, "EndOffset": 5829, "Score": 0.9885444045066833, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 5831, "EndOffset": 5841, "Score": 0.9929088354110718, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 5843, "EndOffset": 5866, "Score": 0.5495412945747375, "Text": "fosamprenavir medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 5876, "EndOffset": 5893, "Score": 0.8800467252731323, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9647287726402283}]}, {"Text": "like thrush", "Type": "PROBLEM", "BeginOffset": 5895, "EndOffset": 5906}, {"Id": 127, "BeginOffset": 5947, "EndOffset": 5952, "Score": 0.6072567105293274, "Text": "azole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4998508095741272}]}, {"Id": 128, "BeginOffset": 5963, "EndOffset": 5975, "Score": 0.9993199110031128, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8208823204040527}]}, {"Id": 129, "BeginOffset": 5977, "EndOffset": 5989, "Score": 0.9970550537109375, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7442823052406311}]}, {"Text": "fluconazole clarithromycin", "Type": "TREATMENT", "BeginOffset": 5991, "EndOffset": 6017}, {"Id": 132, "BeginOffset": 6019, "EndOffset": 6031, "Score": 0.999700665473938, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8766069412231445}]}, {"Id": 133, "BeginOffset": 6033, "EndOffset": 6047, "Score": 0.9890557527542114, "Text": "troleandomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7893902063369751}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6049, "EndOffset": 6058}, {"Id": 174, "BeginOffset": 6068, "EndOffset": 6088, "Score": 0.9377025365829468, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660729169845581}]}, {"Id": 134, "BeginOffset": 6089, "EndOffset": 6099, "Score": 0.9868357181549072, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5319526195526123}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 6101, "EndOffset": 6111}, {"Id": 175, "BeginOffset": 6121, "EndOffset": 6131, "Score": 0.9324142932891846, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.966217577457428}]}, {"Id": 135, "BeginOffset": 6132, "EndOffset": 6141, "Score": 0.9993664622306824, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5365567803382874}]}, {"Id": 136, "BeginOffset": 6143, "EndOffset": 6152, "Score": 0.9994893074035645, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 6154, "EndOffset": 6164, "Score": 0.9990744590759277, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6166, "EndOffset": 6175}, {"Id": 176, "BeginOffset": 6185, "EndOffset": 6204, "Score": 0.9503150582313538, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9003503918647766}]}, {"Id": 177, "BeginOffset": 6209, "EndOffset": 6224, "Score": 0.9246370792388916, "Text": "heart disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9564419388771057}]}, {"Id": 138, "BeginOffset": 6225, "EndOffset": 6235, "Score": 0.8930561542510986, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 6237, "EndOffset": 6247}, {"Id": 178, "BeginOffset": 6259, "EndOffset": 6265, "Score": 0.9918588995933533, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9549927711486816}]}, {"Id": 179, "BeginOffset": 6270, "EndOffset": 6278, "Score": 0.9670699238777161, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9494046568870544}]}, {"Id": 139, "BeginOffset": 6279, "EndOffset": 6292, "Score": 0.994030773639679, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 6294, "EndOffset": 6307, "Score": 0.9994244575500488, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 6309, "EndOffset": 6318, "Score": 0.9974859952926636, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6320, "EndOffset": 6329}, {"Id": 180, "BeginOffset": 6339, "EndOffset": 6347, "Score": 0.9901646971702576, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.985091507434845}]}, {"Id": 181, "BeginOffset": 6358, "EndOffset": 6367, "Score": 0.5107167363166809, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6684978604316711}]}, {"Id": 142, "BeginOffset": 6368, "EndOffset": 6378, "Score": 0.8829142451286316, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 6380, "EndOffset": 6390}, {"Id": 182, "BeginOffset": 6400, "EndOffset": 6412, "Score": 0.9881957769393921, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722213745117188}]}, {"Text": "certain other infections", "Type": "PROBLEM", "BeginOffset": 6416, "EndOffset": 6440}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 6441, "EndOffset": 6458}, {"Id": 184, "BeginOffset": 6468, "EndOffset": 6478, "Score": 0.9905731081962585, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.972132682800293}]}, {"Id": 185, "BeginOffset": 6482, "EndOffset": 6501, "Score": 0.9966517090797424, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9700825214385986}]}, {"Id": 143, "BeginOffset": 6510, "EndOffset": 6538, "Score": 0.8426224589347839, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5781058073043823}]}, {"Id": 144, "BeginOffset": 6548, "EndOffset": 6558, "Score": 0.9681907296180725, "Text": "phenelzine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9104775786399841}]}, {"Id": 145, "BeginOffset": 6560, "EndOffset": 6573, "Score": 0.9805553555488586, "Text": "isocarboxazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5662227272987366}]}, {"Id": 146, "BeginOffset": 6575, "EndOffset": 6585, "Score": 0.6933102607727051, "Text": "iproniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8542611598968506}]}, {"Text": "tranylcypromine anti-depressants", "Type": "TREATMENT", "BeginOffset": 6590, "EndOffset": 6622}, {"Id": 149, "BeginOffset": 6631, "EndOffset": 6642, "Score": 0.9964194297790527, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8553503155708313}]}, {"Id": 150, "BeginOffset": 6644, "EndOffset": 6659, "Score": 0.9983828067779541, "Text": "tranylcypromine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6446437239646912}]}, {"Id": 151, "BeginOffset": 6661, "EndOffset": 6671, "Score": 0.9995447993278503, "Text": "citalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4713522493839264}]}, {"Id": 201, "BeginOffset": 6673, "EndOffset": 6685, "Score": 0.9992863535881042, "Text": "escitalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 202, "BeginOffset": 6687, "EndOffset": 6697, "Score": 0.9997088313102722, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 203, "BeginOffset": 6699, "EndOffset": 6710, "Score": 0.9972553849220276, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 204, "BeginOffset": 6712, "EndOffset": 6722, "Score": 0.9995566010475159, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 205, "BeginOffset": 6724, "EndOffset": 6734, "Score": 0.9996806383132935, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 206, "BeginOffset": 6736, "EndOffset": 6746, "Score": 0.9994663596153259, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 207, "BeginOffset": 6748, "EndOffset": 6759, "Score": 0.9996811151504517, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 208, "BeginOffset": 6761, "EndOffset": 6774, "Score": 0.9995177984237671, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 209, "BeginOffset": 6776, "EndOffset": 6784, "Score": 0.9942628741264343, "Text": "doxepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 210, "BeginOffset": 6789, "EndOffset": 6801, "Score": 0.9908173084259033, "Text": "trimipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 6803, "EndOffset": 6818}, {"Id": 211, "BeginOffset": 6837, "EndOffset": 6842, "Score": 0.4525519907474518, "Text": "sixmo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6866, "EndOffset": 6874}, {"Text": "involuntary, rhythmic contractions of muscles", "Type": "PROBLEM", "BeginOffset": 6883, "EndOffset": 6928}, {"Id": 196, "BeginOffset": 6944, "EndOffset": 6951, "Score": 0.9781160354614258, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 197, "BeginOffset": 6981, "EndOffset": 6984, "Score": 0.9929165840148926, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 216, "BeginOffset": 6986, "EndOffset": 6995, "Score": 0.9939330220222473, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7171872854232788}]}, {"Id": 217, "BeginOffset": 6997, "EndOffset": 7011, "Score": 0.9986078143119812, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8584267497062683}]}, {"Id": 218, "BeginOffset": 7013, "EndOffset": 7017, "Score": 0.9910717606544495, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7693264484405518}]}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 7019, "EndOffset": 7037}, {"Id": 220, "BeginOffset": 7039, "EndOffset": 7045, "Score": 0.9980949759483337, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7651057243347168}]}, {"Id": 221, "BeginOffset": 7047, "EndOffset": 7071, "Score": 0.9248305559158325, "Text": "exaggeration of reflexes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.522063136100769}, {"Name": "SYMPTOM", "Score": 0.6942186951637268}]}, {"Id": 222, "BeginOffset": 7073, "EndOffset": 7097, "Score": 0.5507653951644897, "Text": "increased muscle tension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5152052044868469}]}, {"Id": 198, "BeginOffset": 7083, "EndOffset": 7089, "Score": 0.9394041895866394, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "body temperature", "Type": "TEST", "BeginOffset": 7099, "EndOffset": 7115}, {"Text": "38.", "Type": "NUMBER", "BeginOffset": 7122, "EndOffset": 7125}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 7164, "EndOffset": 7177}, {"Text": "sixmo treatment", "Type": "TREATMENT", "BeginOffset": 7242, "EndOffset": 7257}, {"Text": "the sedative effect", "Type": "TREATMENT", "BeginOffset": 7275, "EndOffset": 7294}, {"Text": "grapefruit juice", "Type": "TREATMENT", "BeginOffset": 7302, "EndOffset": 7318}, {"Id": 224, "BeginOffset": 7339, "EndOffset": 7351, "Score": 0.978316605091095, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4214729368686676}, {"Name": "DIAGNOSIS", "Score": 0.6626759171485901}]}, {"Id": 225, "BeginOffset": 7353, "EndOffset": 7362, "Score": 0.9886179566383362, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9335481524467468}]}, {"Id": 226, "BeginOffset": 7393, "EndOffset": 7401, "Score": 0.9893966317176819, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9379611015319824}]}, {"Id": 227, "BeginOffset": 7438, "EndOffset": 7446, "Score": 0.9942399263381958, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9513104557991028}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7519, "EndOffset": 7532}, {"Id": 237, "BeginOffset": 7534, "EndOffset": 7549, "Score": 0.18787653744220734, "Text": "pregnancy sixmo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 7576, "EndOffset": 7585, "Score": 0.9771212935447693, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9377710819244385}]}, {"Id": 238, "BeginOffset": 7630, "EndOffset": 7643, "Score": 0.833319902420044, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 230, "BeginOffset": 7662, "EndOffset": 7671, "Score": 0.9779274463653564, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514073133468628}]}, {"Id": 231, "BeginOffset": 7691, "EndOffset": 7700, "Score": 0.9790791273117065, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480904936790466}]}, {"Id": 212, "BeginOffset": 7702, "EndOffset": 7715, "Score": 0.9933304190635681, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 7726, "EndOffset": 7745, "Score": 0.9727019667625427, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6717787981033325}]}, {"Id": 233, "BeginOffset": 7757, "EndOffset": 7775, "Score": 0.9505403637886047, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.820866048336029}]}, {"Id": 239, "BeginOffset": 7881, "EndOffset": 7896, "Score": 0.6996510028839111, "Text": "sixmo treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "buprenorphine passes into breast milk", "Type": "TREATMENT", "BeginOffset": 7901, "EndOffset": 7938}, {"Id": 240, "BeginOffset": 7958, "EndOffset": 7980, "Score": 0.3679713308811188, "Text": "machines buprenorphine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 8021, "EndOffset": 8029}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 8059, "EndOffset": 8061}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 8065, "EndOffset": 8067}, {"Id": 245, "BeginOffset": 8080, "EndOffset": 8088, "Score": 0.9108710885047913, "Text": "one week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.419434130191803, "RelationshipScore": 0.7409823536872864, "RelationshipType": "OVERLAP", "Id": 241, "BeginOffset": 8099, "EndOffset": 8116, "Text": "implant insertion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 241, "BeginOffset": 8099, "EndOffset": 8116, "Score": 0.419434130191803, "Text": "implant insertion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 234, "BeginOffset": 8126, "EndOffset": 8136, "Score": 0.536236047744751, "Text": "fell dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.866916835308075}]}, {"Id": 235, "BeginOffset": 8138, "EndOffset": 8144, "Score": 0.9693801999092102, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8508886098861694}]}, {"Id": 236, "BeginOffset": 8154, "EndOffset": 8159, "Score": 0.7616122961044312, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use sixmo", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. sixmo implants must be inserted, removed, and patients monitored by a healthcare professional familiar with the procedure, with experience in the management of opioid addiction. before administering sixmo implants you must be on a stable buprenorphine dose of between 2 to 8 mg per day, given under the tongue. this must be for at least 30 days and to be decided by your doctor. buprenorphine given under the tongue will be stopped 12 to 24 hours before insertion of sixmo implants. treatment with sixmo implants each dose consists of 4 implants. before inserting sixmo, your doctor will give you a local anaesthetic to numb the area. the implants will then be inserted under the skin in the inner side of the upper arm. after insertion of the implants, the doctor will apply a sterile gauze with a pressure bandage to minimize bruising. you may remove the pressure bandage after 24 hours and the adhesive bandage after five days. apply an ice pack on the arm for 40 minutes every two hours for the first 24 hours, then as needed. your doctor will also give you a patient alert card that provides the insertion site and date latest date on which the implant must be removed keep this card in a safe place, since the information on the card may make it easier to carry out removal. your doctor will examine the insertion site one week following implant insertion and at a minimum once-monthly thereafter for signs of: infection or any problems with wound healing 43 evidence of implant coming out of the skin please attend all of these necessary appointments. inform your doctor immediately if you think you have an infection at the implant site or if the implant starts to come out. if you feel the need for additional buprenorphine doses, contact your doctor straight away. removal of sixmo implants sixmo implants are intended to be in place for 6 months and provide a continuous delivery of buprenorphine. they are removed by the doctor at the end of the sixth month. the implants should only be removed by a doctor who is familiar with the procedure. if the implants cannot be located, the doctor may use ultrasound or a type of scan called magnetic resonance imaging (mri). after removal of the implant, the doctor will apply a sterile gauze with a pressure bandage to minimize bruising. you may remove the pressure bandage after 24 hours and the adhesive bandage after five days. apply an ice pack on the arm for 40 minutes every two hours for the first 24 hours, then as needed. retreatment with sixmo implants when the first 6-month treatment period is up, a new set of sixmo implants may be given after removal of the old implants, preferably on the same day. new implants will be inserted in the other arm. if another set of implants is not inserted on the same day as the previous set is removed: a dose of between 2 and 8 mg buprenorphine daily, given under the tongue, is recommended until repeat treatment occurs. this should be stopped 12 to 24 hours before insertion of the next set of sixmo implants. if you have more sixmo than you need in some cases, the dose delivered by the implants might be more than the one you need. overdose symptoms include: pinpoint pupils sedation low blood pressure breathing difficulties, breathing slowly in the worst case, it can result in breathing stopping, heart failure and death. inform your doctor immediately if the above symptoms occur, or go to the nearest hospital and bring this leaflet and your patient alert card with you. do not attempt to remove the implants by yourself as this could be very dangerous. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sixmo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 23, "BeginOffset": 106, "EndOffset": 120, "Score": 0.48734501004219055, "Text": "sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 214, "EndOffset": 227}, {"Text": "opioid addiction", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 282}, {"Id": 24, "BeginOffset": 305, "EndOffset": 319, "Score": 0.4032774567604065, "Text": "sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a stable buprenorphine dose", "Type": "TREATMENT", "BeginOffset": 335, "EndOffset": 362}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 374, "EndOffset": 375}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 380}, {"Id": 0, "BeginOffset": 409, "EndOffset": 415, "Score": 0.8372130990028381, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 443, "EndOffset": 445}, {"Id": 15, "BeginOffset": 485, "EndOffset": 498, "Score": 0.9987056255340576, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 515, "EndOffset": 521, "Score": 0.8053280711174011, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 538, "EndOffset": 546, "Score": 0.6641059517860413, "Text": "12 to 24", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.7055978178977966, "RelationshipScore": 0.6949781179428101, "RelationshipType": "OVERLAP", "Id": 25, "BeginOffset": 560, "EndOffset": 587, "Text": "insertion of sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 25, "BeginOffset": 560, "EndOffset": 587, "Score": 0.7055978178977966, "Text": "insertion of sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 589, "EndOffset": 598}, {"Id": 26, "BeginOffset": 604, "EndOffset": 618, "Score": 0.379608154296875, "Text": "sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "4 implants", "Type": "TREATMENT", "BeginOffset": 641, "EndOffset": 651}, {"Id": 27, "BeginOffset": 660, "EndOffset": 675, "Score": 0.34648147225379944, "Text": "inserting sixmo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a local anaesthetic", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 722}, {"Id": 18, "BeginOffset": 726, "EndOffset": 730, "Score": 0.6854451298713684, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43984147906303406}]}, {"Text": "the implants", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 753}, {"Id": 3, "BeginOffset": 786, "EndOffset": 790, "Score": 0.9925824403762817, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 822, "EndOffset": 825, "Score": 0.9927018880844116, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 833, "EndOffset": 858, "Score": 0.5576836466789246, "Text": "insertion of the implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a sterile gauze", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 897}, {"Text": "a pressure bandage", "Type": "TREATMENT", "BeginOffset": 903, "EndOffset": 921}, {"Id": 19, "BeginOffset": 934, "EndOffset": 942, "Score": 0.976538360118866, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6067505478858948}, {"Name": "DIAGNOSIS", "Score": 0.4423254430294037}]}, {"Text": "the pressure bandage", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 979}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 986, "EndOffset": 988}, {"Text": "the adhesive bandage", "Type": "TREATMENT", "BeginOffset": 999, "EndOffset": 1019}, {"Text": "an ice pack", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1054}, {"Id": 7, "BeginOffset": 1062, "EndOffset": 1065, "Score": 0.9704041481018066, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1070, "EndOffset": 1072}, {"Id": 36, "BeginOffset": 1105, "EndOffset": 1119, "Score": 0.6405109763145447, "Text": "first 24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5196357369422913, "RelationshipScore": 0.7504943609237671, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 1046, "EndOffset": 1054, "Text": "ice pack", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1111, "EndOffset": 1113}, {"Id": 8, "BeginOffset": 1207, "EndOffset": 1221, "Score": 0.6190286874771118, "Text": "insertion site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the implant", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1263}, {"Text": "removal", "Type": "TREATMENT", "BeginOffset": 1378, "EndOffset": 1385}, {"Text": "the insertion site", "Type": "TREATMENT", "BeginOffset": 1412, "EndOffset": 1430}, {"Id": 31, "BeginOffset": 1450, "EndOffset": 1467, "Score": 0.337533563375473, "Text": "implant insertion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1523, "EndOffset": 1532, "Score": 0.980574369430542, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8513643741607666}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.879416286945343, "RelationshipScore": 0.5675323605537415, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1416, "EndOffset": 1430, "Text": "insertion site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1536, "EndOffset": 1548}, {"Text": "wound healing", "Type": "PROBLEM", "BeginOffset": 1554, "EndOffset": 1567}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 1568, "EndOffset": 1570}, {"Text": "implant", "Type": "PROBLEM", "BeginOffset": 1583, "EndOffset": 1590}, {"Id": 10, "BeginOffset": 1609, "EndOffset": 1613, "Score": 0.9630111455917358, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 1684, "EndOffset": 1695, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9876452088356018, "RelationshipScore": 0.7593726515769958, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1721, "EndOffset": 1730, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.46407878398895264}, {"Name": "DIAGNOSIS", "Score": 0.5278138518333435}]}]}, {"Text": "an infection at the implant site", "Type": "PROBLEM", "BeginOffset": 1718, "EndOffset": 1750}, {"Text": "the implant", "Type": "TREATMENT", "BeginOffset": 1757, "EndOffset": 1768}, {"Text": "additional buprenorphine doses", "Type": "TREATMENT", "BeginOffset": 1814, "EndOffset": 1844}, {"Id": 32, "BeginOffset": 1881, "EndOffset": 1921, "Score": 0.8333063125610352, "Text": "removal of sixmo implants sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1954, "EndOffset": 1955}, {"Text": "a continuous delivery of buprenorphine", "Type": "TREATMENT", "BeginOffset": 1975, "EndOffset": 2013}, {"Text": "the implants", "Type": "TREATMENT", "BeginOffset": 2077, "EndOffset": 2089}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2146, "EndOffset": 2159}, {"Text": "the implants", "Type": "TREATMENT", "BeginOffset": 2164, "EndOffset": 2176}, {"Id": 55, "BeginOffset": 2215, "EndOffset": 2225, "Score": 0.9680231809616089, "Text": "ultrasound", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2239, "EndOffset": 2243, "Score": 0.42266541719436646, "Text": "scan", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2251, "EndOffset": 2277, "Score": 0.9524147510528564, "Text": "magnetic resonance imaging", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2279, "EndOffset": 2282, "Score": 0.85934978723526, "Text": "mri", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2291, "EndOffset": 2313, "Score": 0.8718632459640503, "Text": "removal of the implant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a sterile gauze", "Type": "TREATMENT", "BeginOffset": 2337, "EndOffset": 2352}, {"Text": "a pressure bandage", "Type": "TREATMENT", "BeginOffset": 2358, "EndOffset": 2376}, {"Id": 48, "BeginOffset": 2389, "EndOffset": 2397, "Score": 0.9738205671310425, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5955828428268433}, {"Name": "DIAGNOSIS", "Score": 0.459970086812973}]}, {"Text": "the pressure bandage", "Type": "TREATMENT", "BeginOffset": 2414, "EndOffset": 2434}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2441, "EndOffset": 2443}, {"Text": "the adhesive bandage", "Type": "TREATMENT", "BeginOffset": 2454, "EndOffset": 2474}, {"Text": "an ice pack", "Type": "TREATMENT", "BeginOffset": 2498, "EndOffset": 2509}, {"Id": 40, "BeginOffset": 2517, "EndOffset": 2520, "Score": 0.9531834125518799, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2525, "EndOffset": 2527}, {"Id": 70, "BeginOffset": 2560, "EndOffset": 2574, "Score": 0.996163010597229, "Text": "first 24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4355243146419525, "RelationshipScore": 0.7504943609237671, "RelationshipType": "OVERLAP", "Id": 60, "BeginOffset": 2501, "EndOffset": 2509, "Text": "ice pack", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2566, "EndOffset": 2568}, {"Text": "retreatment", "Type": "TREATMENT", "BeginOffset": 2592, "EndOffset": 2603}, {"Id": 61, "BeginOffset": 2609, "EndOffset": 2623, "Score": 0.6352306604385376, "Text": "sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2633, "EndOffset": 2646, "Score": 0.8788084387779236, "Text": "first 6-month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.6352306604385376, "RelationshipScore": 0.8699660897254944, "RelationshipType": "OVERLAP", "Id": 61, "BeginOffset": 2609, "EndOffset": 2623, "Text": "sixmo implants", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2639, "EndOffset": 2640}, {"Text": "a new set of sixmo implants", "Type": "TREATMENT", "BeginOffset": 2671, "EndOffset": 2698}, {"Id": 63, "BeginOffset": 2718, "EndOffset": 2745, "Score": 0.8473215699195862, "Text": "removal of the old implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2765, "EndOffset": 2773, "Score": 0.694904088973999, "Text": "same day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.8473215699195862, "RelationshipScore": 0.8602493405342102, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 2718, "EndOffset": 2745, "Text": "removal of the old implants", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 64, "BeginOffset": 2775, "EndOffset": 2787, "Score": 0.31113070249557495, "Text": "new implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2818, "EndOffset": 2821, "Score": 0.872169554233551, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 2841, "EndOffset": 2865, "Score": 0.3274543285369873, "Text": "implants is not inserted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2932, "EndOffset": 2933}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2938, "EndOffset": 2939}, {"Id": 46, "BeginOffset": 2943, "EndOffset": 2956, "Score": 0.9996023774147034, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9790730476379395, "RelationshipScore": 0.9999984502792358, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 2938, "EndOffset": 2942, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9912108182907104, "RelationshipScore": 0.9955365657806396, "RelationshipType": "FREQUENCY", "Id": 47, "BeginOffset": 2957, "EndOffset": 2962, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 42, "BeginOffset": 2980, "EndOffset": 2986, "Score": 0.8923075199127197, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "repeat treatment", "Type": "TREATMENT", "BeginOffset": 3009, "EndOffset": 3025}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3057, "EndOffset": 3059}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 3063, "EndOffset": 3065}, {"Text": "insertion", "Type": "TREATMENT", "BeginOffset": 3079, "EndOffset": 3088}, {"Text": "the next set of sixmo implants", "Type": "TREATMENT", "BeginOffset": 3092, "EndOffset": 3122}, {"Id": 49, "BeginOffset": 3248, "EndOffset": 3265, "Score": 0.6650627255439758, "Text": "overdose symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7253907918930054}]}, {"Text": "pinpoint pupils", "Type": "PROBLEM", "BeginOffset": 3275, "EndOffset": 3290}, {"Text": "sedation low blood pressure breathing difficulties", "Type": "PROBLEM", "BeginOffset": 3291, "EndOffset": 3341}, {"Id": 51, "BeginOffset": 3343, "EndOffset": 3359, "Score": 0.5422861576080322, "Text": "breathing slowly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5724472999572754}]}, {"Id": 52, "BeginOffset": 3396, "EndOffset": 3414, "Score": 0.6652716398239136, "Text": "breathing stopping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6840349435806274}]}, {"Id": 53, "BeginOffset": 3416, "EndOffset": 3429, "Score": 0.9633404612541199, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4289968013763428}, {"Name": "DIAGNOSIS", "Score": 0.6176778674125671}]}, {"Id": 54, "BeginOffset": 3434, "EndOffset": 3439, "Score": 0.9896554946899414, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8040095567703247}]}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 3475, "EndOffset": 3493}, {"Id": 67, "BeginOffset": 3610, "EndOffset": 3629, "Score": 0.4595937728881836, "Text": "remove the implants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3723, "EndOffset": 3736}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects can occur with the following frequencies: common, may affect up to 1 in 10 people constipation, nausea, vomiting, diarrhoea other stomach and bowel disorders, tooth disorder pain, such as abdominal pain, bone pain, muscle pain, chest pain, headache 44 dizziness, drowsiness sleeplessness, anxiety, hostility, nervousness mental condition, chracterised by delusions and irrationality high blood pressure, feeling heartbeat fainting dilated pupils hot flush, bruising, dilation of blood vessels drug withdrawal syndrome, such as sweating, feeling hot and cold fatigue, chills, weakness, increased muscle tone infection, such as viral infection (e.g. flu) cough, breathlessness inflammation of the airways in the lungs, throat or inner lining of the nose increased sweating, feeling unwell decreased appetite increased level of a liver enzyme, alanine aminotransferase, in blood tests reactions at the implant site - pain, itching - procedural site reaction, such as pain during the insertion procedure - bruising, skin reddening, scar - bleeding uncommon, may affect up to 1 in 100 people dry mouth, wind, indigestion, bloody stool migraine, tremor excessive sleepiness abnormal sensation such as prickling, \"pins and needles\", tingling and itchiness reduced consciousness sleep disorder, disinterest depression, euphoria decreased sexual desire, decreased orgasmic sensation restlessness, excitement, excitability, abnormal thoughts drug dependence reduced sense of touch or sensation fever, feeling cold, discomfort swelling, including tissue swelling in arms, legs or face caused by excess fluid muscle spasms, limb discomfort pain affecting muscles and skeleton, neck, limbs, joints pain and dysfunction of chewing muscles and joints called temporomandibular joint syndrome breathing depression, yawning cellulitis, skin infection, boil tonsil complications rash, rash pustular, skin lesion cold sweat, dry skin small bleeds beneath the skin changes in blood levels - increased enzyme levels: aspartate aminotransferase, gamma-glutamyltransferase, blood lactate dehydrogenase, lipase, amylase - decreased enzyme levels: alkaline phosphatase - increased bicarbonate level - increased bilirubin level - a yellow breakdown substance of the blood pigment - increased glucose level - decreased cholesterol level - decreased haematocrit - the percentage of blood cells on the blood volume - decreased haemoglobin - the red blood cell pigment, increased mean cell haemoglobin - increase in certain white blood cell count: monocyte, neutrophils 45 - decreased cell count: platelets, red blood cells, lymphocytes abnormal mean cell volume increased or decreased weight, including abnormal weight gain dehydration, increased appetite painful period, erectile dysfunction eye discharge, blurred vision, lacrimal disorder slow heartbeat, abnormal heart rhythm that starts in the atrial chambers of the heart urinary hesitation, urge to urinate, urinating more frequently with little urinary output urinary tract infection vulvovaginal fungal infection lymph node disease lack of a white blood cell type called neutrophils complication after the procedure migration of implant(s), device breakage or expulsion reopening of a closed wound reactions at the implant site - infection, including wound infection - rash, scaring - reduced healing - swollen area containing pus reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "sixmo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 37, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9664547443389893, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7798462510108948}]}, {"Id": 38, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8848798871040344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8042837381362915}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 172, "EndOffset": 173}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 179}, {"Id": 39, "BeginOffset": 187, "EndOffset": 199, "Score": 0.9962130784988403, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8437075614929199}]}, {"Id": 40, "BeginOffset": 201, "EndOffset": 207, "Score": 0.9988390803337097, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219056963920593}]}, {"Id": 41, "BeginOffset": 209, "EndOffset": 217, "Score": 0.9985370635986328, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509568214416504}]}, {"Id": 43, "BeginOffset": 235, "EndOffset": 262, "Score": 0.7242809534072876, "Text": "stomach and bowel disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6953509449958801}, {"Name": "DIAGNOSIS", "Score": 0.40846431255340576}]}, {"Text": "tooth disorder pain", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 283}, {"Id": 46, "BeginOffset": 293, "EndOffset": 307, "Score": 0.9649680256843567, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9354495406150818}]}, {"Id": 47, "BeginOffset": 309, "EndOffset": 318, "Score": 0.975243330001831, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581027030944824}]}, {"Id": 48, "BeginOffset": 320, "EndOffset": 331, "Score": 0.9285200834274292, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689661264419556}]}, {"Id": 49, "BeginOffset": 333, "EndOffset": 343, "Score": 0.957802414894104, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978401243686676}]}, {"Id": 50, "BeginOffset": 345, "EndOffset": 353, "Score": 0.9968955516815186, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9892403483390808}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 354, "EndOffset": 356}, {"Id": 51, "BeginOffset": 357, "EndOffset": 366, "Score": 0.9976803064346313, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869519472122192}]}, {"Id": 52, "BeginOffset": 368, "EndOffset": 378, "Score": 0.9963665008544922, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.994236171245575}]}, {"Id": 53, "BeginOffset": 379, "EndOffset": 392, "Score": 0.9982433319091797, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817988276481628}]}, {"Id": 54, "BeginOffset": 394, "EndOffset": 401, "Score": 0.9984562397003174, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9785577654838562}]}, {"Id": 55, "BeginOffset": 403, "EndOffset": 412, "Score": 0.9558804631233215, "Text": "hostility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230479598045349}]}, {"Text": "nervousness mental condition", "Type": "PROBLEM", "BeginOffset": 414, "EndOffset": 442}, {"Id": 58, "BeginOffset": 444, "EndOffset": 456, "Score": 0.3167347013950348, "Text": "chracterised", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 460, "EndOffset": 469, "Score": 0.9746018052101135, "Text": "delusions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494199156761169}]}, {"Id": 60, "BeginOffset": 474, "EndOffset": 487, "Score": 0.8603096008300781, "Text": "irrationality", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923652172088623}]}, {"Id": 61, "BeginOffset": 488, "EndOffset": 507, "Score": 0.9251351356506348, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687814712524414}]}, {"Text": "feeling heartbeat fainting", "Type": "PROBLEM", "BeginOffset": 509, "EndOffset": 535}, {"Text": "dilated pupils", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 550}, {"Id": 65, "BeginOffset": 551, "EndOffset": 560, "Score": 0.8586702346801758, "Text": "hot flush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9590310454368591}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9643130302429199, "RelationshipScore": 0.43850794434547424, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 544, "EndOffset": 550, "Text": "pupils", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 562, "EndOffset": 570, "Score": 0.9942675232887268, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778287410736084}]}, {"Id": 67, "BeginOffset": 572, "EndOffset": 622, "Score": 0.49187013506889343, "Text": "dilation of blood vessels drug withdrawal syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8926109075546265}]}, {"Id": 7, "BeginOffset": 584, "EndOffset": 597, "Score": 0.5879649519920349, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 632, "EndOffset": 640, "Score": 0.9869827032089233, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800006747245789}]}, {"Id": 69, "BeginOffset": 642, "EndOffset": 653, "Score": 0.9280551671981812, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8511471152305603}]}, {"Text": "cold fatigue", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 670}, {"Id": 72, "BeginOffset": 672, "EndOffset": 678, "Score": 0.9997119307518005, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9933475852012634}]}, {"Id": 73, "BeginOffset": 680, "EndOffset": 688, "Score": 0.9992139339447021, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867444038391113}]}, {"Id": 74, "BeginOffset": 690, "EndOffset": 721, "Score": 0.48911991715431213, "Text": "increased muscle tone infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680265188217163}]}, {"Id": 8, "BeginOffset": 700, "EndOffset": 706, "Score": 0.9520577788352966, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "viral infection (e.g. flu)", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 757}, {"Id": 77, "BeginOffset": 758, "EndOffset": 763, "Score": 0.9940849542617798, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724035263061523}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972606897354126, "RelationshipScore": 0.6024420261383057, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 822, "EndOffset": 828, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5854377746582031, "RelationshipScore": 0.5288111567497253, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 838, "EndOffset": 856, "Text": "lining of the nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "breathlessness inflammation of the airways in the lungs", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 820}, {"Id": 10, "BeginOffset": 822, "EndOffset": 828, "Score": 0.9972606897354126, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 838, "EndOffset": 856, "Score": 0.5854377746582031, "Text": "lining of the nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 857, "EndOffset": 875}, {"Id": 81, "BeginOffset": 877, "EndOffset": 891, "Score": 0.9004822373390198, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8529864549636841}]}, {"Id": 82, "BeginOffset": 892, "EndOffset": 910, "Score": 0.8459732532501221, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498257040977478}]}, {"Id": 83, "BeginOffset": 911, "EndOffset": 970, "Score": 0.6383024454116821, "Text": "increased level of a liver enzyme, alanine aminotransferase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7757692933082581}]}, {"Text": "a liver enzyme", "Type": "TEST", "BeginOffset": 930, "EndOffset": 944}, {"Id": 84, "BeginOffset": 975, "EndOffset": 996, "Score": 0.7222240567207336, "Text": "blood tests reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8373914361000061}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.34847360849380493, "RelationshipScore": 0.5179885029792786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1004, "EndOffset": 1016, "Text": "implant site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the implant site", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1016}, {"Id": 85, "BeginOffset": 1019, "EndOffset": 1023, "Score": 0.9926153421401978, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956935465335846}]}, {"Id": 86, "BeginOffset": 1025, "EndOffset": 1032, "Score": 0.9967774748802185, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730349183082581}]}, {"Text": "procedural site reaction", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1059}, {"Id": 87, "BeginOffset": 1069, "EndOffset": 1073, "Score": 0.9892584681510925, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405999183654785}]}, {"Text": "the insertion procedure", "Type": "TREATMENT", "BeginOffset": 1081, "EndOffset": 1104}, {"Id": 88, "BeginOffset": 1107, "EndOffset": 1115, "Score": 0.9740861654281616, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657912850379944}]}, {"Id": 89, "BeginOffset": 1117, "EndOffset": 1131, "Score": 0.7388774156570435, "Text": "skin reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9447237253189087}]}, {"Id": 90, "BeginOffset": 1133, "EndOffset": 1137, "Score": 0.9470043182373047, "Text": "scar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9392889142036438}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.986741840839386, "RelationshipScore": 0.979936957359314, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1117, "EndOffset": 1121, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 1140, "EndOffset": 1148, "Score": 0.9301779270172119, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9288604259490967}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.986741840839386, "RelationshipScore": 0.8783711791038513, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1117, "EndOffset": 1121, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 1163, "EndOffset": 1169, "Score": 0.26895588636398315, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.986741840839386, "RelationshipScore": 0.7922075390815735, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1117, "EndOffset": 1121, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1176, "EndOffset": 1177}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1181, "EndOffset": 1184}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 1192, "EndOffset": 1201}, {"Id": 94, "BeginOffset": 1203, "EndOffset": 1207, "Score": 0.8687865734100342, "Text": "wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078286290168762}]}, {"Id": 95, "BeginOffset": 1209, "EndOffset": 1220, "Score": 0.9914524555206299, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828671813011169}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.986741840839386, "RelationshipScore": 0.6049299836158752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1117, "EndOffset": 1121, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bloody stool migraine", "Type": "PROBLEM", "BeginOffset": 1222, "EndOffset": 1243}, {"Text": "tremor excessive sleepiness", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1272}, {"Id": 100, "BeginOffset": 1273, "EndOffset": 1291, "Score": 0.935165524482727, "Text": "abnormal sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628241062164307}]}, {"Id": 101, "BeginOffset": 1300, "EndOffset": 1309, "Score": 0.6623566746711731, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8129599690437317}]}, {"Text": "\"pins and needles\"", "Type": "PROBLEM", "BeginOffset": 1311, "EndOffset": 1329}, {"Id": 103, "BeginOffset": 1331, "EndOffset": 1339, "Score": 0.9937397241592407, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867334961891174}]}, {"Id": 104, "BeginOffset": 1344, "EndOffset": 1353, "Score": 0.9905068874359131, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9893605709075928}]}, {"Text": "reduced consciousness sleep disorder", "Type": "PROBLEM", "BeginOffset": 1354, "EndOffset": 1390}, {"Text": "disinterest depression", "Type": "PROBLEM", "BeginOffset": 1392, "EndOffset": 1414}, {"Text": "euphoria decreased sexual desire", "Type": "PROBLEM", "BeginOffset": 1416, "EndOffset": 1448}, {"Text": "decreased orgasmic sensation restlessness", "Type": "PROBLEM", "BeginOffset": 1450, "EndOffset": 1491}, {"Id": 112, "BeginOffset": 1493, "EndOffset": 1503, "Score": 0.9792317152023315, "Text": "excitement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468116164207458}]}, {"Id": 113, "BeginOffset": 1505, "EndOffset": 1517, "Score": 0.9651004672050476, "Text": "excitability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935856819152832}]}, {"Id": 114, "BeginOffset": 1519, "EndOffset": 1552, "Score": 0.9125628471374512, "Text": "abnormal thoughts drug dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5160452127456665}]}, {"Id": 115, "BeginOffset": 1553, "EndOffset": 1588, "Score": 0.45945999026298523, "Text": "reduced sense of touch or sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719864130020142}]}, {"Id": 117, "BeginOffset": 1596, "EndOffset": 1608, "Score": 0.7874377965927124, "Text": "feeling cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770194888114929}]}, {"Text": "discomfort swelling", "Type": "PROBLEM", "BeginOffset": 1610, "EndOffset": 1629}, {"Text": "tissue swelling in arms, legs or face", "Type": "PROBLEM", "BeginOffset": 1641, "EndOffset": 1678}, {"Text": "excess fluid muscle spasms", "Type": "PROBLEM", "BeginOffset": 1689, "EndOffset": 1715}, {"Text": "limb discomfort pain affecting muscles and skeleton, neck, limbs, joints pain", "Type": "PROBLEM", "BeginOffset": 1717, "EndOffset": 1794}, {"Text": "dysfunction of chewing muscles and joints", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1840}, {"Id": 126, "BeginOffset": 1848, "EndOffset": 1880, "Score": 0.8756917715072632, "Text": "temporomandibular joint syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47678273916244507}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8640792369842529, "RelationshipScore": 0.8935245871543884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 1822, "EndOffset": 1829, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 127, "BeginOffset": 1881, "EndOffset": 1901, "Score": 0.5531206727027893, "Text": "breathing depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8576446175575256}]}, {"Id": 128, "BeginOffset": 1903, "EndOffset": 1921, "Score": 0.44679391384124756, "Text": "yawning cellulitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6853387951850891}]}, {"Id": 129, "BeginOffset": 1923, "EndOffset": 1937, "Score": 0.9626269936561584, "Text": "skin infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7851678729057312}]}, {"Text": "boil tonsil complications", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1964}, {"Id": 131, "BeginOffset": 1965, "EndOffset": 1969, "Score": 0.9957385063171387, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8642932176589966}]}, {"Text": "rash pustular", "Type": "PROBLEM", "BeginOffset": 1971, "EndOffset": 1984}, {"Text": "skin lesion cold sweat", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2008}, {"Text": "dry skin small bleeds", "Type": "PROBLEM", "BeginOffset": 2010, "EndOffset": 2031}, {"Text": "the skin changes", "Type": "PROBLEM", "BeginOffset": 2040, "EndOffset": 2056}, {"Id": 140, "BeginOffset": 2060, "EndOffset": 2072, "Score": 0.4986085593700409, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased enzyme levels", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2098}, {"Id": 143, "BeginOffset": 2100, "EndOffset": 2126, "Score": 0.9088457226753235, "Text": "aspartate aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 2128, "EndOffset": 2153, "Score": 0.8380225896835327, "Text": "gamma-glutamyltransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "blood lactate dehydrogenase", "Type": "TEST", "BeginOffset": 2155, "EndOffset": 2182}, {"Id": 147, "BeginOffset": 2184, "EndOffset": 2190, "Score": 0.9686274528503418, "Text": "lipase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 2192, "EndOffset": 2199, "Score": 0.5986019372940063, "Text": "amylase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "decreased enzyme levels", "Type": "PROBLEM", "BeginOffset": 2202, "EndOffset": 2225}, {"Id": 189, "BeginOffset": 2227, "EndOffset": 2247, "Score": 0.9924793243408203, "Text": "alkaline phosphatase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased bicarbonate level", "Type": "PROBLEM", "BeginOffset": 2250, "EndOffset": 2277}, {"Text": "increased bilirubin level", "Type": "PROBLEM", "BeginOffset": 2280, "EndOffset": 2305}, {"Text": "a yellow breakdown substance", "Type": "PROBLEM", "BeginOffset": 2308, "EndOffset": 2336}, {"Text": "the blood pigment", "Type": "TEST", "BeginOffset": 2340, "EndOffset": 2357}, {"Text": "increased glucose level", "Type": "PROBLEM", "BeginOffset": 2360, "EndOffset": 2383}, {"Text": "decreased cholesterol level", "Type": "PROBLEM", "BeginOffset": 2386, "EndOffset": 2413}, {"Text": "decreased haematocrit", "Type": "PROBLEM", "BeginOffset": 2416, "EndOffset": 2437}, {"Id": 201, "BeginOffset": 2444, "EndOffset": 2469, "Score": 0.4013602137565613, "Text": "percentage of blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood volume", "Type": "TEST", "BeginOffset": 2473, "EndOffset": 2489}, {"Text": "decreased haemoglobin", "Type": "PROBLEM", "BeginOffset": 2492, "EndOffset": 2513}, {"Text": "the red blood cell pigment", "Type": "TEST", "BeginOffset": 2516, "EndOffset": 2542}, {"Text": "increased mean cell haemoglobin", "Type": "PROBLEM", "BeginOffset": 2544, "EndOffset": 2575}, {"Text": "certain white blood cell count", "Type": "TEST", "BeginOffset": 2590, "EndOffset": 2620}, {"Id": 210, "BeginOffset": 2622, "EndOffset": 2630, "Score": 0.49955806136131287, "Text": "monocyte", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 211, "BeginOffset": 2632, "EndOffset": 2643, "Score": 0.9819958209991455, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7227930426597595, "RelationshipScore": 0.9999997615814209, "RelationshipType": "TEST_VALUE", "Id": 212, "BeginOffset": 2644, "EndOffset": 2646, "Text": "45", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 2644, "EndOffset": 2646}, {"Id": 214, "BeginOffset": 2659, "EndOffset": 2669, "Score": 0.9716843962669373, "Text": "cell count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9223693609237671, "RelationshipScore": 0.999993085861206, "RelationshipType": "TEST_VALUE", "Id": 213, "BeginOffset": 2649, "EndOffset": 2658, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 215, "BeginOffset": 2671, "EndOffset": 2680, "Score": 0.90873783826828, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9223693609237671, "RelationshipScore": 0.9899167418479919, "RelationshipType": "TEST_VALUE", "Id": 213, "BeginOffset": 2649, "EndOffset": 2658, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.44556695222854614, "RelationshipScore": 0.9071058034896851, "RelationshipType": "TEST_VALUE", "Id": 218, "BeginOffset": 2711, "EndOffset": 2759, "Text": "abnormal mean cell volume increased or decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 216, "BeginOffset": 2682, "EndOffset": 2697, "Score": 0.8876331448554993, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9223693609237671, "RelationshipScore": 0.7680121660232544, "RelationshipType": "TEST_VALUE", "Id": 213, "BeginOffset": 2649, "EndOffset": 2658, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "lymphocytes abnormal mean cell volume", "Type": "PROBLEM", "BeginOffset": 2699, "EndOffset": 2736}, {"Id": 158, "BeginOffset": 2750, "EndOffset": 2766, "Score": 0.6822184324264526, "Text": "decreased weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6371631026268005}, {"Name": "SYMPTOM", "Score": 0.42277851700782776}]}, {"Text": "abnormal weight gain dehydration", "Type": "PROBLEM", "BeginOffset": 2778, "EndOffset": 2810}, {"Text": "increased appetite painful period", "Type": "PROBLEM", "BeginOffset": 2812, "EndOffset": 2845}, {"Text": "erectile dysfunction eye discharge", "Type": "PROBLEM", "BeginOffset": 2847, "EndOffset": 2881}, {"Id": 165, "BeginOffset": 2883, "EndOffset": 2897, "Score": 0.8661931753158569, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261415004730225}]}, {"Id": 166, "BeginOffset": 2899, "EndOffset": 2916, "Score": 0.9736904501914978, "Text": "lacrimal disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4056915044784546}]}, {"Id": 167, "BeginOffset": 2917, "EndOffset": 2931, "Score": 0.5536351203918457, "Text": "slow heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8093500137329102}]}, {"Id": 168, "BeginOffset": 2933, "EndOffset": 2954, "Score": 0.9185901880264282, "Text": "abnormal heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.49844232201576233}]}, {"Id": 152, "BeginOffset": 2942, "EndOffset": 2947, "Score": 0.925538182258606, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 169, "BeginOffset": 2974, "EndOffset": 3021, "Score": 0.6315300464630127, "Text": "atrial chambers of the heart urinary hesitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.713390052318573}]}, {"Id": 170, "BeginOffset": 3023, "EndOffset": 3038, "Score": 0.9544230103492737, "Text": "urge to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8129487037658691}]}, {"Id": 171, "BeginOffset": 3040, "EndOffset": 3049, "Score": 0.46075698733329773, "Text": "urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40432024002075195}]}, {"Text": "little urinary output urinary tract infection vulvovaginal fungal infection lymph node disease", "Type": "PROBLEM", "BeginOffset": 3071, "EndOffset": 3165}, {"Text": "a white blood cell type", "Type": "PROBLEM", "BeginOffset": 3174, "EndOffset": 3197}, {"Text": "neutrophils complication", "Type": "PROBLEM", "BeginOffset": 3205, "EndOffset": 3229}, {"Text": "the procedure migration of implant", "Type": "TREATMENT", "BeginOffset": 3236, "EndOffset": 3270}, {"Text": "device breakage", "Type": "PROBLEM", "BeginOffset": 3275, "EndOffset": 3290}, {"Text": "expulsion", "Type": "PROBLEM", "BeginOffset": 3294, "EndOffset": 3303}, {"Text": "a closed wound reactions", "Type": "PROBLEM", "BeginOffset": 3317, "EndOffset": 3341}, {"Text": "the implant site", "Type": "PROBLEM", "BeginOffset": 3345, "EndOffset": 3361}, {"Id": 177, "BeginOffset": 3364, "EndOffset": 3373, "Score": 0.9553332328796387, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6772144436836243}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4687959551811218, "RelationshipScore": 0.9605938792228699, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 156, "BeginOffset": 3349, "EndOffset": 3361, "Text": "implant site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "wound infection", "Type": "PROBLEM", "BeginOffset": 3385, "EndOffset": 3400}, {"Id": 180, "BeginOffset": 3403, "EndOffset": 3407, "Score": 0.9920165538787842, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5557283759117126}]}, {"Id": 181, "BeginOffset": 3409, "EndOffset": 3416, "Score": 0.4222029149532318, "Text": "scaring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "reduced healing", "Type": "PROBLEM", "BeginOffset": 3419, "EndOffset": 3434}, {"Text": "swollen area", "Type": "PROBLEM", "BeginOffset": 3437, "EndOffset": 3449}, {"Text": "pus", "Type": "PROBLEM", "BeginOffset": 3461, "EndOffset": 3464}, {"Id": 183, "BeginOffset": 3478, "EndOffset": 3490, "Score": 0.797102153301239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5350760221481323}]}, {"Id": 184, "BeginOffset": 3506, "EndOffset": 3518, "Score": 0.8797276616096497, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6170293092727661}]}, {"Id": 185, "BeginOffset": 3582, "EndOffset": 3594, "Score": 0.9483148455619812, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5315703749656677}, {"Name": "DIAGNOSIS", "Score": 0.48009634017944336}]}, {"Id": 186, "BeginOffset": 3643, "EndOffset": 3655, "Score": 0.8458900451660156, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6306512951850891}]}, {"Id": 187, "BeginOffset": 3709, "EndOffset": 3720, "Score": 0.3845660090446472, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5205265283584595}, {"Name": "DIAGNOSIS", "Score": 0.439909428358078}]}, {"Id": 188, "BeginOffset": 3734, "EndOffset": 3746, "Score": 0.8528379797935486, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6853126287460327}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3802, "EndOffset": 3815}]}, "Section_5": {"Title": "5. how to store sixmo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what sixmo contains the active substance is buprenorphine. each implant contains buprenorphine hydrochloride equivalent to 74.2 mg of buprenorphine. the other ingredient is ethylene vinyl acetate copolymer. what sixmo looks like and contents of the pack sixmo is a white/off-white to pale yellow rod-shaped implant, 26.5 mm long and 2.4 mm in diameter. sixmo is provided in a carton. it consists of four implants individually packaged into laminated foil sachets and one individually packaged sterile disposable applicator.", "Entity_Recognition": [{"Text": "sixmo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 44, "EndOffset": 57, "Score": 0.9983348250389099, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "each implant", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 71}, {"Id": 1, "BeginOffset": 81, "EndOffset": 108, "Score": 0.9787037968635559, "Text": "buprenorphine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9668524265289307, "RelationshipScore": 0.910042405128479, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 123, "EndOffset": 130, "Text": "74.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "74.2", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 127}, {"Id": 3, "BeginOffset": 134, "EndOffset": 147, "Score": 0.9991289973258972, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9668524265289307, "RelationshipScore": 0.9999823570251465, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 123, "EndOffset": 130, "Text": "74.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ethylene vinyl acetate copolymer", "Type": "TREATMENT", "BeginOffset": 173, "EndOffset": 205}, {"Text": "pale yellow rod-shaped implant", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 314}, {"Text": "26.5", "Type": "NUMBER", "BeginOffset": 316, "EndOffset": 320}, {"Text": "2.4", "Type": "NUMBER", "BeginOffset": 333, "EndOffset": 336}, {"Text": "four implants", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 412}, {"Text": "laminated foil sachets", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 462}, {"Text": "sterile disposable applicator", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 522}]}}