{"ID": "8BD0B8D815F811D9ABA6F2E091E7B541", "URL": "https://www.ema.europa.eu/documents/product-information/amyvid-epar-product-information_en.pdf", "Product_Name": "Amyvid", "Full_Content": "1  \n\n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n\n\n\n \n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAmyvid 800 MBq/mL solution for injection \nAmyvid 1900 MBq/mL solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAmyvid 800 MBq/mL solution for injection \nEach mL of solution for injection contains 800 MBq of florbetapir (18F) at the date and time of \ncalibration (ToC). \nThe activity per vial ranges from 800 MBq to 12000 MBq at the ToC. \n \nAmyvid 1900 MBq/mL solution for injection \nEach mL of solution for injection contains 1900 MBq of florbetapir (18F) at the ToC.  \nThe activity per vial ranges from 1900 MBq to 28500 MBq at the ToC.  \n \nFluorine (18F) decays to stable oxygen (18O) with a half-life of approximately 110 minutes by emitting \na positron radiation of 634 keV, followed by photonic annihilation radiation of 511 keV. \n \nExcipients with known effect \nEach mL of solution contains 79 mg of ethanol and each dose contains up to 37 mg of sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nThis medicinal product is for diagnostic use only. \n \nAmyvid is a radiopharmaceutical indicated for Positron Emission Tomography (PET) imaging of \nβ-amyloid neuritic plaque density in the brains of adult patients with cognitive impairment who are \nbeing evaluated for Alzheimer’s disease (AD) and other causes of cognitive impairment. Amyvid \nshould be used in conjunction with a clinical evaluation.  \n \nA negative scan indicates sparse or no plaques, which is not consistent with a diagnosis of AD. For the \nlimitations in the interpretation of a positive scan, see sections 4.4 and 5.1.  \n \n4.2 Posology and method of administration \n \nA PET scan with florbetapir (18F) should be requested by physicians skilled in the clinical \nmanagement of neurodegenerative disorders. \n \nAmyvid images should only be interpreted by readers trained in the interpretation of PET images with \nflorbetapir (18F). A recent co-registered computed tomography (CT) scan or magnetic resonance (MR) \nimaging of the patient to get a fused PET-CT or PET-MR image is recommended in cases of \nuncertainty about the location of grey matter and of the grey/white matter border in the PET scan (see \nsection 4.4. Image interpretation).  \n \n\n\n\n \n\n 3 \n\nPosology \nThe recommended activity for an adult weighing 70 kg is 370 MBq florbetapir (18F). The volume of \nthe injection should not be less than 1 mL and not exceed 10 mL. \n \nSpecial populations \n \nElderly \nNo dose adjustment is recommended based on age. \n \nRenal and hepatic impairment \nCareful consideration of the activity to be administered is required since an increased radiation \nexposure is possible in these patients (see section 4.4). \n \nExtensive dose-range and adjustment studies with the medicinal product in normal and special \npopulations have not been performed. The pharmacokinetics of florbetapir (18F) in patients with renal \nor hepatic impairment have not been characterised. \n \nPaediatric population \nThere is no relevant use of Amyvid in the paediatric population. \n \nMethod of administration \nAmyvid is for intravenous use and multidose use.   \n \nThe activity of florbetapir (18F) has to be measured with an activimeter (dose calibrator) immediately \nprior to injection.  \n \nThe dose is administered by intravenous bolus injection, followed by a flush of sodium chloride \n9 mg/mL (0.9%) solution for injection to ensure full delivery of the dose. \n \nInjection of florbetapir (18F) through a short intravenous catheter (approximately 4 cm or less) \nminimises the potential for adsorption of the active substance to the catheter. \n \nThe injection of florbetapir (18F) must be intravenous in order to avoid irradiation as a result of local \nextravasation, as well as imaging artefacts. \n \nImage acquisition \nA 10 minute PET image should be acquired starting approximately 30 to 50 minutes after intravenous \ninjection of Amyvid. Patients should be supine with the head positioned to centre the brain, including \nthe cerebellum, in the PET scanner field of view. Reducing head movement with tape or other flexible \nhead restraints may be employed. Reconstruction should include attenuation correction with resulting \ntransaxial pixel sizes between 2.0 and 3.0 mm. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nIndividual benefit/risk justification \nFor each patient, the radiation exposure must be justifiable by the likely benefit. The activity \nadministered should, in every case, be as low as reasonably achievable to obtain the required \ndiagnostic information. \n \n\n\n\n \n\n 4 \n\nRenal impairment and hepatic impairment \nCareful consideration of the benefit risk ratio in these patients is required since an increased radiation \nexposure is possible. Florbetapir (18F) is excreted primarily through the hepatobiliary system and \npatients with hepatic impairment have the potential of increased radiation exposure (see section 4.2). \n \nPaediatric population \nFor information on the use in the paediatric population, see sections 4.2 or 5.1. \n \nInterpretation of Amyvid images \nAmyvid images should only be interpreted by readers trained in the interpretation of PET images with \nflorbetapir (18F). A negative scan indicates sparse or no density of cortical β-amyloid plaques. A \npositive scan indicates moderate to frequent density.  Image interpretation errors in the estimation of \nbrain β-amyloid neuritic plaque density, including false negatives, have been observed.  \n \nReview of images should be primarily in the transaxial orientation with access as needed to the sagittal \nand coronal planes. It is recommended that review of images include all transaxial slices of the brain \nusing a black-white scale with the maximum intensity of the scale set to the maximum intensity of all \nbrain pixels.  \n \nInterpretation of the image as negative or positive is made by visually comparing the activity in \ncortical grey matter with activity in adjacent white matter (see Figure 1). \n \nNegative scans have more activity in white matter than in grey matter, creating clear grey-white \ncontrast. Positive scans will have either: \n\na) Two or more brain areas (each larger than a single cortical gyrus) in which there is reduced \nor absent grey-white contrast. This is the most common appearance of a positive scan; or \n\nb) One or more areas in which grey matter activity is intense and clearly exceeds activity in \nadjacent white matter. \n\n \n\n\n\n \n\n 5 \n\nFigure 1: Amyvid PET cases showing examples of negative scans (top two rows) and positive \nscans (bottom two rows). Left to right panels show sagittal, coronal, and transverse PET image \nslices. Final panel to right shows enlarged picture of the brain area in the box. The top two \narrows are pointing to normal preserved grey-white contrast with the cortical activity less than \nthe adjacent white matter. The bottom two arrows indicate areas of decreased grey-white \ncontrast with increased cortical activity that is comparable to the activity in the adjacent white \nmatter. \n \n\n \n \n\n \n\n\n\n \n\n 6 \n\nAdjunctive use of quantitative information for image interpretation: \nAdjunctive use of amyloid PET quantitative information should only be used by readers trained in the \napplication of quantitative information to aid visual image interpretation, including recommendations \nfor selection of appropriate software to support the methods. Incorporation of quantitative information \ngenerated by CE-marked image quantitation software as an adjunct to the visual interpretation method \nmay improve readers’ accuracy. Readers should visually interpret the scan, then perform quantitation \naccording to manufacturer’s instructions, including quality checks of the quantitative process, and \ncompare quantitation of scan with typical ranges for negative and positive scans. If the quantitation \nresult is inconsistent with the initial visual interpretation: \n\n1. The spatial normalisation and fit of the scan to the template should be re-checked to confirm the \naccuracy of the placement of the regions of interest (ROIs), search for CSF or bone within the \nROI, and evaluate the potential impact of atrophy or ventriculomegaly on quantitation. \n\n2. The basis for making a visual positive or negative determination should be reviewed: \na. In the case of an amyloid positive initial visual read and negative quantitation, the \n\nphysician should consider whether the positive visual interpretation might be based on \ntracer retention in regions outside the ROIs that contribute to the cortical average \nstandardised uptake value ratio (SUVR). \n\nb. In the case of an amyloid negative initial visual read and an amyloid positive quantitation, \nthe regions corresponding to the ROIs with elevated SUVR should be examined to \ndetermine whether there is a loss of grey/white contrast in these areas. \n\n3. The cerebellum region should be examined to confirm the fit of the ROI and the level of \ngrey/white contrast, which provides a standard for visual comparison to cortex. Possible \nstructural anomalies that could influence quantitation of the cerebellar region should be \nconsidered. \n\n4. A final interpretation of the scan should be made based on the final visual read after conducting \nresolution steps 1-3 above. \n\n \nLimitations of use \nA positive scan does not independently establish a diagnosis of AD or other cognitive disorder since \nneuritic plaque deposition in grey matter may be present in asymptomatic elderly and some \nneurodegenerative dementias (Alzheimer’s disease, Lewy body dementia, Parkinson’s disease \ndementia).  \n \nFor the limitations of use in patients with mild cognitive impairment (MCI), see section 5.1. \n \nThe efficacy of Amyvid for predicting development of AD or monitoring response to therapy has not \nbeen established (see section 5.1). \n \nSome scans may be difficult to interpret due to image noise, atrophy with a thinned cortical ribbon, or \nimage blur, which could lead to interpretation errors. For cases in which there is uncertainty about the \nlocation of grey matter and of the grey/white matter border on the PET scan, and a co-registered recent \nCT or MR image is available, the interpreter should examine the fused PET-CT or PET-MR image to \nclarify the relationship of the PET radioactivity and the grey matter anatomy. \n \nIncreased uptake has been identified in extracerebral structures such as salivary glands, skin, muscles \nand bone in some cases (see section 5.2). Examination of sagittal images and co-registered CT or MR \nimages could help to distinguish occipital bone from occipital grey matter. \n \nAfter the procedure \nClose contact with infants and pregnant women should be restricted during the initial 24 hours \nfollowing the injection. \n \nSpecific warnings \nThis medicinal product contains up to 37 mg sodium per dose. This should be taken into account in \npatients on a low sodium diet. \n \n\n\n\n \n\n 7 \n\nThis medicinal product contains 10 vol % ethanol (alcohol), i.e. up to 790 mg per dose, equivalent to \n20 mL beer or 8 mL wine per dose.  \nThis amount may be harmful for those suffering from alcoholism, and should be taken into account in \npregnant and breast-feeding women and high-risk groups such as patients with liver disease or \nepilepsy. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo in vivo interaction studies have been performed.  \n \nIn vitro binding studies have not shown interference of florbetapir (18F) binding to β-amyloid plaques \nin the presence of other common medicinal products taken by AD patients. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential  \nWhen an administration of radiopharmaceuticals to a woman of childbearing potential is intended, it is \nimportant to determine whether or not she is pregnant. Any woman who has missed a period should be \nassumed to be pregnant until proven otherwise. If in doubt about her potential pregnancy (if the \nwoman has missed a period, if the period is very irregular, etc.), alternative techniques not using \nionising radiation (if there are any) should be offered to the patient. \n \nPregnancy \nRadionuclide procedures carried out on pregnant women also involve radiation dose to the foetus. \nOnly essential investigations should therefore be carried out during pregnancy, when the likely benefit \nfar exceeds the risk incurred by the mother and foetus. \nNo studies have been conducted in pregnant women. No animal studies have been conducted to \ninvestigate the reproductive effects of florbetapir (18F) (see section 5.3). \n \nBreast-feeding \nIt is not known whether florbetapir (18F) is excreted in human milk during breast-feeding. Before \nadministering radiopharmaceuticals to a mother who is breast-feeding consideration should be given to \nthe possibility of delaying the administration of radionuclide until the mother has ceased \nbreast-feeding, and to what is the most appropriate choice of radiopharmaceuticals, bearing in mind \nthe secretion of activity in breast milk. If the administration is considered necessary, breast-feeding \nshould be interrupted for 24 hours and the expressed feeds discarded.  \n \nClose contact with infants should be restricted during the initial 24 hours following injection. \n \nFertility \nNo studies on fertility have been performed. \n \n4.7 Effects on ability to drive and use machines \n \nAmyvid has no or negligible influence on the ability to drive and use machines. \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe safety profile of Amyvid is based on its administrations to 2,105 subjects in clinical trials. \n \nTabulated list of adverse reactions \nFrequencies are defined as very common (≥1/10); common (≥1/100 to <1/10); uncommon \n(≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be \nestimated from the available data). While they may in reality occur at lower frequencies than indicated \nbelow, the size of the source database did not allow for the assignment of frequency categories lower \nthan the category “uncommon” (≥1/1,000 to <1/100).   \n\n\n\n \n\n 8 \n\nSystem organ class Common Uncommon \nNervous system disorders \n \n\nHeadache Dysgeusia \n\nVascular disorders \n \n\n Flushing \n\nGastrointestinal disorders \n \n\n Nausea \n\nSkin and subcutaneous tissue \ndisorders \n \n\n Pruritus \nUrticaria \n\nGeneral disorders and \nadministration site conditions \n \n\n Injection site reactiona \nInfusion site rash \n\naInjection site reaction includes injection site haemorrhage, injection site irritation, and injection site \npain \n \nExposure to ionising radiation is linked with cancer induction and a potential for development of \nhereditary defects. As the effective dose is 7 mSv when the recommended activity of 370 MBq of \nflorbetapir (18F) is administered, these adverse reactions are expected to occur with low probability.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nDue to the small quantity of florbetapir (18F) in each dose, overdose is not expected to result in \npharmacological effects. In the event of administration of a radiation overdose, the absorbed dose to \nthe patient should be reduced where possible by increasing the elimination of the radionuclide from \nthe body by frequent micturition and defaecation. It might be helpful to estimate the effective dose that \nwas applied. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: diagnostic radiopharmaceutical, central nervous system, ATC code: \nV09AX05 \n \nMechanism of action  \nFlorbetapir (18F) binds to β-amyloid neuritic plaques. Binding studies using traditional \nneuropathological staining methods in post-mortem AD brains demonstrated statistically significant \n(p < 0.0001) correlations between in vitro florbetapir (18F) binding and β-amyloid aggregate \ndeposition.  In vivo, correlation was assessed in end-of-life patients between florbetapir (18F) uptake in \ncortical grey matter and the total β-amyloid burden using 4G8 anti-amyloid antibody that stains \nβ-amyloid found in both neuritic and diffuse plaques.  The in vivo binding of florbetapir (18F) to other \nβ-amyloid structures or other brain structures or receptors remains unknown.   \n \nPharmacodynamic effects  \nAt the low chemical concentrations present in Amyvid, florbetapir (18F) does not have any detectable \npharmacological activity.  \n \nIn completed clinical trials, uptake of florbetapir (18F) in 6 predefined cortical areas of the brain \n(precuneus, frontal, anterior cingulate, posterior cingulate, parietal and temporal) was measured \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n 9 \n\nquantitatively using standardised uptake values (SUV). Cortical average SUV ratios (SUVRs, relative \nto cerebellum) are higher in AD patients compared with those of healthy volunteer subjects. The \naverage cortical to cerebellar SUVR values in AD patients show continual substantial increases from \ntime zero through 30 minutes post-administration, with only small changes thereafter up to 90 minutes \npost-injection. No differences in SUVR results were noted in subjects taking common AD treatments \nrelative to those not taking AD treatments. \n \nClinical efficacy  \nA pivotal study in 59 end-of-life patients was aimed at establishing the diagnostic performance of \nAmyvid to detect the cortical neuritic plaque density (no or sparse vs. moderate or frequent).  The PET \nresults were compared with the maximal neuritic plaque density measured on sections of frontal, \ntemporal or parietal cortex at the patient’s autopsy within 24 months of PET scan.  The cognitive \nstatus of the subjects could not be reliably measured.  In all 59 subjects, a blinded PET reading by \n5 nuclear medicine physicians resulted in a majority read sensitivity of 92% (95% CI: 78-98%) and \nspecificity of 100% (95% CI: 80-100%). In a study of 47 young (<40 years) healthy volunteers, \npresumed to be free of β-amyloid, all Amyvid PET scans were negative. \n \nSensitivity and specificity to detect the cortical neuritic plaque density of Amyvid was further \ninvestigated in two additional studies, in which different sets of readers interpreted images from some \nsubjects followed to autopsy in the pivotal study. Their results closely paralleled the results obtained in \nthe pivotal trial. Inter-rater agreement using Fleiss’ kappa values ranged from 0.75 to 0.85.  \n \nIn a longitudinal study, 142 subjects (clinically diagnosed as MCI, AD or cognitively normal) \nunderwent baseline florbetapir (18F) PET scans, and were followed for 3 years to evaluate the \nrelationship between Amyvid imaging and changes in diagnostic status.    \n \nDiagnostic performance values of florbetapir (18F) PET are tabulated below: \n \n\n Agreement with baseline \ndiagnosis of MCI \n\nAgreement with baseline \ndiagnosis of clinical AD \n\n N=51 N=31 \n\nSensitivity 19/51 = 37.3% (95% CI: 24.1-51.9%) \n21/31 = 67.7% \n\n(95% CI: 51.3-84.2%) \n\nSpecificity \n\nUsing non-MCI cases \n(cognitively normal & clinical AD) \n\n69/100 = 69.0% \n(95% CI: 59.9-78.1%) \n\nUsing non-AD cases \n(cognitively normal & MCI) \n\n91/120 = 75.8% \n(95% CI: 68.2-83.5%) \n\nPositive  \nlikelihood ratio 1.20 (95% CI: 0.76-1.91) 2.80 (95% CI: 1.88-4.18) \n\n \n \nOf the patients who had been clinically diagnosed with MCI at study entry, 9 (19%) converted to \nclinical AD 36 months later.  Of the 17 MCI patients who had a positive PET scan, 6 (35%) were \ndiagnosed with clinical probable AD 36 months later compared to 3 (10%) of 30 who had a negative \nscan.  Sensitivity of Amyvid scan to show the MCI conversion rate to AD in 9 converters was 66.7% \n(95% CI: 35-88%), specificity in 38 non-converters was 71.0% (95% CI: 55-83%) and positive \nlikelihood ratio was 2.31 (95% CI: 1.2-4.5).  The design of this study does not allow estimating the \nrisk of MCI progression to clinical AD. \n \nAdjunctive use of quantitative information for image interpretation  \nThe feasibility and reliability of using CE-marked quantitative software as an adjunct to clinical \nqualitative interpretation was investigated in two studies using three different commercially available \nquantitative software packages. Participating readers first evaluated a set of 96 PET scans, including \n46 scans with autopsy standard of truth, using the visual qualitative read method to establish a baseline \nand were subsequently asked to re-evaluate the same set of scans with or without access to quantitative \nsoftware information. Across all participating readers who had access to quantitative information, \n\n\n\n \n\n 10 \n\naverage reader accuracy on the scans with autopsy standard of truth improved from 90.1% at baseline \nto 93.1% (p-value <0.0001), with no observed  decrease in either sensitivity or specificity. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nAmyvid in all subsets of the paediatric population as there is no intended use in the paediatric \npopulation. \n \n5.2 Pharmacokinetic properties \n \nDistribution  \nFlorbetapir (18F) is distributed throughout the body within several minutes of injection, and then is \nrapidly metabolised.  \n \nOrgan uptake \nMaximal brain uptake of florbetapir (18F) occurs within several minutes of injection, followed by rapid \nbrain clearance during the first 30 minutes following injection. The organs of greatest exposure are \norgans of elimination, mainly the gallbladder, liver, and intestines.  \n \nHealthy controls show relatively low levels of florbetapir (18F) retention in cortex and cerebellum. \nRegional analyses show slightly higher levels of retention in the caudate, putamen and hippocampus. \nThe highest level of uptake is in regions mainly composed of white matter (pons and centrum \nsemiovale). In AD subjects, cortical regions and putamen show significantly greater uptake compared \nto controls. In AD subjects, as in controls, there is low retention in cerebellum and hippocampus and \nhigh retention in pons and centrum semiovale. \n \nThe biophysical basis of the white matter retention of florbetapir (18F) in the living human brain \ncannot be definitively explained. It is hypothesised that slower clearance of the radiopharmaceutical \nmay contribute to white matter retention since regional cerebral blood flow in white matter is less than \nhalf of that of cortex. Uptake has also been identified in some cases in extracerebral structures such as \nscalp, salivary glands, muscles and cranial bone.  The reason for this uptake is unknown, but may be \ndue to accumulation of florbetapir (18F) or to any of its radioactive metabolites or to blood \nradioactivity. \n \nElimination \nElimination occurs primarily by clearance through the liver and excretion into the gallbladder and the \nintestines. Some accumulation/excretion is also observed in the urinary bladder. Radioactivity in urine \nis present as polar metabolites of florbetapir (18F). \n \nHalf-life \nFlorbetapir (18F) is very rapidly cleared from circulation post-intravenous injection. Less than 5% of \nthe injected 18F radioactivity remains in blood 20 minutes following administration, and less than 2% \nis present 45 minutes after administration. The residual 18F in circulation during the 30-90 minute \nimaging window is principally in the form of polar 18F species. The radioactive half-life of 18F is \n110 minutes.  \n \nRenal/hepatic impairment \nThe pharmacokinetics in patients with renal or hepatic impairment have not been characterised. \n \n5.3 Preclinical safety data \n \nAnimal toxicology and safety pharmacology \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and single and repeated dose toxicity, in which florbetapir [the non-radioactive form of \nflorbetapir (18F)] was used. An acute dose study was conducted in rats, and the NOAEL (no \nobservable adverse effect level) was determined to be at least 100 times maximum human dose. The \n\n\n\n \n\n 11 \n\npotential toxicity of 28 days of repeated intravenous injections of florbetapir was tested in rats and \ndogs, and the NOAEL was found to be at least 25 times the maximum human dose. \n \nIn an in vitro bacterial reverse mutation assay (Ames test), increases in the number of revertant \ncolonies were observed in 2 of the 5 strains exposed to florbetapir. In a chromosomal aberration in \nvitro study with cultured human peripheral lymphocyte cells, florbetapir did not increase the percent \nof cells with structural aberrations with 3 hour exposure with or without activation; however, 22 hour \nexposure produced an increase in structural aberrations at all tested concentrations. Potential in vivo \ngenotoxicity of florbetapir was evaluated in a rat micronucleus study. In this assay, florbetapir did not \nincrease the number of micronucleated polychromatic erythrocytes at the highest achievable dose \nlevel, 372 µg/kg/day, when given twice daily for 3 consecutive days. This dose is approximately \n500 times the maximum human dose, and showed no evidence of mutagenicity. \n \nNo studies have been conducted in animals to investigate the potential long term carcinogenicity, \nfertility, or reproductive effects of florbetapir (18F). \n \nNo animal toxicology and safety pharmacology studies have been performed with florbetapir (18F). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEthanol, anhydrous \nSodium ascorbate \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nAmyvid 800 MBq/mL solution for injection \n7.5 hours from the ToC \n \nAmyvid 1900 MBq/mL solution for injection \n10 hours from the ToC. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n \nStorage of radiopharmaceuticals should be in accordance with national regulation on radioactive \nmaterials. \n \n6.5 Nature and contents of container \n \nAmyvid is supplied in 10 mL or 15 mL clear Type I borosilicate glass vials with FluroTec-coated \nchlorobutyl elastomeric stoppers and aluminium seals.  \n \nAmyvid 800 MBq/mL solution for injection \nOne multidose vial of 10 mL capacity contains 1 to 10 mL of solution, corresponding to 800 to \n8000 MBq at ToC. \n\n\n\n \n\n 12 \n\nOne multidose vial of 15 mL capacity contains 1 to 15 mL of solution, corresponding to 800 to \n12000 MBq at ToC. \n \nAmyvid 1900 MBq/mL solution for injection \nOne multidose vial of 10 mL capacity contains 1 to 10 mL of solution, corresponding to 1900 to \n19000 MBq at ToC. \nOne multidose vial of 15 mL capacity contains 1 to 15 mL of solution, corresponding to 1900 to \n28500 MBq at ToC. \n \nAs a result of differences in the manufacturing process, it is possible that vials of some product \nbatches are distributed with punctured rubber stoppers. \n \nEach vial is enclosed in a shielded container of appropriate thickness to minimise external radiation \nexposure. \n \nPack size: 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nGeneral warning \nRadiopharmaceuticals should be received, used and administered only by authorised persons in \ndesignated clinical settings. Their receipt, storage, use, transfer and disposal are subject to the \nregulations and/or appropriate licences of the competent official organisation.  \n \nRadiopharmaceuticals should be prepared in a manner which satisfies both radiation safety and \npharmaceutical quality requirements. Appropriate aseptic precautions should be taken. \n \nIf the integrity of the vial is compromised it should not be used. \n \nAdministration procedures should be carried out in a way to minimise risk of contamination of the \nmedicinal product and irradiation of the operators. Adequate shielding is mandatory. \n \nThe administration of radiopharmaceuticals creates risks for other persons (including pregnant \nhealthcare professionals) from external radiation or contamination from spill of urine, vomiting etc. \nRadiation protection precautions in accordance with national regulations must therefore be taken. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83 \n3528 BJ Utrecht \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/805/001 \nEU/1/12/805/002 \nEU/1/12/805/003 \nEU/1/12/805/004 \n \n \n\n\n\n \n\n 13 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 14 January 2013 \nDate of latest renewal: 21 September 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n11. DOSIMETRY \n \nThe estimated absorbed radiation doses to organs and tissues of an average adult patient (70 kg) per \n370 MBq of florbetapir (18F) using standard methods for dosimetry calculations (ICRP Volume 30) is \ntabulated below. No assumptions were made regarding urinary bladder voiding. \n\n \n \n\nOrgan/tissue \n\nDose absorbed per activity administered \n(µGy/MBq) \n\nAverage \nAdrenal 13.6 \nBrain 10.0 \nBreasts 6.2 \nGallbladder wall 143.0 \nLower large intestine wall 27.8 \nSmall intestine 65.5 \nStomach wall 11.7 \nUpper large intestine wall 74.4 \nHeart wall 12.7 \nKidneys 13.0 \nLiver 64.4 \nLungs 8.5 \nMuscle 8.6 \nOvaries 17.6 \nPancreas 14.4 \nRed marrow 14.3 \nOsteogenic cells 27.6 \nSkin 5.9 \nSpleen 8.9 \nTestes 6.8 \nThymus 7.3 \nThyroid 6.8 \nUrinary bladder wall 27.1 \nUterus 15.6 \nTotal body 11.6 \nEffective Dose [µSv/MBq]a 18.6 \na Assumed quality factor (Q) of 1 for conversion of absorbed dose to effective dose for 18F. \n \nThe effective dose resulting from the administration of a 370 MBq dose for an adult weighing 70 kg is \nabout 7 mSv. If a CT scan is simultaneously performed as part of the PET procedure, exposure to \nionising radiation will increase in an amount dependent on the settings used in the CT acquisition. For \nan administered activity of 370 MBq the typical radiation dose to the target organ (brain) is 3.7 mGy. \n \nFor an administered activity of 370 MBq the typical radiation doses delivered to the critical organs, \ngallbladder, upper large intestine wall, lower large intestine wall, small intestine and liver are 53 mGy, \n27.5 mGy, 10.3 mGy, 24.2 mGy and 23.8 mGy, respectively. \n \n\n\n\n \n\n 14 \n\n \n12. INSTRUCTIONS FOR PREPARATION OF RADIOPHARMACEUTICALS \n \nMethod of preparation \nThe package must be checked before use and the activity measured using an activimeter. \n \nWithdrawals should be performed under aseptic conditions. The vials must not be opened before \ndisinfecting the stopper, the solution should be withdrawn via the stopper using a single dose syringe \nfitted with suitable protective shielding and a disposable sterile needle or using an authorised \nautomated application system. Only polypropylene/HDPE syringes should be used. If the integrity of \nthe vial is compromised, the product should not be used. \n \nAmyvid may be diluted aseptically with sodium chloride 9 mg/mL (0.9%) solution for injection to a \nmaximum dilution of 1:5. Diluted product must be used within 4 hours of dilution. \n \nQuality control \nThe solution should be inspected visually prior to use. Only clear solutions, free of visible particles \nshould be used. \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n \n\n 15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \n\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n \n \n\n\n\n \n\n 16 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturers responsible for batch release \n\nAdvanced Accelerator Applications-Béthune \n126 Rocade Sud \n62660 Beuvry \nFrance \n \nAdvanced Accelerator Applications – Saint Genis Pouilly \n20 Rue Diesel  \n01630 Saint Genis Pouilly \nFrance \n \nAdvanced Accelerator Applications Germany GmbH \nSaime-Genc-Ring 18 \n53121 Bonn \nGermany  \n \nAdvanced Accelerator Applications (Italy), S.r.l. – Ivrea  \nVia Ribes 5 \n10010 Colleretto Giacosa (TO) \nItaly \n \nAdvanced Accelerator Applications (Italy), S.r.l. – Venafro \nVia Dell’Industria  \n86077 Pozzilli (IS) \nItaly \n \nAdvanced Accelerator Applications (Italy), S.r.l. \nVia Piero Maroncelli 40 \n47014 Meldola (FC) \nItaly \n \nAdvanced Accelerator Applications Ibérica \nAvda. Navarra 3-5 Pol. Ind. La Cuesta, Sector 3 \n50100 La Almunia de Doña Godina \nZaragoza \nSpain \n \nCatalana de Dispensación SAU  \nJosep Anselm Clavé N°100 \n08950 Espluges de Llobregat, Barcelona  \nSpain  \n \nPETNET Solutions – Nottingham (Siemens Healthcare Limited) \nNottingham City Hospital, Gate 1 \nHucknall Road \nNottingham \nNG5 1PB  \nUnited Kingdom \n \n\n\n\n \n\n 17 \n\nPETNET Solutions - Mt Vernon (Siemens Healthcare Limited) \nLesley Harrison Building \nMount Vernon Hospital \nNorthwood \nHA6 2RN  \nUnited Kingdom \n \nPETNET Solutions – Lisses  \nZAC du Bois Chaland  \n15 rue des Pyrénées \n91090 Lisses \nFrance \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Additional risk minimisation measures \n \nPrior to launch in each Member State the Marketing Authorisation Holder (MAH) shall agree the final \neducational programme with the National Competent Authority. \n \nThe MAH shall ensure that, following discussions and agreement with the National Competent \nAuthorities in each Member State where Amyvid is marketed, at launch and after launch, all \n\n\n\n \n\n 18 \n\nphysicians who are expected to use Amyvid have access to a training course in order to ensure \naccurate and reliable interpretation of the PET images.  \n \nThe physician training course should contain the following key elements:  \n\n• Information on amyloid pathology in Alzheimer Disease; relevant information on Amyvid as an \nβ-amyloid PET tracer, including the approved indication according to the SmPC, limitations of \nAmyvid use, interpretation errors, safety information and the results of clinical trials informing \non the diagnostic use of Amyvid \n\n• Review of the PET reading criteria, including method of image review, criteria for \ninterpretation, and images demonstrating the binary read methodology \n\n• The material should include Amyvid PET demonstration cases with correct PET scan \ninterpretation by an experienced reader; Amyvid-PET scans for self-assessment; and a self-\nqualification procedure to be offered to each trainee. Training should include a sufficient \nnumber of clearly positive and negative cases as well as intermediate level cases. Cases should \nbe histopathologically confirmed, if possible.  \n\n• Expertise and qualification of trainers in both electronic and in-person training should be \nensured.  \n\n \n \n\n\n\n \n\n 19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n 21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nSHIELD LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAmyvid 800 MBq/mL solution for injection \nflorbetapir (18F) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of solution for injection contains 800 MBq of florbetapir (18F) at date and time of calibration \n(ToC). \n \n \n3. LIST OF EXCIPIENTS \n \nEthanol, sodium ascorbate, sodium chloride, water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial \nVolume: {Z} mL  \nActivity: {Y} MBq in {Z}mL  \nToC: {DD/MM/YYYY} {hh:mm}{Time Zone} \nVial No. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous use \nMultidose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n \n Radioactive material \n\n \nAdvanced Accelerator Applications, 62660, Beuvry, France \n \nAdvanced Accelerator Applications, 01630, Saint Genis Pouilly, France \n\n\n\n \n\n 22 \n\n \nAdvanced Accelerator Applications, 53121, Bonn, Germany \n \nAdvanced Accelerator Applications, 10010, Colleretto Giacosa, Italy  \n \nAdvanced Accelerator Applications, 86077, Pozzilli, Italy  \n \nAdvanced Accelerator Applications, 47014, Meldola, Italy \n \nAdvanced Accelerator Applications, 50100, Zaragoza, Spain  \n \nCatalana de Dispensación SAU, 08950, Barcelona, Spain \n \nPETNET Solutions (Siemens Healthcare Limited), Nottingham, NG5 1PB, United Kingdom \n \nPETNET Solutions (Siemens Healthcare Limited), Northwood, HA6 2RN, United Kingdom \n \nPETNET Solutions, 91090, Lisses, France  \n \n \n8. EXPIRY DATE \n \nEXP {DD/MM/YYYY} {hh:mm}{Time Zone} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused material should be disposed of in accordance with local requirements.  \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/805/001 (10 mL) \nEU/1/12/805/002 (15 mL) \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n\n\n\n \n\n 23 \n\n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n \n\n\n\n \n\n 24 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAmyvid 800 MBq/mL solution for injection \nflorbetapir (18F) \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP: ToC + 7.5 h  \n \n \n4. BATCH NUMBER \n \nLot \nVial No. \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n≤ 12000 MBq at ToC (see outer packaging) \n \n \n \n6. OTHER \n \n\n Radioactive material \n \nAdvanced Accelerator Applications, 62660, Beuvry, France \n \nAdvanced Accelerator Applications, 01630, Saint Genis Pouilly, France \n \nAdvanced Accelerator Applications, 53121, Bonn, Germany \n \nAdvanced Accelerator Applications, 10010, Colleretto Giacosa, Italy  \n \nAdvanced Accelerator Applications, 86077, Pozzilli, Italy  \n \nAdvanced Accelerator Applications, 47014, Meldola, Italy \n \nAdvanced Accelerator Applications, 50100, Zaragoza, Spain  \n \nCatalana de Dispensación SAU, 08950, Barcelona, Spain \n\n\n\n \n\n 25 \n\n \nPETNET Solutions (Siemens Healthcare Limited), Nottingham, NG5 1PB, United Kingdom \n \nPETNET Solutions (Siemens Healthcare Limited),  Northwood, HA6 2RN, United Kingdom \n \nPETNET Solutions, 91090, Lisses, France  \n\n\n\n \n\n 26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nSHIELD LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAmyvid 1900 MBq/mL solution for injection \nflorbetapir (18F) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of solution for injection contains 1900 MBq of florbetapir (18F) at date and time of \ncalibration (ToC). \n \n \n3. LIST OF EXCIPIENTS \n \nEthanol, sodium ascorbate, sodium chloride, water for injections. \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial \nVolume: {Z} mL  \nActivity: {Y} MBq in {Z}mL  \nToC: {DD/MM/YYYY} {hh:mm}{Time Zone} \nVial No. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous use \nMultidose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n \n Radioactive material \n\n \nAdvanced Accelerator Applications, 62660, Beuvry, France \n \nAdvanced Accelerator Applications, 01630, Saint Genis Pouilly, France \n\n\n\n \n\n 27 \n\n \nAdvanced Accelerator Applications, 53121, Bonn, Germany \n \nAdvanced Accelerator Applications, 10010, Colleretto Giacosa, Italy  \n \nAdvanced Accelerator Applications, 86077, Pozzilli, Italy  \n \nAdvanced Accelerator Applications, 47014, Meldola, Italy \n \nAdvanced Accelerator Applications, 50100, Zaragoza, Spain  \n \nCatalana de Dispensación SAU, 08950, Barcelona, Spain \n \nPETNET Solutions (Siemens Healthcare Limited), Nottingham, NG5 1PB, United Kingdom \n \nPETNET Solutions (Siemens Healthcare Limited), Northwood, HA6 2RN, United Kingdom \n \nPETNET Solutions, 91090, Lisses, France  \n \n \n8. EXPIRY DATE \n \nEXP {DD/MM/YYYY} {hh:mm}{Time Zone} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused material should be disposed of in accordance with local requirements.  \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/805/003 (10 mL) \nEU/1/12/805/004 (15 mL) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n\n\n\n \n\n 28 \n\n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \nNot applicable. \n \n \n\n\n\n \n\n 29 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAmyvid 1900 MBq/mL solution for injection \nflorbetapir (18F) \nIntravenous use \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP: ToC + 10 h  \n \n \n4. BATCH NUMBER \n \nLot \nVial No. \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n≤28500 MBq at ToC (see outer packaging) \n \n \n6. OTHER \n \n\n Radioactive material \n \nAdvanced Accelerator Applications, 62660, Beuvry, France \n \nAdvanced Accelerator Applications, 01630, Saint Genis Pouilly, France \n \nAdvanced Accelerator Applications, 53121, Bonn, Germany \n \nAdvanced Accelerator Applications, 10010, Colleretto Giacosa, Italy  \n \nAdvanced Accelerator Applications, 86077, Pozzilli, Italy  \n \nAdvanced Accelerator Applications, 47014, Meldola, Italy \n \nAdvanced Accelerator Applications, 50100, Zaragoza, Spain \n \nCatalana de Dispensación SAU, 08950, Barcelona, Spain \n  \n \n\n\n\n \n\n 30 \n\nPETNET Solutions (Siemens Healthcare Limited), Nottingham, NG5 1PB, United Kingdom \n \nPETNET Solutions (Siemens Healthcare Limited), Northwood, HA6 2RN, United Kingdom \n \nPETNET Solutions, 91090, Lisses, France  \n\n\n\n \n\n 31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n \n\n 32 \n\nPackage leaflet: Information for the patient \n \n\nAmyvid 1900 MBq/mL solution for injection \nAmyvid 800 MBq/mL solution for injection \n\nflorbetapir (18F) \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your nuclear medicine doctor who will supervise the \n\nprocedure. \n- If you get any side effects, talk to your nuclear medicine doctor. This includes any possible side \n\neffects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet:  \n1. What Amyvid is and what it is used for \n2. What you need to know before Amyvid is used \n3. How Amyvid will be used \n4. Possible side effects \n5 How Amyvid is stored \n6. Contents of the pack and other information \n \n \n1. What Amyvid is and what it is used for  \n \nThis medicine is a radiopharmaceutical product for diagnostic use only. \n \nAmyvid contains the active substance florbetapir (18F). \n \nAmyvid is given to adults with memory problems so that doctors can perform a type of brain scan, \ncalled a PET scan. Amyvid, along with other brain function tests, may help your doctor find the reason \nfor your memory problems. An Amyvid PET scan can help your doctor determine whether or not you \nmay have β-amyloid plaques in your brain. β-amyloid plaques are deposits present in the brains of \npeople with Alzheimer’s disease, but may also be present in the brain of people with other dementias.  \nYou should discuss the results of the test with the doctor that requested the scan. \n \nThe use of Amyvid does involve exposure to small amounts of radioactivity. Your doctor and the \nnuclear medicine doctor have considered that the benefit of this procedure with the \nradiopharmaceutical outweighs the risk of being exposed to radiation.  \n \n \n2. What you need to know before Amyvid is used  \n \nAmyvid must not be used \n- if you are allergic to florbetapir (18F) or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions  \nTalk to your nuclear medicine doctor before you are given Amyvid if you: \n- have kidney problems \n- have liver problems \n- are pregnant or think you may be pregnant  \n- are breast-feeding \n \nChildren and adolescents \nAmyvid is not intended for use in children and adolescents. \n \n\n\n\n \n\n 33 \n\nOther medicines and Amyvid  \nTell your nuclear medicine doctor if you are taking, have recently taken or might take any other \nmedicines since they may interfere with the interpretation of the images obtained from the brain scan. \n \nPregnancy and breast-feeding \nYou must inform the nuclear medicine doctor before you are given Amyvid if there is a possibility you \nmight be pregnant, if you have missed your period or if you are breast-feeding. When in doubt, it is \nimportant to consult your nuclear medicine doctor who will supervise the procedure.  \n \nIf you are pregnant \nThe nuclear medicine doctor will only give this medicine during pregnancy if a benefit is expected \nwhich would outweigh the risks.  \n \nIf you are breast-feeding \nYou must stop breast-feeding for 24 hours after the injection and the maternal milk pumped must be \ndiscarded. Resuming breast-feeding should be in agreement with the nuclear medicine doctor who will \nsupervise the procedure.  \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour nuclear medicine doctor for advice before you are given this medicine.  \n \nDriving and using machines  \nAmyvid will not affect your ability to drive or to use machines. \n \nAmyvid contains ethanol and sodium \nThis medicine contains 10 vol% ethanol (alcohol), i.e. up to 790 mg per dose, equivalent to 20 mL \nbeer or 8 mL wine. This may be harmful to those suffering from alcoholism. It should be taken into \naccount in pregnant or breast-feeding women and high-risk groups such as patients with liver disease \nor epilepsy. \n \nThis medicine also contains up to 37 mg sodium per dose (as sodium ascorbate and sodium chloride). \nThis should be taken into account in patients with a low sodium diet. \n \n \n3. How Amyvid will be used  \n \nThere are strict laws on the use, handling and disposal of radiopharmaceutical products.  \nAmyvid will only be used in specially controlled areas. This medicine will only be handled and given \nto you by people who are trained and qualified to use it safely. These persons will take special care for \nthe safe use of this medicine and will keep you informed of their actions.  \n \nDose \nThe nuclear medicine doctor supervising the procedure will decide on the quantity of Amyvid to be \nused in your case. It will be the smallest quantity necessary to get the desired information.  \n \nThe usual amount recommended for an adult is 370 MBq. Megabecquerel (MBq) is the unit used to \nexpress radioactivity. \n \nAdministration of Amyvid and conduct of the procedure  \nAmyvid is given as an injection into your vein (intravenous injection) followed by a flush of sodium \nchloride solution to ensure full delivery of the dose.  \n \nOne injection is usually sufficient to carry out the scan that your doctor needs. \n \n\n\n\n \n\n 34 \n\nDuration of the procedure  \nYour nuclear medicine doctor will inform you about the usual duration of the procedure. A brain scan \nis usually taken about 30 to 50 minutes after the Amyvid injection is given. \n \nAfter administration of Amyvid, you should  \nAvoid any close contact with young children and pregnant women for the 24 hours following the \ninjection. \n \nThe nuclear medicine doctor will inform you if you need to take any special precautions after \nreceiving this medicine. Contact your nuclear medicine doctor if you have any questions.  \n \nIf you have been given more Amyvid than you should \nAn overdose is unlikely because you will only receive a single dose of Amyvid precisely controlled by \nthe nuclear medicine doctor supervising the procedure. However, in the case of an overdose, you will \nreceive the appropriate treatment. In particular, the nuclear medicine doctor in charge of the procedure \nmay provide ways to increase the passing of urine and stools in order to help remove radioactivity \nfrom your body. \n \nIf you have any further question on the use of Amyvid, please ask your nuclear medicine doctor who \nsupervises the procedure. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe following side effect of Amyvid is common (may affect up to 1 in 10 people): \n- headache \nThe following side effects of Amyvid are uncommon (may affect up to 1 in 100 people):  \n- feeling sick, \n- altered taste, \n- flushing, \n- itching, \n- rash, bleeding or pain  where the injection is given or rash in other places. \n \nThis radiopharmaceutical will deliver low amounts of ionising radiation associated with the least risk \nof cancer and hereditary abnormalities (i.e. genetic diseases). See also section 1.  \n \nReporting of side effects \nIf you get any side effects talk to your nuclear medicine doctor. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How Amyvid is stored  \n \nYou will not have to store this medicine. This medicine is stored under the responsibility of the \nspecialist in appropriate premises. Storage of radiopharmaceuticals will be in accordance with national \nregulation on radioactive materials.  \n \nThe following information is intended for the specialist only.  \nAmyvid must not be used after the expiry date which is stated on the shield label after EXP. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n 35 \n\n6. Contents of the pack and other information \n \nWhat Amyvid Contains \n- The active substance is florbetapir (18F).  \n\nAmyvid 1900 MBq/mL: 1 mL of solution for injection contains 1900 MBq of florbetapir (18F) \nat the date and time of calibration.  \nAmyvid 800 MBq/mL: 1 mL of solution for injection contains 800 MBq of florbetapir (18F) at \nthe date and time of calibration.  \n\n- The other ingredients are ethanol, sodium ascorbate, sodium chloride, water for injections (see \nsection 2 “Amyvid contains ethanol and sodium”). \n\n \nWhat Amyvid looks like and contents of the pack \nAmyvid is a clear, colourless solution for injection. It is supplied in a 10 mL or 15 mL clear glass vial. \n \nPack size \nAmyvid 1900 MBq/mL: One multidose vial of 10 mL capacity containing 1 to 10 mL of solution, \ncorresponding to 1900 to 19000 MBq at date and time of calibration. \nOne multidose vial of 15 mL capacity containing 1 to 15 mL of solution, corresponding to 1900 to \n28.500 MBq at date and time of calibration. \nAmyvid 800 MBq/mL: One multidose vial of 10 mL capacity containing 1 to 10 mL of solution, \ncorresponding to 800 to 8000 MBq at date and time of calibration. \nOne multidose vial of 15 mL capacity containing 1 to 15 mL of solution, corresponding to 800 to \n12000 MBq at date and time of calibration. \n \nMarketing Authorisation Holder \nEli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, The Netherlands \n \nManufacturer \nFor information on the manufacturer, see vial and shield label. \n \n \n\n\n\n \n\n 36 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Holdings Limited atstovybė \nTel. +370 (5) 2649600 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nEli Lilly Holdings Limited Eesti filiaal  \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia, s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\n\n\n \n\n 37 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly Holdings Limited pārstāvniecība Latvijā \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n  \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n--------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for medical or healthcare professionals only: \n \nThe complete SmPC of Amyvid is provided as a separate document in the medicinal product package, \nwith the objective to provide healthcare professionals with other additional scientific and practical \ninformation about the administration and use of this radiopharmaceutical.  \n \nPlease refer to the SmPC {SmPC should be included in the box}. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what amyvid is and what it is used for", "Section_Content": "this medicine is a radiopharmaceutical product for diagnostic use only. amyvid contains the active substance florbetapir (18f). amyvid is given to adults with memory problems so that doctors can perform a type of brain scan, called a pet scan. amyvid, along with other brain function tests, may help your doctor find the reason for your memory problems. an amyvid pet scan can help your doctor determine whether or not you may have β-amyloid plaques in your brain. β-amyloid plaques are deposits present in the brains of people with alzheimer's disease, but may also be present in the brain of people with other dementias. you should discuss the results of the test with the doctor that requested the scan. the use of amyvid does involve exposure to small amounts of radioactivity. your doctor and the nuclear medicine doctor have considered that the benefit of this procedure with the radiopharmaceutical outweighs the risk of being exposed to radiation.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a radiopharmaceutical product", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 46}, {"Id": 4, "BeginOffset": 72, "EndOffset": 78, "Score": 0.3508622348308563, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 109, "EndOffset": 120, "Score": 0.9365894198417664, "Text": "florbetapir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 128, "EndOffset": 134, "Score": 0.5083537101745605, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 159, "EndOffset": 174, "Score": 0.845565140247345, "Text": "memory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6739299893379211}]}, {"Id": 15, "BeginOffset": 213, "EndOffset": 223, "Score": 0.6456378698348999, "Text": "brain scan", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a pet scan", "Type": "TEST", "BeginOffset": 232, "EndOffset": 242}, {"Text": "other brain function tests", "Type": "TEST", "BeginOffset": 263, "EndOffset": 289}, {"Text": "your memory problems", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 352}, {"Text": "an amyvid pet scan", "Type": "TEST", "BeginOffset": 354, "EndOffset": 372}, {"Text": "β-amyloid plaques in your brain", "Type": "PROBLEM", "BeginOffset": 432, "EndOffset": 463}, {"Text": "β-amyloid plaques", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 482}, {"Id": 12, "BeginOffset": 533, "EndOffset": 552, "Score": 0.9612855315208435, "Text": "alzheimer's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9641802310943604}]}, {"Id": 3, "BeginOffset": 585, "EndOffset": 590, "Score": 0.8500241637229919, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other dementias", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 621}, {"Text": "the scan", "Type": "TEST", "BeginOffset": 697, "EndOffset": 705}, {"Id": 7, "BeginOffset": 718, "EndOffset": 724, "Score": 0.4014575779438019, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this procedure", "Type": "TREATMENT", "BeginOffset": 862, "EndOffset": 876}, {"Text": "the radiopharmaceutical", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 905}, {"Id": 19, "BeginOffset": 945, "EndOffset": 954, "Score": 0.861266553401947, "Text": "radiation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before amyvid is used", "Section_Content": "amyvid must not be used - if you are allergic to florbetapir (18f) or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your nuclear medicine doctor before you are given amyvid if you: - have kidney problems - have liver problems - are pregnant or think you may be pregnant - are breast-feeding children and adolescents amyvid is not intended for use in children and adolescents. other medicines and amyvid tell your nuclear medicine doctor if you are taking, have recently taken or might take any other medicines since they may interfere with the interpretation of the images obtained from the brain scan. pregnancy and breast-feeding you must inform the nuclear medicine doctor before you are given amyvid if there is a possibility you might be pregnant, if you have missed your period or if you are breast-feeding. when in doubt, it is important to consult your nuclear medicine doctor who will supervise the procedure. if you are pregnant the nuclear medicine doctor will only give this medicine during pregnancy if a benefit is expected which would outweigh the risks. if you are breast-feeding you must stop breast-feeding for 24 hours after the injection and the maternal milk pumped must be discarded. resuming breast-feeding should be in agreement with the nuclear medicine doctor who will supervise the procedure. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your nuclear medicine doctor for advice before you are given this medicine. driving and using machines amyvid will not affect your ability to drive or to use machines. amyvid contains ethanol and sodium this medicine contains 10 vol% ethanol (alcohol), i.e. up to 790 mg per dose, equivalent to 20 ml beer or 8 ml wine. this may be harmful to those suffering from alcoholism. it should be taken into account in pregnant or breast-feeding women and high-risk groups such as patients with liver disease or epilepsy. this medicine also contains up to 37 mg sodium per dose (as sodium ascorbate and sodium chloride). this should be taken into account in patients with a low sodium diet.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 6, "Score": 0.747668981552124, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 37, "EndOffset": 45}, {"Id": 5, "BeginOffset": 49, "EndOffset": 60, "Score": 0.8911194205284119, "Text": "florbetapir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Id": 6, "BeginOffset": 222, "EndOffset": 228, "Score": 0.831181526184082, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 244, "EndOffset": 259, "Score": 0.9367562532424927, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5671041011810303}, {"Name": "DIAGNOSIS", "Score": 0.5545267462730408}]}, {"Id": 11, "BeginOffset": 267, "EndOffset": 281, "Score": 0.8413730263710022, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48960840702056885}]}, {"Id": 12, "BeginOffset": 288, "EndOffset": 296, "Score": 0.9942052960395813, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.951005756855011}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9676668643951416, "RelationshipScore": 0.7497316002845764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 267, "EndOffset": 272, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 317, "EndOffset": 325, "Score": 0.9938369393348694, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960155189037323}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 447}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 565}, {"Text": "the images", "Type": "TEST", "BeginOffset": 618, "EndOffset": 628}, {"Text": "the brain scan", "Type": "TEST", "BeginOffset": 643, "EndOffset": 657}, {"Id": 14, "BeginOffset": 659, "EndOffset": 668, "Score": 0.9586201906204224, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484480023384094}]}, {"Id": 7, "BeginOffset": 753, "EndOffset": 759, "Score": 0.6006604433059692, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 799, "EndOffset": 807, "Score": 0.9970443844795227, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9627805948257446}]}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 960, "EndOffset": 973}, {"Id": 16, "BeginOffset": 986, "EndOffset": 994, "Score": 0.9746488928794861, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9370471239089966}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1038, "EndOffset": 1051}, {"Id": 17, "BeginOffset": 1059, "EndOffset": 1068, "Score": 0.9458564519882202, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9540845155715942}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1185, "EndOffset": 1187}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1200, "EndOffset": 1213}, {"Text": "the maternal milk pumped", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1242}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1285}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1361, "EndOffset": 1374}, {"Id": 18, "BeginOffset": 1387, "EndOffset": 1395, "Score": 0.9877508878707886, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435559511184692}]}, {"Id": 19, "BeginOffset": 1432, "EndOffset": 1440, "Score": 0.9918476343154907, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583234786987305}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1538, "EndOffset": 1551}, {"Text": "machines amyvid", "Type": "TREATMENT", "BeginOffset": 1571, "EndOffset": 1586}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1673, "EndOffset": 1693}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1703, "EndOffset": 1705}, {"Text": "790", "Type": "NUMBER", "BeginOffset": 1741, "EndOffset": 1744}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1772, "EndOffset": 1774}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1786, "EndOffset": 1787}, {"Id": 20, "BeginOffset": 1841, "EndOffset": 1851, "Score": 0.9497749209403992, "Text": "alcoholism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518209099769592}]}, {"Id": 21, "BeginOffset": 1888, "EndOffset": 1896, "Score": 0.9743834137916565, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418559670448303}]}, {"Id": 22, "BeginOffset": 1964, "EndOffset": 1977, "Score": 0.9252491593360901, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960155725479126}]}, {"Id": 23, "BeginOffset": 1981, "EndOffset": 1989, "Score": 0.9866107702255249, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9809973239898682}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8286077976226807, "RelationshipScore": 0.5479618906974792, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1964, "EndOffset": 1969, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1991, "EndOffset": 2004}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 2025, "EndOffset": 2027}, {"Text": "sodium ascorbate and sodium chloride", "Type": "TREATMENT", "BeginOffset": 2051, "EndOffset": 2087}, {"Text": "a low sodium diet", "Type": "TREATMENT", "BeginOffset": 2141, "EndOffset": 2158}]}, "Section_3": {"Title": "3. how amyvid will be used", "Section_Content": "there are strict laws on the use, handling and disposal of radiopharmaceutical products. amyvid will only be used in specially controlled areas. this medicine will only be handled and given to you by people who are trained and qualified to use it safely. these persons will take special care for the safe use of this medicine and will keep you informed of their actions. dose the nuclear medicine doctor supervising the procedure will decide on the quantity of amyvid to be used in your case. it will be the smallest quantity necessary to get the desired information. the usual amount recommended for an adult is 370 mbq. megabecquerel (mbq) is the unit used to express radioactivity. administration of amyvid and conduct of the procedure amyvid is given as an injection into your vein (intravenous injection) followed by a flush of sodium chloride solution to ensure full delivery of the dose. one injection is usually sufficient to carry out the scan that your doctor needs. duration of the procedure your nuclear medicine doctor will inform you about the usual duration of the procedure. a brain scan is usually taken about 30 to 50 minutes after the amyvid injection is given. after administration of amyvid, you should avoid any close contact with young children and pregnant women for the 24 hours following the injection. the nuclear medicine doctor will inform you if you need to take any special precautions after receiving this medicine. contact your nuclear medicine doctor if you have any questions. if you have been given more amyvid than you should an overdose is unlikely because you will only receive a single dose of amyvid precisely controlled by the nuclear medicine doctor supervising the procedure. however, in the case of an overdose, you will receive the appropriate treatment. in particular, the nuclear medicine doctor in charge of the procedure may provide ways to increase the passing of urine and stools in order to help remove radioactivity from your body. if you have any further question on the use of amyvid, please ask your nuclear medicine doctor who supervises the procedure.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 19, "BeginOffset": 59, "EndOffset": 87, "Score": 0.34895387291908264, "Text": "radiopharmaceutical products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "amyvid", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 95}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 312, "EndOffset": 325}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 429}, {"Id": 3, "BeginOffset": 461, "EndOffset": 467, "Score": 0.8292659521102905, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "370", "Type": "NUMBER", "BeginOffset": 613, "EndOffset": 616}, {"Text": "megabecquerel (mbq", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 640}, {"Id": 6, "BeginOffset": 703, "EndOffset": 709, "Score": 0.8226818442344666, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the procedure amyvid", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 745}, {"Id": 20, "BeginOffset": 761, "EndOffset": 770, "Score": 0.3992064595222473, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your vein (intravenous injection", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 808}, {"Text": "a flush of sodium chloride solution", "Type": "TREATMENT", "BeginOffset": 822, "EndOffset": 857}, {"Text": "the scan", "Type": "TEST", "BeginOffset": 944, "EndOffset": 952}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 989, "EndOffset": 1002}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1089}, {"Text": "a brain scan", "Type": "TEST", "BeginOffset": 1091, "EndOffset": 1103}, {"Id": 24, "BeginOffset": 1127, "EndOffset": 1143, "Score": 0.5869922637939453, "Text": "30 to 50 minutes", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.3284926116466522, "RelationshipScore": 0.6448555588722229, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 1154, "EndOffset": 1170, "Text": "amyvid injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1133, "EndOffset": 1135}, {"Text": "the amyvid injection", "Type": "TREATMENT", "BeginOffset": 1150, "EndOffset": 1170}, {"Id": 12, "BeginOffset": 1205, "EndOffset": 1211, "Score": 0.8530672788619995, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6271360516548157, "RelationshipScore": 0.8242585062980652, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 1161, "EndOffset": 1170, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 1272, "EndOffset": 1280, "Score": 0.9595953822135925, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9337270855903625}]}, {"Id": 25, "BeginOffset": 1295, "EndOffset": 1303, "Score": 0.7208378911018372, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9595953822135925, "RelationshipScore": 0.6470979452133179, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 1272, "EndOffset": 1280, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9337270855903625}]}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1314, "EndOffset": 1327}, {"Text": "any special precautions", "Type": "TREATMENT", "BeginOffset": 1393, "EndOffset": 1416}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1446}, {"Id": 13, "BeginOffset": 1540, "EndOffset": 1546, "Score": 0.33398759365081787, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1566, "EndOffset": 1574, "Score": 0.5646482706069946, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47969841957092285}]}, {"Text": "amyvid", "Type": "TREATMENT", "BeginOffset": 1634, "EndOffset": 1640}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1705, "EndOffset": 1718}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 1744, "EndOffset": 1755}, {"Text": "the appropriate treatment", "Type": "TREATMENT", "BeginOffset": 1774, "EndOffset": 1799}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1857, "EndOffset": 1870}, {"Text": "the passing of urine and stools", "Type": "PROBLEM", "BeginOffset": 1900, "EndOffset": 1931}, {"Id": 2, "BeginOffset": 1980, "EndOffset": 1984, "Score": 0.47036609053611755, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 2033, "EndOffset": 2039, "Score": 0.7767808437347412, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2096, "EndOffset": 2109}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effect of amyvid is common (may affect up to 1 in 10 people): - headache the following side effects of amyvid are uncommon (may affect up to 1 in 100 people): - feeling sick, - altered taste, - flushing, - itching, - rash, bleeding or pain where the injection is given or rash in other places. this radiopharmaceutical will deliver low amounts of ionising radiation associated with the least risk of cancer and hereditary abnormalities (i.e. genetic diseases). see also section 1. reporting of side effects if you get any side effects talk to your nuclear medicine doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 3, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652330875396729, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7480006814002991}]}, {"Id": 4, "BeginOffset": 106, "EndOffset": 117, "Score": 0.7534518837928772, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6121898293495178}]}, {"Id": 1, "BeginOffset": 121, "EndOffset": 127, "Score": 0.54937744140625, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 157}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 163}, {"Id": 5, "BeginOffset": 175, "EndOffset": 183, "Score": 0.9874144196510315, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7559939026832581}]}, {"Id": 6, "BeginOffset": 198, "EndOffset": 210, "Score": 0.5263611674308777, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5640060901641846}]}, {"Id": 2, "BeginOffset": 214, "EndOffset": 220, "Score": 0.7857640981674194, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 253}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 260}, {"Id": 7, "BeginOffset": 272, "EndOffset": 284, "Score": 0.7463205456733704, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.881196916103363}]}, {"Id": 8, "BeginOffset": 288, "EndOffset": 301, "Score": 0.9660215973854065, "Text": "altered taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8728588223457336}]}, {"Id": 9, "BeginOffset": 305, "EndOffset": 313, "Score": 0.9703773260116577, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9215002059936523}]}, {"Id": 10, "BeginOffset": 317, "EndOffset": 324, "Score": 0.9991000890731812, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600328803062439}]}, {"Id": 11, "BeginOffset": 328, "EndOffset": 332, "Score": 0.9993149042129517, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507095813751221}]}, {"Id": 12, "BeginOffset": 334, "EndOffset": 342, "Score": 0.9978969097137451, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9377579689025879}]}, {"Id": 13, "BeginOffset": 346, "EndOffset": 350, "Score": 0.9977027773857117, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8481510281562805}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 370}, {"Id": 14, "BeginOffset": 383, "EndOffset": 387, "Score": 0.9807220697402954, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5384475588798523}]}, {"Text": "this radiopharmaceutical", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 429}, {"Text": "ionising radiation", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 476}, {"Id": 15, "BeginOffset": 511, "EndOffset": 517, "Score": 0.9794100522994995, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9391751289367676}]}, {"Id": 16, "BeginOffset": 522, "EndOffset": 546, "Score": 0.9692550897598267, "Text": "hereditary abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9492122530937195}]}, {"Text": "genetic diseases)", "Type": "PROBLEM", "BeginOffset": 553, "EndOffset": 570}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 589, "EndOffset": 591}, {"Id": 18, "BeginOffset": 605, "EndOffset": 617, "Score": 0.9446326494216919, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7062832713127136}]}, {"Id": 19, "BeginOffset": 633, "EndOffset": 645, "Score": 0.8414198160171509, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.697012186050415}]}, {"Id": 20, "BeginOffset": 711, "EndOffset": 723, "Score": 0.9627476334571838, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5935491919517517}, {"Name": "DIAGNOSIS", "Score": 0.43475988507270813}]}, {"Id": 21, "BeginOffset": 772, "EndOffset": 784, "Score": 0.8628770112991333, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7003987431526184}]}, {"Id": 22, "BeginOffset": 838, "EndOffset": 849, "Score": 0.39133384823799133, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6088568568229675}]}, {"Id": 23, "BeginOffset": 863, "EndOffset": 875, "Score": 0.861343502998352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7387315034866333}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 944}]}, "Section_5": {"Title": "5 how amyvid is stored", "Section_Content": "you will not have to store this medicine. this medicine is stored under the responsibility of the specialist in appropriate premises. storage of radiopharmaceuticals will be in accordance with national regulation on radioactive materials. the following information is intended for the specialist only. amyvid must not be used after the expiry date which is stated on the shield label after exp.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 27, "EndOffset": 40}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 42, "EndOffset": 55}, {"Text": "radiopharmaceuticals", "Type": "TREATMENT", "BeginOffset": 145, "EndOffset": 165}, {"Text": "radioactive materials", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 237}, {"Id": 0, "BeginOffset": 302, "EndOffset": 308, "Score": 0.7189028859138489, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what amyvid contains - the active substance is florbetapir (18f). amyvid 1900 mbq/ml: 1 ml of solution for injection contains 1900 mbq of florbetapir (18f) at the date and time of calibration. amyvid 800 mbq/ml: 1 ml of solution for injection contains 800 mbq of florbetapir (18f) at the date and time of calibration. - the other ingredients are ethanol, sodium ascorbate, sodium chloride, water for injections (see section 2 \"amyvid contains ethanol and sodium\"). what amyvid looks like and contents of the pack amyvid is a clear, colourless solution for injection. it is supplied in a 10 ml or 15 ml clear glass vial. pack size amyvid 1900 mbq/ml: one multidose vial of 10 ml capacity containing 1 to 10 ml of solution, corresponding to 1900 to 19000 mbq at date and time of calibration. one multidose vial of 15 ml capacity containing 1 to 15 ml of solution, corresponding to 1900 to 28.500 mbq at date and time of calibration. amyvid 800 mbq/ml: one multidose vial of 10 ml capacity containing 1 to 10 ml of solution, corresponding to 800 to 8000 mbq at date and time of calibration. one multidose vial of 15 ml capacity containing 1 to 15 ml of solution, corresponding to 800 to 12000 mbq at date and time of calibration.", "Entity_Recognition": [{"Text": "amyvid", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9764721989631653, "Text": "florbetapir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 66, "EndOffset": 72, "Score": 0.9832035303115845, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8505963683128357, "RelationshipScore": 1.0, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 73, "EndOffset": 84, "Text": "1900 mbq/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9877640604972839, "RelationshipScore": 0.9875002503395081, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 86, "EndOffset": 90, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9716178178787231, "RelationshipScore": 0.9739511609077454, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 94, "EndOffset": 102, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7677988409996033, "RelationshipScore": 0.9999986886978149, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 107, "EndOffset": 116, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1900", "Type": "NUMBER", "BeginOffset": 73, "EndOffset": 77}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 87}, {"Text": "1900", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 130}, {"Id": 7, "BeginOffset": 138, "EndOffset": 149, "Score": 0.9716814756393433, "Text": "florbetapir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7677988409996033, "RelationshipScore": 0.50886470079422, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 107, "EndOffset": 116, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9863250851631165, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 126, "EndOffset": 134, "Text": "1900 mbq", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7941920161247253, "RelationshipScore": 0.8400367498397827, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 200, "EndOffset": 210, "Text": "800 mbq/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 193, "EndOffset": 199, "Score": 0.9668310284614563, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7941920161247253, "RelationshipScore": 1.0, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 200, "EndOffset": 210, "Text": "800 mbq/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9918844699859619, "RelationshipScore": 0.9741875529289246, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 212, "EndOffset": 216, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9594728946685791, "RelationshipScore": 0.999664306640625, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 220, "EndOffset": 228, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7438573241233826, "RelationshipScore": 0.999995231628418, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 233, "EndOffset": 242, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 200, "EndOffset": 203}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 212, "EndOffset": 213}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 255}, {"Id": 14, "BeginOffset": 263, "EndOffset": 274, "Score": 0.9509165287017822, "Text": "florbetapir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9594728946685791, "RelationshipScore": 0.6454343199729919, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 220, "EndOffset": 228, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7438573241233826, "RelationshipScore": 0.6892901062965393, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 233, "EndOffset": 242, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9888811707496643, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 252, "EndOffset": 259, "Text": "800 mbq", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ethanol", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 353}, {"Id": 15, "BeginOffset": 355, "EndOffset": 371, "Score": 0.9738014340400696, "Text": "sodium ascorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.34533846378326416, "RelationshipScore": 0.7544551491737366, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 400, "EndOffset": 410, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 373, "EndOffset": 388, "Score": 0.9956697225570679, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.34533846378326416, "RelationshipScore": 0.9992852807044983, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 400, "EndOffset": 410, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 424, "EndOffset": 425}, {"Text": "a clear, colourless solution", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 551}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 589}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 598}, {"Text": "pack size amyvid", "Type": "TREATMENT", "BeginOffset": 620, "EndOffset": 636}, {"Text": "1900", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 641}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 672, "EndOffset": 674}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 699}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 705}, {"Text": "1900", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 743}, {"Text": "19000", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 752}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 812, "EndOffset": 814}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 838, "EndOffset": 839}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 845}, {"Text": "1900", "Type": "NUMBER", "BeginOffset": 879, "EndOffset": 883}, {"Text": "28.500", "Type": "NUMBER", "BeginOffset": 887, "EndOffset": 893}, {"Id": 26, "BeginOffset": 931, "EndOffset": 937, "Score": 0.8960129022598267, "Text": "amyvid", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5160571932792664, "RelationshipScore": 1.0, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 938, "EndOffset": 948, "Text": "800 mbq/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3764220178127289, "RelationshipScore": 0.9292462468147278, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 950, "EndOffset": 963, "Text": "one multidose", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4943922162055969, "RelationshipScore": 0.9751152992248535, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 972, "EndOffset": 977, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6529175639152527, "RelationshipScore": 0.9882503747940063, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 998, "EndOffset": 1008, "Text": "1 to 10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.46441343426704407, "RelationshipScore": 0.9961513876914978, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 1012, "EndOffset": 1020, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 938, "EndOffset": 941}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 972, "EndOffset": 974}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 998, "EndOffset": 999}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1003, "EndOffset": 1005}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 1039, "EndOffset": 1042}, {"Text": "8000", "Type": "NUMBER", "BeginOffset": 1046, "EndOffset": 1050}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1110, "EndOffset": 1112}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1136, "EndOffset": 1137}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1141, "EndOffset": 1143}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 1177, "EndOffset": 1180}, {"Text": "12000", "Type": "NUMBER", "BeginOffset": 1184, "EndOffset": 1189}]}}