{"ID": "8C030CAE9C972C93BE3B2DD336BEFFAB", "URL": "https://www.ema.europa.eu/documents/product-information/tesavel-epar-product-information_en.pdf", "Product_Name": "Tesavel", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 25 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains sitagliptin phosphate monohydrate, equivalent to 25 mg sitagliptin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nRound, pink film-coated tablet with “221” on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nFor adult patients with type 2 diabetes mellitus, TESAVEL is indicated to improve glycaemic control:\n\nas monotherapy:\n\n in patients inadequately controlled by diet and exercise alone and for whom metformin is \ninappropriate due to contraindications or intolerance.\n\nas dual oral therapy in combination with:\n\n metformin when diet and exercise plus metformin alone do not provide adequate glycaemic \ncontrol.\n\n a sulphonylurea when diet and exercise plus maximal tolerated dose of a sulphonylurea alone \ndo not provide adequate glycaemic control and when metformin is inappropriate due to \ncontraindications or intolerance.\n\n a peroxisome proliferator-activated receptor gamma (PPAR) agonist (i.e. a thiazolidinedione) \nwhen use of a PPAR agonist is appropriate and when diet and exercise plus the PPAR agonist \nalone do not provide adequate glycaemic control.\n\nas triple oral therapy in combination with:\n\n a sulphonylurea and metformin when diet and exercise plus dual therapy with these medicinal \nproducts do not provide adequate glycaemic control.\n\n a PPAR agonist and metformin when use of a PPAR agonist is appropriate and when diet and \nexercise plus dual therapy with these medicinal products do not provide adequate glycaemic \ncontrol.\n\nTESAVEL is also indicated as add-on to insulin (with or without metformin) when diet and exercise \nplus stable dose of insulin do not provide adequate glycaemic control.\n\n \n\n\n\n3\n\n4.2 Posology and method of administration\n\nPosology\nThe dose is 100 mg sitagliptin once daily. When used in combination with metformin and/or a PPAR\nagonist, the dose of metformin and/or PPAR agonist should be maintained, and TESAVEL \nadministered concomitantly.\n\nWhen TESAVEL is used in combination with a sulphonylurea or with insulin, a lower dose of the \nsulphonylurea or insulin may be considered to reduce the risk of hypoglycaemia (see section 4.4).\n\nIf a dose of TESAVEL is missed, it should be taken as soon as the patient remembers. A double dose \nshould not be taken on the same day.\n\nSpecial populations\nRenal impairment\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nFor patients with mild renal impairment (glomerular filtration rate [GFR]  60 to < 90 mL/min), no \ndose adjustment is required.\n\nFor patients with moderate renal impairment (GFR  45 to < 60 mL/min), no dosage adjustment is \nrequired.\n\nFor patients with moderate renal impairment (GFR  30 to < 45 mL/min), the dose of TESAVEL is \n50 mg once daily.\n\nFor patients with severe renal impairment (GFR ≥ 15 to <30 mL/min) or with end-stage renal disease \n(ESRD) (GFR < 15 mL/min), including those requiring haemodialysis or peritoneal dialysis, the dose \nof TESAVEL is 25 mg once daily. Treatment may be administered without regard to the timing of \ndialysis.\n\nBecause there is a dosage adjustment based upon renal function, assessment of renal function is \nrecommended prior to initiation of TESAVEL and periodically thereafter.\n\nHepatic impairment\nNo dose adjustment is necessary for patients with mild to moderate hepatic impairment. TESAVEL\nhas not been studied in patients with severe hepatic impairment and care should be exercised (see \nsection 5.2).\n\nHowever, because sitagliptin is primarily renally eliminated, severe hepatic impairment is not \nexpected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is necessary based on age.\n\nPaediatric population\nSitagliptin should not be used in children and adolescents 10 to 17 years of age because of insufficient \nefficacy. Currently available data are described in sections 4.8, 5.1, and 5.2. Sitagliptin has not been \nstudied in paediatric patients under 10 years of age.\n\nMethod of administration\nTESAVEL can be taken with or without food.\n\n \n\n\n\n4\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see \nsections 4.4 and 4.8).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nTESAVEL should not be used in patients with type 1 diabetes or for the treatment of diabetic \nketoacidosis.\n\nAcute pancreatitis\nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptom of acute pancreatitis: persistent, severe abdominal \npain. Resolution of pancreatitis has been observed after discontinuation of sitagliptin (with or without \nsupportive treatment), but very rare cases of necrotising or haemorrhagic pancreatitis and/or death\nhave been reported. If pancreatitis is suspected, TESAVEL and other potentially suspect medicinal \nproducts should be discontinued; if acute pancreatitis is confirmed, TESAVEL should not be \nrestarted. Caution should be exercised in patients with a history of pancreatitis.\n\nHypoglycaemia when used in combination with other anti-hyperglycaemic medicinal products\nIn clinical trials of TESAVEL as monotherapy and as part of combination therapy with medicinal \nproducts not known to cause hypoglycaemia (i.e. metformin and/or a PPAR agonist), rates of \nhypoglycaemia reported with sitagliptin were similar to rates in patients taking placebo. \nHypoglycaemia has been observed when sitagliptin was used in combination with insulin or a \nsulphonylurea. Therefore, to reduce the risk of hypoglycaemia, a lower dose of sulphonylurea or \ninsulin may be considered (see section 4.2).\n\nRenal impairment\nSitagliptin is renally excreted. To achieve plasma concentrations of sitagliptin similar to those in \npatients with normal renal function, lower dosages are recommended in patients with GFR \n< 45 mL/min, as well as in ESRD patients requiring haemodialysis or peritoneal dialysis (see \nsections 4.2 and 5.2).\n\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nHypersensitivity reactions\nPost-marketing reports of serious hypersensitivity reactions in patients treated with sitagliptin have \nbeen reported. These reactions include anaphylaxis, angioedema, and exfoliative skin conditions \nincluding Stevens-Johnson syndrome. Onset of these reactions occurred within the first 3 months after \ninitiation of treatment, with some reports occurring after the first dose. If a hypersensitivity reaction is \nsuspected, TESAVEL should be discontinued. Other potential causes for the event should be \nassessed, and alternative treatment for diabetes initiated.\n\nBullous pemphigoid\nThere have been post-marketing reports of bullous pemphigoid in patients taking DPP-4 inhibitors \nincluding sitagliptin. If bullous pemphigoid is suspected, TESAVEL should be discontinued.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n \n\n\n\n5\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on sitagliptin\nClinical data described below suggest that the risk for clinically meaningful interactions by \nco-administered medicinal products is low.\n\nIn vitro studies indicated that the primary enzyme responsible for the limited metabolism of sitagliptin \nis CYP3A4, with contribution from CYP2C8. In patients with normal renal function, metabolism,\nincluding via CYP3A4, plays only a small role in the clearance of sitagliptin. Metabolism may play a \nmore significant role in the elimination of sitagliptin in the setting of severe renal impairment or \nend-stage renal disease (ESRD). For this reason, it is possible that potent CYP3A4 inhibitors (i.e. \nketoconazole, itraconazole, ritonavir, clarithromycin) could alter the pharmacokinetics of sitagliptin in \npatients with severe renal impairment or ESRD. The effect of potent CYP3A4 inhibitors in the setting \nof renal impairment has not been assessed in a clinical study.\n\nIn vitro transport studies showed that sitagliptin is a substrate for p-glycoprotein and organic anion \ntransporter-3 (OAT3). OAT3 mediated transport of sitagliptin was inhibited in vitro by probenecid, \nalthough the risk of clinically meaningful interactions is considered to be low. Concomitant \nadministration of OAT3 inhibitors has not been evaluated in vivo.\n\nMetformin: Co-administration of multiple twice-daily doses of 1,000 mg metformin with 50 mg \nsitagliptin did not meaningfully alter the pharmacokinetics of sitagliptin in patients with type 2 \ndiabetes.\n\nCiclosporin: A study was conducted to assess the effect of ciclosporin, a potent inhibitor of \np-glycoprotein, on the pharmacokinetics of sitagliptin. Co-administration of a single 100 mg oral dose \nof sitagliptin and a single 600 mg oral dose of ciclosporin increased the AUC and Cmax of sitagliptin \nby approximately 29 % and 68 %, respectively. These changes in sitagliptin pharmacokinetics were \nnot considered to be clinically meaningful. The renal clearance of sitagliptin was not meaningfully \naltered. Therefore, meaningful interactions would not be expected with other p-glycoprotein\ninhibitors.\n\nEffects of sitagliptin on other medicinal products\nDigoxin: Sitagliptin had a small effect on plasma digoxin concentrations. Following administration of \n0.25 mg digoxin concomitantly with 100 mg of sitagliptin daily for 10 days, the plasma AUC of \ndigoxin was increased on average by 11 %, and the plasma Cmax on average by 18 %. No dose \nadjustment of digoxin is recommended. However, patients at risk of digoxin toxicity should be \nmonitored for this when sitagliptin and digoxin are administered concomitantly.\n\nIn vitro data suggest that sitagliptin does not inhibit nor induce CYP450 isoenzymes. In clinical \nstudies, sitagliptin did not meaningfully alter the pharmacokinetics of metformin, glyburide, \nsimvastatin, rosiglitazone, warfarin, or oral contraceptives, providing in vivo evidence of a low \npropensity for causing interactions with substrates of CYP3A4, CYP2C8, CYP2C9, and organic \ncationic transporter (OCT). Sitagliptin may be a mild inhibitor of p-glycoprotein in vivo.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of sitagliptin in pregnant women. Studies in animals have \nshown reproductive toxicity at high doses (see section 5.3). The potential risk for humans is unknown. \nDue to lack of human data, TESAVEL should not be used during pregnancy.\n\nBreast-feeding\nIt is unknown whether sitagliptin is excreted in human breast milk. Animal studies have shown \nexcretion of sitagliptin in breast milk. TESAVEL should not be used during breast-feeding.\n\n \n\n\n\n6\n\nFertility\nAnimal data do not suggest an effect of treatment with sitagliptin on male and female fertility. Human \ndata are lacking.\n\n4.7 Effects on ability to drive and use machines\n\nTESAVEL has no or negligible influence on the ability to drive and use machines. However, when \ndriving or using machines, it should be taken into account that dizziness and somnolence have been \nreported.\n\nIn addition, patients should be alerted to the risk of hypoglycaemia when TESAVEL is used in \ncombination with a sulphonylurea or with insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nSerious adverse reactions including pancreatitis and hypersensitivity reactions have been reported. \nHypoglycaemia has been reported in combination with sulphonylurea (4.7 %-13.8 %) and insulin \n(9.6 %) (see section 4.4). \n\nTabulated list of adverse reactions\nAdverse reactions are listed below (Table 1) by system organ class and frequency. Frequencies are \ndefined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); \nrare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not known (cannot be estimated from the \navailable data).\n\nTable 1. The frequency of adverse reactions identified from placebo-controlled clinical studies\nof sitagliptin monotherapy and post-marketing experience\n\nAdverse reaction Frequency of adverse reaction\n\nBlood and lymphatic system disorders\nthrombocytopenia Rare\n\nImmune system disorders\nhypersensitivity reactions including anaphylactic \nresponses*,†\n\nFrequency not known\n\nMetabolism and nutrition disorders\n\nhypoglycaemia† Common\n\nNervous system disorders\nheadache Common\ndizziness Uncommon\n\nRespiratory, thoracic and mediastinal disorders\ninterstitial lung disease* Frequency not known\n\nGastrointestinal disorders\nconstipation Uncommon\nvomiting* Frequency not known\nacute pancreatitis*,†,‡ Frequency not known\n\n \n\n\n\n7\n\nAdverse reaction Frequency of adverse reaction\n\nfatal and non-fatal haemorrhagic and necrotizing \npancreatitis*,†\n\nFrequency not known\n\nSkin and subcutaneous tissue disorders\npruritus* Uncommon\nangioedema*,† Frequency not known\nrash*,† Frequency not known\nurticaria*,† Frequency not known\ncutaneous vasculitis*,† Frequency not known\nexfoliative skin conditions including \nStevens-Johnson syndrome*,†\n\nFrequency not known\n\nbullous pemphigoid* Frequency not known\n\nMusculoskeletal and connective tissue disorders\narthralgia* Frequency not known\nmyalgia* Frequency not known\nback pain* Frequency not known\narthropathy* Frequency not known\n\nRenal and urinary disorders\nimpaired renal function* Frequency not known\nacute renal failure* Frequency not known\n*Adverse reactions were identified through post-marketing surveillance.\n† See section 4.4.\n‡ See TECOS Cardiovascular Safety Study below.\n\nDescription of selected adverse reactions\nIn addition to the drug-related adverse experiences described above, adverse experiences reported \nregardless of causal relationship to medication and occurring in at least 5 % and more commonly in \npatients treated with sitagliptin included upper respiratory tract infection and nasopharyngitis. \nAdditional adverse experiences reported regardless of causal relationship to medication that occurred \nmore frequently in patients treated with sitagliptin (not reaching the 5 % level, but occurring with an \nincidence of > 0.5 % higher with sitagliptin than that in the control group) included osteoarthritis and \npain in extremity.\n\nSome adverse reactions were observed more frequently in studies of combination use of sitagliptin \nwith other anti-diabetic medicinal products than in studies of sitagliptin monotherapy. These included \nhypoglycaemia (frequency very common with the combination of sulphonylurea and metformin), \ninfluenza (common with insulin (with or without metformin)), nausea and vomiting (common with \nmetformin), flatulence (common with metformin or pioglitazone), constipation (common with the \ncombination of sulphonylurea and metformin), peripheral oedema (common with pioglitazone or the \ncombination of pioglitazone and metformin), somnolence and diarrhoea (uncommon with metformin), \nand dry mouth (uncommon with insulin (with or without metformin)).\n\nPaediatric population\nIn clinical trials with sitagliptin in paediatric patients with type 2 diabetes mellitus aged 10 to17 years, \nthe profile of adverse reactions was comparable to that observed in adults.\n\nTECOS Cardiovascular Safety Study\nThe Trial Evaluating Cardiovascular Outcomes with Sitagliptin (TECOS) included 7,332 patients \ntreated with sitagliptin, 100 mg daily (or 50 mg daily if the baseline eGFR was ≥ 30 and \n< 50 mL/min/1.73 m2), and 7,339 patients treated with placebo in the intention-to-treat population. \nBoth treatments were added to usual care targeting regional standards for HbA1c and CV risk factors. \n\n \n\n\n\n8\n\nThe overall incidence of serious adverse events in patients receiving sitagliptin was similar to that in \npatients receiving placebo. \n\nIn the intention-to-treat population, among patients who were using insulin and/or a sulfonylurea at \nbaseline, the incidence of severe hypoglycaemia was 2.7 % in sitagliptin-treated patients and 2.5 % in \nplacebo-treated patients; among patients who were not using insulin and/or a sulfonylurea at baseline, \nthe incidence of severe hypoglycaemia was 1.0 % in sitagliptin-treated patients and 0.7 % in \nplacebo-treated patients. The incidence of adjudication-confirmed pancreatitis events was 0.3 % in \nsitagliptin-treated patients and 0.2 % in placebo-treated patients. \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDuring controlled clinical trials in healthy subjects, single doses of up to 800 mg sitagliptin were \nadministered. Minimal increases in QTc, not considered to be clinically relevant, were observed in \none study at a dose of 800 mg sitagliptin. There is no experience with doses above 800 mg in clinical \nstudies. In Phase I multiple-dose studies, there were no dose-related clinical adverse reactions \nobserved with sitagliptin with doses of up to 600 mg per day for periods of up to 10 days and 400 mg \nper day for periods of up to 28 days.\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining \nan electrocardiogram), and institute supportive therapy if required.\n\nSitagliptin is modestly dialysable. In clinical studies, approximately 13.5 % of the dose was removed \nover a 3- to 4-hour haemodialysis session. Prolonged haemodialysis may be considered if clinically \nappropriate. It is not known if sitagliptin is dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Dipeptidyl peptidase 4 (DPP-4) inhibitors, \nATC code: A10BH01.\n\nMechanism of action\nTESAVEL is a member of a class of oral anti-hyperglycaemic agents called dipeptidyl peptidase 4 \n(DPP-4) inhibitors. The improvement in glycaemic control observed with this medicinal product may \nbe mediated by enhancing the levels of active incretin hormones. Incretin hormones, including \nglucagon-like peptide-1 (GLP-1) and glucose-dependent insulinotropic polypeptide (GIP), are \nreleased by the intestine throughout the day, and levels are increased in response to a meal. The \nincretins are part of an endogenous system involved in the physiologic regulation of glucose \nhomeostasis. When blood glucose concentrations are normal or elevated, GLP-1 and GIP increase \ninsulin synthesis and release from pancreatic beta cells by intracellular signaling pathways involving \ncyclic AMP. Treatment with GLP-1 or with DPP-4 inhibitors in animal models of type 2 diabetes has \nbeen demonstrated to improve beta cell responsiveness to glucose and stimulate insulin biosynthesis \nand release. With higher insulin levels, tissue glucose uptake is enhanced. In addition, GLP-1 lowers \nglucagon secretion from pancreatic alpha cells. Decreased glucagon concentrations, along with higher \ninsulin levels, lead to reduced hepatic glucose production, resulting in a decrease in blood glucose \nlevels. The effects of GLP-1 and GIP are glucose-dependent such that when blood glucose \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9\n\nconcentrations are low, stimulation of insulin release and suppression of glucagon secretion by GLP-1 \nare not observed. For both GLP-1 and GIP, stimulation of insulin release is enhanced as glucose rises \nabove normal concentrations. Further, GLP-1 does not impair the normal glucagon response to \nhypoglycaemia. The activity of GLP-1 and GIP is limited by the DPP-4 enzyme, which rapidly \nhydrolyzes the incretin hormones to produce inactive products. Sitagliptin prevents the hydrolysis of \nincretin hormones by DPP-4, thereby increasing plasma concentrations of the active forms of GLP-1 \nand GIP. By enhancing active incretin levels, sitagliptin increases insulin release and decreases \nglucagon levels in a glucose-dependent manner. In patients with type 2 diabetes with hyperglycaemia, \nthese changes in insulin and glucagon levels lead to lower haemoglobin A1c (HbA1c) and lower fasting \nand postprandial glucose concentrations. The glucose-dependent mechanism of sitagliptin is distinct \nfrom the mechanism of sulphonylureas, which increase insulin secretion even when glucose levels are \nlow and can lead to hypoglycaemia in patients with type 2 diabetes and in normal subjects. Sitagliptin \nis a potent and highly selective inhibitor of the enzyme DPP-4 and does not inhibit the closely-related \nenzymes DPP-8 or DPP-9 at therapeutic concentrations.\n\nIn a two-day study in healthy subjects, sitagliptin alone increased active GLP-1 concentrations, \nwhereas metformin alone increased active and total GLP-1 concentrations to similar extents. \nCo-administration of sitagliptin and metformin had an additive effect on active GLP-1 concentrations. \nSitagliptin, but not metformin, increased active GIP concentrations.\n\nClinical efficacy and safety\nOverall, sitagliptin improved glycaemic control when used as monotherapy or in combination \ntreatment in adult patients with type 2 diabetes (see Table 2).\n\nTwo studies were conducted to evaluate the efficacy and safety of sitagliptin monotherapy. Treatment \nwith sitagliptin at 100 mg once daily as monotherapy provided significant improvements in HbA1c, \nfasting plasma glucose (FPG), and 2-hour post-prandial glucose (2-hour PPG), compared to placebo in \ntwo studies, one of 18- and one of 24-weeks duration. Improvement of surrogate markers of beta cell \nfunction, including HOMA-β (Homeostasis Model Assessment-β), proinsulin to insulin ratio, and \nmeasures of beta cell responsiveness from the frequently-sampled meal tolerance test were observed. \nThe observed incidence of hypoglycaemia in patients treated with sitagliptin was similar to placebo. \nBody weight did not increase from baseline with sitagliptin therapy in either study, compared to a \nsmall reduction in patients given placebo.\n\nSitagliptin 100 mg once daily provided significant improvements in glycaemic parameters compared \nwith placebo in two 24-week studies of sitagliptin as add-on therapy, one in combination with \nmetformin and one in combination with pioglitazone. Change from baseline in body weight was \nsimilar for patients treated with sitagliptin relative to placebo. In these studies there was a similar \nincidence of hypoglycaemia reported for patients treated with sitagliptin or placebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to glimepiride alone or glimepiride in combination with metformin. The \naddition of sitagliptin to either glimepiride alone or to glimepiride and metformin provided significant \nimprovements in glycaemic parameters. Patients treated with sitagliptin had a modest increase in body \nweight compared to those given placebo.\n\nA 26-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to the combination of pioglitazone and metformin. The addition of \nsitagliptin to pioglitazone and metformin provided significant improvements in glycaemic parameters. \nChange from baseline in body weight was similar for patients treated with sitagliptin relative to \nplacebo. The incidence of hypoglycaemia was also similar in patients treated with sitagliptin or \nplacebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to insulin (at a stable dose for at least 10 weeks) with or without \nmetformin (at least 1,500 mg). In patients taking pre-mixed insulin, the mean daily dose was \n\n \n\n\n\n10\n\n70.9 U/day. In patients taking non-pre-mixed (intermediate/long-acting) insulin, the mean daily dose \nwas 44.3 U/day. The addition of sitagliptin to insulin provided significant improvements in glycaemic \nparameters. There was no meaningful change from baseline in body weight in either group.\n\nIn a 24-week placebo-controlled factorial study of initial therapy, sitagliptin 50 mg twice daily in \ncombination with metformin (500 mg or 1,000 mg twice daily) provided significant improvements in \nglycaemic parameters compared with either monotherapy. The decrease in body weight with the \ncombination of sitagliptin and metformin was similar to that observed with metformin alone or \nplacebo; there was no change from baseline for patients on sitagliptin alone. The incidence of \nhypoglycaemia was similar across treatment groups.\n\nTable 2. HbA1c results in placebo-controlled monotherapy and combination therapy studies*\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\n\nMonotherapy Studies\n\nSitagliptin 100 mg once daily§\n\n(N= 193)\n8.0 -0.5\n\n-0.6‡\n\n(-0.8, -0.4)\nSitagliptin 100 mg once daily\n\n(N= 229)\n8.0 -0.6\n\n-0.8‡\n\n(-1.0, -0.6)\n\nCombination Therapy Studies\n\nSitagliptin 100 mg once daily added to \nongoing metformin therapy\n\n(N=453)\n8.0 -0.7\n\n-0.7‡\n\n(-0.8, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone therapy\n\n(N=163)\n8.1 -0.9\n\n-0.7‡\n\n(-0.9, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride therapy\n\n(N=102)\n8.4 -0.3\n\n-0.6‡\n\n(-0.8, -0.3)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride + metformin \ntherapy\n\n(N=115)\n\n8.3 -0.6\n-0.9‡\n\n(-1.1, -0.7)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone + metformin \ntherapy#\n\n(N=152)\n\n8.8 -1.2\n-0.7‡\n\n(-1.0, -0.5)\n\nInitial therapy (twice daily):\nSitagliptin 50 mg + metformin 500 mg \n(N=183)\n\n8.8 -1.4\n-1.6‡\n\n(-1.8, -1.3)\n\nInitial therapy (twice daily): \nSitagliptin 50 mg + metformin \n1,000 mg\n(N=178)\n\n8.8 -1.9\n-2.1‡\n\n(-2.3, -1.8)\n\n \n\n\n\n11\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\nSitagliptin 100 mg once daily added to \nongoing insulin (+/- metformin) \ntherapy\n\n(N=305)\n\n8.7 -0.6¶\n-0.6‡,¶\n\n(-0.7, -0.4)\n\n* All Patients Treated Population (an intention-to-treat analysis).\n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline value.\n‡ p<0.001 compared to placebo or placebo + combination treatment.\n§ HbA1c (%) at week 18.\nHbA1c (%) at week 24.\n# HbA1c (%) at week 26.\n¶ Least squares mean adjusted for metformin use at Visit 1 (yes/no), insulin use at Visit 1 (pre-mixed vs. non-pre-mixed \n[intermediate- or long-acting]), and baseline value. Treatment by stratum (metformin and insulin use) interactions were not \nsignificant (p > 0.10).\n\nA 24-week active (metformin)-controlled study was designed to evaluate the efficacy and safety of \nsitagliptin 100 mg once daily (N=528) compared to metformin (N=522) in patients with inadequate \nglycaemic control on diet and exercise and who were not on anti-hyperglycaemic therapy (off therapy \nfor at least 4 months). The mean dose of metformin was approximately 1,900 mg per day. The \nreduction in HbA1c from mean baseline values of 7.2 % was -0.43 % for sitagliptin and -0.57 % for \nmetformin (Per Protocol Analysis). The overall incidence of gastrointestinal adverse reactions\nconsidered as drug-related in patients treated with sitagliptin was 2.7 % compared with 12.6 % in \npatients treated with metformin. The incidence of hypoglycaemia was not significantly different \nbetween the treatment groups (sitagliptin, 1.3 %; metformin, 1.9 %). Body weight decreased from \nbaseline in both groups (sitagliptin, -0.6 kg; metformin -1.9 kg).\n\nIn a study comparing the efficacy and safety of the addition of sitagliptin 100 mg once daily or \nglipizide (a sulphonylurea) in patients with inadequate glycaemic control on metformin monotherapy, \nsitagliptin was similar to glipizide in reducing HbA1c. The mean glipizide dose used in the comparator \ngroup was 10 mg per day with approximately 40 % of patients requiring a glipizide dose of \n 5 mg/day throughout the study. However, more patients in the sitagliptin group discontinued due to \nlack of efficacy than in the glipizide group. Patients treated with sitagliptin exhibited a significant \nmean decrease from baseline in body weight compared to a significant weight gain in patients \nadministered glipizide (-1.5 vs. +1.1 kg). In this study, the proinsulin to insulin ratio, a marker of \nefficiency of insulin synthesis and release, improved with sitagliptin and deteriorated with glipizide \ntreatment. The incidence of hypoglycaemia in the sitagliptin group (4.9 %) was significantly lower \nthan that in the glipizide group (32.0 %).\n\nA 24-week placebo-controlled study involving 660 patients was designed to evaluate the \ninsulin-sparing efficacy and safety of sitagliptin (100 mg once daily) added to insulin glargine with or \nwithout metformin (at least 1,500 mg) during intensification of insulin therapy. Baseline HbA1c was \n8.74 % and baseline insulin dose was 37 IU/day. Patients were instructed to titrate their insulin \nglargine dose based on fingerstick fasting glucose values. At Week 24, the increase in daily insulin \ndose was 19 IU/day in patients treated with sitagliptin and 24 IU/day in patients treated with placebo. \nThe reduction in HbA1c in patients treated with sitagliptin and insulin (with or without metformin) \nwas -1.31 % compared to -0.87 % in patients treated with placebo and insulin (with or without \nmetformin), a difference of -0.45 % [95 % CI: -0.60, -0.29]. The incidence of hypoglycaemia was \n25.2 % in patients treated with sitagliptin and insulin (with or without metformin) and 36.8 % in \npatients treated with placebo and insulin (with or without metformin). The difference was mainly due \nto a higher percentage of patients in the placebo group experiencing 3 or more episodes of \nhypoglycaemia (9.4 vs. 19.1 %). There was no difference in the incidence of severe hypoglycaemia.\n\nA study comparing sitagliptin at 25 or 50 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in patients with moderate to severe renal impairment. This study involved 423 patients with\n\n \n\n\n\n12\n\nchronic renal impairment (estimated glomerular filtration rate < 50 mL/min). After 54 weeks, the \nmean reduction from baseline in HbA1c was -0.76 % with sitagliptin and -0.64 % with glipizide (Per-\nProtocol Analysis). In this study, the efficacy and safety profile of sitagliptin at 25 or 50 mg once \ndaily was generally similar to that observed in other monotherapy studies in patients with normal \nrenal function. The incidence of hypoglycaemia in the sitagliptin group (6.2 %) was significantly \nlower than that in the glipizide group (17.0 %). There was also a significant difference between \ngroups with respect to change from baseline body weight (sitagliptin -0.6 kg; glipizide +1.2 kg).\n\nAnother study comparing sitagliptin at 25 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in 129 patients with ESRD who were on dialysis. After 54 weeks, the mean reduction from \nbaseline in HbA1c was -0.72 % with sitagliptin and -0.87 % with glipizide. In this study, the efficacy \nand safety profile of sitagliptin at 25 mg once daily was generally similar to that observed in other \nmonotherapy studies in patients with normal renal function. The incidence of hypoglycaemia was not \nsignificantly different between the treatment groups (sitagliptin, 6.3 %; glipizide, 10.8 %).\n\nIn another study involving 91 patients with type 2 diabetes and chronic renal impairment (creatinine \nclearance < 50 mL/min), the safety and tolerability of treatment with sitagliptin at 25 or 50 mg once \ndaily were generally similar to placebo. In addition, after 12 weeks, the mean reductions in HbA1c\n(sitagliptin -0.59 %; placebo -0.18 %) and FPG (sitagliptin -25.5 mg/dL; placebo -3.0 mg/dL) were \ngenerally similar to those observed in other monotherapy studies in patients with normal renal \nfunction (see section 5.2).\n\nThe TECOS was a randomised study in 14,671 patients in the intention-to-treat population with an \nHbA1c of ≥ 6.5 to 8.0 % with established CV disease who received sitagliptin (7,332) 100 mg daily (or \n50 mg daily if the baseline eGFR was ≥ 30 and < 50 mL/min/1.73 m2) or placebo (7,339) added to \nusual care targeting regional standards for HbA1c and CV risk factors. Patients with an eGFR \n< 30 mL/min/1.73 m2 were not to be enrolled in the study. The study population included \n2,004 patients ≥ 75 years of age and 3,324 patients with renal impairment \n(eGFR < 60 mL/min/1.73 m2).\n\nOver the course of the study, the overall estimated mean (SD) difference in HbA1c between the \nsitagliptin and placebo groups was 0.29 % (0.01), 95 % CI (-0.32, -0.27); p < 0.001. \n\nThe primary cardiovascular endpoint was a composite of the first occurrence of cardiovascular death, \nnonfatal myocardial infarction, nonfatal stroke, or hospitalisation for unstable angina. Secondary \ncardiovascular endpoints included the first occurrence of cardiovascular death, nonfatal myocardial \ninfarction, or nonfatal stroke; first occurrence of the individual components of the primary composite; \nall-cause mortality; and hospital admissions for congestive heart failure.\n\nAfter a median follow up of 3 years, sitagliptin, when added to usual care, did not increase the risk of \nmajor adverse cardiovascular events or the risk of hospitalisation for heart failure compared to usual \ncare without sitagliptin in patients with type 2 diabetes (Table 3).\n\nTable 3. Rates of Composite Cardiovascular Outcomes and Key Secondary Outcomes\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nAnalysis in the Intention-to-Treat Population\n\nNumber of patients 7,332 7,339 0.98 (0.89–1.08) <0.001\n\n \n\n\n\n13\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nPrimary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, nonfatal \nstroke, or hospitalisation for \nunstable angina) 839 (11.4) 4.1 851 (11.6) 4.2\n\nSecondary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, or nonfatal \nstroke) 745 (10.2) 3.6 746 (10.2) 3.6 0.99 (0.89–1.10) <0.001\n\nSecondary Outcome\n\nCardiovascular death 380 (5.2) 1.7 366 (5.0) 1.7 1.03 (0.89-1.19) 0.711\n\nAll myocardial infarction (fatal \nand non-fatal) 300 (4.1) 1.4 316 (4.3) 1.5 0.95 (0.81–1.11) 0.487\n\nAll stroke (fatal and non-fatal) 178 (2.4) 0.8 183 (2.5) 0.9 0.97 (0.79–1.19) 0.760\n\nHospitalisation for unstable \nangina 116 (1.6) 0.5 129 (1.8) 0.6 0.90 (0.70–1.16) 0.419\n\nDeath from any cause 547 (7.5) 2.5 537 (7.3) 2.5 1.01 (0.90–1.14) 0.875\n\nHospitalisation for heart failure‡ 228 (3.1) 1.1 229 (3.1) 1.1 1.00 (0.83–1.20) 0.983\n\n* Incidence rate per 100 patient-years is calculated as 100 × (total number of patients with ≥ 1 event during eligible exposure \nperiod per total patient-years of follow-up).\n\n† Based on a Cox model stratified by region. For composite endpoints, the p-values correspond to a test of non-inferiority \nseeking to show that the hazard ratio is less than 1.3. For all other endpoints, the p-values correspond to a test of differences \nin hazard rates.\n\n‡ The analysis of hospitalisation for heart failure was adjusted for a history of heart failure at baseline.\n\nPaediatric population\nA 54-week, double-blind study was conducted to evaluate the efficacy and safety of sitagliptin \n100 mg once daily in paediatric patients (10 to 17 years of age) with type 2 diabetes who were not on \nanti-hyperglycaemic therapy for at least 12 weeks (with HbA1c 6.5% to 10%) or were on a stable \ndose of insulin for at least 12 weeks (with HbA1c 7% to 10%). Patients were randomised to sitagliptin \n100 mg once daily or placebo for 20 weeks.\n\nMean baseline HbA1c was 7.5%. Treatment with sitagliptin 100 mg did not provide significant \nimprovement in HbA1c at 20 weeks. The reduction in HbA1c in patients treated with sitagliptin \n(N=95) was 0.0% compared to 0.2% in patients treated with placebo (N=95), a difference of -0.2%\n(95% CI: -0.7, 0.3). See section 4.2.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing oral administration of a 100-mg dose to healthy subjects, sitagliptin was rapidly absorbed, \nwith peak plasma concentrations (median Tmax) occurring 1 to 4 hours post-dose, mean plasma AUC \nof sitagliptin was 8.52 M•hr, Cmax was 950 nM. The absolute bioavailability of sitagliptin is \napproximately 87 %. Since co-administration of a high-fat meal with sitagliptin had no effect on the \npharmacokinetics, TESAVEL may be administered with or without food.\n\nPlasma AUC of sitagliptin increased in a dose-proportional manner. Dose-proportionality was not \nestablished for Cmax and C24hr (Cmax increased in a greater than dose-proportional manner and C24hr\nincreased in a less than dose-proportional manner).\n\n \n\n\n\n14\n\nDistribution\nThe mean volume of distribution at steady state following a single 100-mg intravenous dose of \nsitagliptin to healthy subjects is approximately 198 litres. The fraction of sitagliptin reversibly bound \nto plasma proteins is low (38 %).\n\nBiotransformation\nSitagliptin is primarily eliminated unchanged in urine, and metabolism is a minor pathway. \nApproximately 79 % of sitagliptin is excreted unchanged in the urine.\n\nFollowing a [14C]sitagliptin oral dose, approximately 16 % of the radioactivity was excreted as \nmetabolites of sitagliptin. Six metabolites were detected at trace levels and are not expected to \ncontribute to the plasma DPP-4 inhibitory activity of sitagliptin. In vitro studies indicated that the \nprimary enzyme responsible for the limited metabolism of sitagliptin was CYP3A4, with contribution \nfrom CYP2C8.\n\nIn vitro data showed that sitagliptin is not an inhibitor of CYP isozymes CYP3A4, 2C8, 2C9, 2D6, \n1A2, 2C19 or 2B6, and is not an inducer of CYP3A4 and CYP1A2.\n\nElimination\nFollowing administration of an oral [14C]sitagliptin dose to healthy subjects, approximately 100 % of \nthe administered radioactivity was eliminated in faeces (13 %) or urine (87 %) within one week of \ndosing. The apparent terminal t1/2 following a 100-mg oral dose of sitagliptin was approximately \n12.4 hours. Sitagliptin accumulates only minimally with multiple doses. The renal clearance was \napproximately 350 mL/min.\n\nElimination of sitagliptin occurs primarily via renal excretion and involves active tubular secretion. \nSitagliptin is a substrate for human organic anion transporter-3 (hOAT-3), which may be involved in \nthe renal elimination of sitagliptin. The clinical relevance of hOAT-3 in sitagliptin transport has not \nbeen established. Sitagliptin is also a substrate of p-glycoprotein, which may also be involved in \nmediating the renal elimination of sitagliptin. However, ciclosporin, a p-glycoprotein inhibitor, did \nnot reduce the renal clearance of sitagliptin. Sitagliptin is not a substrate for OCT2 or OAT1 or \nPEPT1/2 transporters. In vitro, sitagliptin did not inhibit OAT3 (IC50=160 M) or p-glycoprotein (up \nto 250 M) mediated transport at therapeutically relevant plasma concentrations. In a clinical study \nsitagliptin had a small effect on plasma digoxin concentrations indicating that sitagliptin may be a \nmild inhibitor of p-glycoprotein.\n\nCharacteristics in patients\nThe pharmacokinetics of sitagliptin were generally similar in healthy subjects and in patients with \ntype 2 diabetes.\n\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a reduced dose of \nsitagliptin (50 mg) in patients with varying degrees of chronic renal impairment compared to normal \nhealthy control subjects. The study included patients with mild, moderate, and severe renal \nimpairment, as well as patients with ESRD on haemodialysis. In addition, the effects of renal \nimpairment on sitagliptin pharmacokinetics in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (including ESRD) were assessed using population pharmacokinetic analyses.\n\nCompared to normal healthy control subjects, plasma AUC of sitagliptin was increased by \napproximately 1.2-fold and 1.6-fold in patients with mild renal impairment (GFR ≥ 60 to \n< 90 mL/min) and patients with moderate renal impairment (GFR ≥ 45 to < 60 mL/min), respectively. \nBecause increases of this magnitude are not clinically relevant, dosage adjustment in these patients is \nnot necessary.\n\nPlasma AUC of sitagliptin was increased approximately 2-fold in patients with moderate renal \nimpairment (GFR ≥ 30 to < 45 mL/min), and approximately 4-fold in patients with severe renal \n\n \n\n\n\n15\n\nimpairment (GFR < 30 mL/min), including in patients with ESRD on haemodialysis. Sitagliptin was \nmodestly removed by haemodialysis (13.5 % over a 3- to 4-hour haemodialysis session starting\n4 hours postdose). To achieve plasma concentrations of sitagliptin similar to those in patients with \nnormal renal function, lower dosages are recommended in patients with GFR < 45 mL/min (see \nsection 4.2).\n\nHepatic impairment\nNo dose adjustment for TESAVEL is necessary for patients with mild or moderate hepatic \nimpairment (Child-Pugh score  9). There is no clinical experience in patients with severe hepatic \nimpairment (Child-Pugh score > 9). However, because sitagliptin is primarily renally eliminated, \nsevere hepatic impairment is not expected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is required based on age. Age did not have a clinically meaningful impact on the \npharmacokinetics of sitagliptin based on a population pharmacokinetic analysis of Phase I and \nPhase II data. Elderly subjects (65 to 80 years) had approximately 19 % higher plasma concentrations \nof sitagliptin compared to younger subjects.\n\nPaediatric population\nThe pharmacokinetics of sitagliptin (single dose of 50 mg, 100 mg or 200 mg) were investigated in \npaediatric patients (10 to 17 years of age) with type 2 diabetes. In this population, the dose-adjusted\nAUC of sitagliptin in plasma was approximately 18 % lower compared to adult patients with type 2 \ndiabetes for a 100 mg dose. This is not considered to be a clinically meaningful difference compared \nto adult patients based on the flat PK/PD relationship between the dose of 50 mg and 100 mg. No \nstudies with sitagliptin have been performed in paediatric patients with age <10 years.\n\nOther patient characteristics\nNo dose adjustment is necessary based on gender, race, or body mass index (BMI). These \ncharacteristics had no clinically meaningful effect on the pharmacokinetics of sitagliptin based on a \ncomposite analysis of Phase I pharmacokinetic data and on a population pharmacokinetic analysis of \nPhase I and Phase II data.\n\n5.3 Preclinical safety data\n\nRenal and liver toxicity were observed in rodents at systemic exposure values 58 times the human \nexposure level, while the no-effect level was found at 19 times the human exposure level. Incisor teeth\nabnormalities were observed in rats at exposure levels 67 times the clinical exposure level; the \nno-effect level for this finding was 58-fold based on the 14-week rat study. The relevance of these \nfindings for humans is unknown. Transient treatment-related physical signs, some of which suggest \nneural toxicity, such as open-mouth breathing, salivation, white foamy emesis, ataxia, trembling, \ndecreased activity, and/or hunched posture were observed in dogs at exposure levels approximately \n23 times the clinical exposure level. In addition, very slight to slight skeletal muscle degeneration was \nalso observed histologically at doses resulting in systemic exposure levels of approximately 23 times \nthe human exposure level. A no-effect level for these findings was found at an exposure 6-fold the \nclinical exposure level.\n\nSitagliptin has not been demonstrated to be genotoxic in preclinical studies. Sitagliptin was not \ncarcinogenic in mice. In rats, there was an increased incidence of hepatic adenomas and carcinomas at \nsystemic exposure levels 58 times the human exposure level. Since hepatotoxicity has been shown to \ncorrelate with induction of hepatic neoplasia in rats, this increased incidence of hepatic tumours in \nrats was likely secondary to chronic hepatic toxicity at this high dose. Because of the high safety \nmargin (19-fold at this no-effect level), these neoplastic changes are not considered relevant for the \nsituation in humans.\n\nNo adverse effects upon fertility were observed in male and female rats given sitagliptin prior to and \nthroughout mating.\n\n \n\n\n\n16\n\nIn a pre-/postnatal development study performed in rats sitagliptin showed no adverse effects.\n\nReproductive toxicity studies showed a slight treatment-related increased incidence of foetal rib \nmalformations (absent, hypoplastic and wavy ribs) in the offspring of rats at systemic exposure levels \nmore than 29 times the human exposure levels. Maternal toxicity was seen in rabbits at more than \n29 times the human exposure levels. Because of the high safety margins, these findings do not suggest\na relevant risk for human reproduction. Sitagliptin is secreted in considerable amounts into the milk of \nlactating rats (milk/plasma ratio: 4:1).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nmicrocrystalline cellulose (E460)\ncalcium hydrogen phosphate, anhydrous (E341)\ncroscarmellose sodium (E468)\nmagnesium stearate (E470b)\nsodium stearyl fumarate\n\nFilm coating:\npoly(vinyl alcohol)\nmacrogol 3350\ntalc (E553b)\ntitanium dioxide (E171)\nred iron oxide (E172)\nyellow iron oxide (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n \n\n\n\n17\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/435/001\nEU/1/07/435/002\nEU/1/07/435/003\nEU/1/07/435/004\nEU/1/07/435/005\nEU/1/07/435/006\nEU/1/07/435/019\nEU/1/07/435/020\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 10 January 2008\nDate of latest renewal: 20 September 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency http://www.ema.europa.eu.\n\n \n\n\n\n18\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 50 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains sitagliptin phosphate monohydrate, equivalent to 50 mg sitagliptin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nRound, light beige film-coated tablet with “112” on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nFor adult patients with type 2 diabetes mellitus, TESAVEL is indicated to improve glycaemic control:\n\nas monotherapy:\n\n in patients inadequately controlled by diet and exercise alone and for whom metformin is \ninappropriate due to contraindications or intolerance.\n\nas dual oral therapy in combination with:\n\n metformin when diet and exercise plus metformin alone do not provide adequate glycaemic \ncontrol.\n\n a sulphonylurea when diet and exercise plus maximal tolerated dose of a sulphonylurea alone\ndo not provide adequate glycaemic control and when metformin is inappropriate due to \ncontraindications or intolerance.\n\n a peroxisome proliferator-activated receptor gamma (PPAR) agonist (i.e. a thiazolidinedione) \nwhen use of a PPAR agonist is appropriate and when diet and exercise plus the PPAR agonist \nalone do not provide adequate glycaemic control.\n\nas triple oral therapy in combination with:\n\n a sulphonylurea and metformin when diet and exercise plus dual therapy with these medicinal \nproducts do not provide adequate glycaemic control.\n\n a PPAR agonist and metformin when use of a PPAR agonist is appropriate and when diet and \nexercise plus dual therapy with these medicinal products do not provide adequate glycaemic \ncontrol.\n\nTESAVEL is also indicated as add-on to insulin (with or without metformin) when diet and exercise \nplus stable dose of insulin do not provide adequate glycaemic control.\n\n \n\n\n\n19\n\n4.2 Posology and method of administration\n\nPosology\nThe dose is 100 mg sitagliptin once daily. When used in combination with metformin and/or a PPAR\nagonist, the dose of metformin and/or PPAR agonist should be maintained, and TESAVEL \nadministered concomitantly.\n\nWhen TESAVEL is used in combination with a sulphonylurea or with insulin, a lower dose of the \nsulphonylurea or insulin may be considered to reduce the risk of hypoglycaemia (see section 4.4).\n\nIf a dose of TESAVEL is missed, it should be taken as soon as the patient remembers. A double dose \nshould not be taken on the same day.\n\nSpecial populations\nRenal impairment\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nFor patients with mild renal impairment (glomerular filtration rate [GFR]  60 to < 90 mL/min), no \ndose adjustment is required.\n\nFor patients with moderate renal impairment (GFR  45 to < 60 mL/min), no dosage adjustment is \nrequired.\n\nFor patients with moderate renal impairment (GFR  30 to < 45 mL/min), the dose of TESAVEL is\n50 mg once daily.\n\nFor patients with severe renal impairment (GFR ≥ 15 to <30 mL/min) or with end-stage renal disease \n(ESRD) (GFR < 15 mL/min), including those requiring haemodialysis or peritoneal dialysis, the dose \nof TESAVEL is 25 mg once daily. Treatment may be administered without regard to the timing of \ndialysis.\n\nBecause there is a dosage adjustment based upon renal function, assessment of renal function is \nrecommended prior to initiation of TESAVEL and periodically thereafter.\n\nHepatic impairment\nNo dose adjustment is necessary for patients with mild to moderate hepatic impairment. TESAVEL\nhas not been studied in patients with severe hepatic impairment and care should be exercised (see \nsection 5.2).\n\nHowever, because sitagliptin is primarily renally eliminated, severe hepatic impairment is not \nexpected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is necessary based on age.\n\nPaediatric population\nSitagliptin should not be used in children and adolescents 10 to 17 years of age because of insufficient \nefficacy. Currently available data are described in sections 4.8, 5.1, and 5.2. Sitagliptin has not been \nstudied in paediatric patients under 10 years of age.\n\nMethod of administration\nTESAVEL can be taken with or without food.\n\n \n\n\n\n20\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see \nsections 4.4 and 4.8).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nTESAVEL should not be used in patients with type 1 diabetes or for the treatment of diabetic \nketoacidosis.\n\nAcute pancreatitis\nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptom of acute pancreatitis: persistent, severe abdominal \npain. Resolution of pancreatitis has been observed after discontinuation of sitagliptin (with or without \nsupportive treatment), but very rare cases of necrotising or haemorrhagic pancreatitis and/or death \nhave been reported. If pancreatitis is suspected, TESAVEL and other potentially suspect medicinal \nproducts should be discontinued; if acute pancreatitis is confirmed, TESAVEL should not be \nrestarted. Caution should be exercised in patients with a history of pancreatitis.\n\nHypoglycaemia when used in combination with other anti-hyperglycaemic medicinal products\nIn clinical trials of TESAVEL as monotherapy and as part of combination therapy with medicinal \nproducts not known to cause hypoglycaemia (i.e. metformin and/or a PPAR agonist), rates of \nhypoglycaemia reported with sitagliptin were similar to rates in patients taking placebo. \nHypoglycaemia has been observed when sitagliptin was used in combination with insulin or a \nsulphonylurea. Therefore, to reduce the risk of hypoglycaemia, a lower dose of sulphonylurea or \ninsulin may be considered (see section 4.2).\n\nRenal impairment\nSitagliptin is renally excreted. To achieve plasma concentrations of sitagliptin similar to those in \npatients with normal renal function, lower dosages are recommended in patients with GFR \n< 45 mL/min, as well as in ESRD patients requiring haemodialysis or peritoneal dialysis (see \nsections 4.2 and 5.2).\n\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nHypersensitivity reactions\nPost-marketing reports of serious hypersensitivity reactions in patients treated with sitagliptin have \nbeen reported. These reactions include anaphylaxis, angioedema, and exfoliative skin conditions \nincluding Stevens-Johnson syndrome. Onset of these reactions occurred within the first 3 months after \ninitiation of treatment, with some reports occurring after the first dose. If a hypersensitivity reaction is \nsuspected, TESAVEL should be discontinued. Other potential causes for the event should be \nassessed, and alternative treatment for diabetes initiated.\n\nBullous pemphigoid\nThere have been post-marketing reports of bullous pemphigoid in patients taking DPP-4 inhibitors \nincluding sitagliptin. If bullous pemphigoid is suspected, TESAVEL should be discontinued.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n \n\n\n\n21\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on sitagliptin\nClinical data described below suggest that the risk for clinically meaningful interactions by co-\nadministered medicinal products is low.\n\nIn vitro studies indicated that the primary enzyme responsible for the limited metabolism of sitagliptin \nis CYP3A4, with contribution from CYP2C8. In patients with normal renal function, metabolism, \nincluding via CYP3A4, plays only a small role in the clearance of sitagliptin. Metabolism may play a \nmore significant role in the elimination of sitagliptin in the setting of severe renal impairment or \nend-stage renal disease (ESRD). For this reason, it is possible that potent CYP3A4 inhibitors (i.e. \nketoconazole, itraconazole, ritonavir, clarithromycin) could alter the pharmacokinetics of sitagliptin in \npatients with severe renal impairment or ESRD. The effect of potent CYP3A4 inhibitors in the setting \nof renal impairment has not been assessed in a clinical study.\n\nIn vitro transport studies showed that sitagliptin is a substrate for p-glycoprotein and organic anion \ntransporter-3 (OAT3). OAT3 mediated transport of sitagliptin was inhibited in vitro by probenecid, \nalthough the risk of clinically meaningful interactions is considered to be low. Concomitant \nadministration of OAT3 inhibitors has not been evaluated in vivo.\n\nMetformin: Co-administration of multiple twice-daily doses of 1,000 mg metformin with 50 mg \nsitagliptin did not meaningfully alter the pharmacokinetics of sitagliptin in patients with type 2 \ndiabetes.\n\nCiclosporin: A study was conducted to assess the effect of ciclosporin, a potent inhibitor of \np-glycoprotein, on the pharmacokinetics of sitagliptin. Co-administration of a single 100 mg oral dose \nof sitagliptin and a single 600 mg oral dose of ciclosporin increased the AUC and Cmax of sitagliptin\nby approximately 29 % and 68 %, respectively. These changes in sitagliptin pharmacokinetics were \nnot considered to be clinically meaningful. The renal clearance of sitagliptin was not meaningfully \naltered. Therefore, meaningful interactions would not be expected with other p-glycoprotein\ninhibitors.\n\nEffects of sitagliptin on other medicinal products\nDigoxin: Sitagliptin had a small effect on plasma digoxin concentrations. Following administration of \n0.25 mg digoxin concomitantly with 100 mg of sitagliptin daily for 10 days, the plasma AUC of \ndigoxin was increased on average by 11 %, and the plasma Cmax on average by 18 %. No dose \nadjustment of digoxin is recommended. However, patients at risk of digoxin toxicity should be \nmonitored for this when sitagliptin and digoxin are administered concomitantly.\n\nIn vitro data suggest that sitagliptin does not inhibit nor induce CYP450 isoenzymes. In clinical \nstudies, sitagliptin did not meaningfully alter the pharmacokinetics of metformin, glyburide, \nsimvastatin, rosiglitazone, warfarin, or oral contraceptives, providing in vivo evidence of a low \npropensity for causing interactions with substrates of CYP3A4, CYP2C8, CYP2C9, and organic \ncationic transporter (OCT). Sitagliptin may be a mild inhibitor of p-glycoprotein in vivo.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of sitagliptin in pregnant women. Studies in animals have \nshown reproductive toxicity at high doses (see section 5.3). The potential risk for humans is unknown. \nDue to lack of human data, TESAVEL should not be used during pregnancy.\n\nBreast-feeding\nIt is unknown whether sitagliptin is excreted in human breast milk. Animal studies have shown \nexcretion of sitagliptin in breast milk. TESAVEL should not be used during breast-feeding.\n\n \n\n\n\n22\n\nFertility\nAnimal data do not suggest an effect of treatment with sitagliptin on male and female fertility. Human \ndata are lacking.\n\n4.7 Effects on ability to drive and use machines\n\nTESAVEL has no or negligible influence on the ability to drive and use machines. However, when \ndriving or using machines, it should be taken into account that dizziness and somnolence have been \nreported.\n\nIn addition, patients should be alerted to the risk of hypoglycaemia when TESAVEL is used in \ncombination with a sulphonylurea or with insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nSerious adverse reactions including pancreatitis and hypersensitivity reactions have been reported. \nHypoglycaemia has been reported in combination with sulphonylurea (4.7 %-13.8 %) and insulin \n(9.6 %) (see section 4.4).\n\nTabulated list of adverse reactions\nAdverse reactions are listed below (Table 1) by system organ class and frequency. Frequencies are \ndefined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); \nrare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not known (cannot be estimated from the \navailable data).\n\nTable 1. The frequency of adverse reactions identified from placebo-controlled clinical studies \nof sitagliptin monotherapy and post-marketing experience\n\nAdverse reaction Frequency of adverse reaction\n\nBlood and lymphatic system disorders\nthrombocytopenia Rare\n\nImmune system disorders\nhypersensitivity reactions including anaphylactic \nresponses*,†\n\nFrequency not known\n\nMetabolism and nutrition disorders\n\nhypoglycaemia† Common\n\nNervous system disorders\nheadache Common\ndizziness Uncommon\n\nRespiratory, thoracic and mediastinal disorders\ninterstitial lung disease* Frequency not known\n\nGastrointestinal disorders\nconstipation Uncommon\nvomiting* Frequency not known\nacute pancreatitis*,†,‡ Frequency not known\n\n \n\n\n\n23\n\nAdverse reaction Frequency of adverse reaction\n\nfatal and non-fatal haemorrhagic and necrotizing \npancreatitis*,†\n\nFrequency not known\n\nSkin and subcutaneous tissue disorders\npruritus* Uncommon\nangioedema*,† Frequency not known\nrash*,† Frequency not known\nurticaria*,† Frequency not known\ncutaneous vasculitis*,† Frequency not known\nexfoliative skin conditions including\nStevens-Johnson syndrome*,†\n\nFrequency not known\n\nbullous pemphigoid* Frequency not known\n\nMusculoskeletal and connective tissue disorders\narthralgia* Frequency not known\nmyalgia* Frequency not known\nback pain* Frequency not known\narthropathy* Frequency not known\n\nRenal and urinary disorders\nimpaired renal function* Frequency not known\nacute renal failure* Frequency not known\n*Adverse reactions were identified through post-marketing surveillance.\n† See section 4.4.\n‡ See TECOS Cardiovascular Safety Study below.\n\nDescription of selected adverse reactions\nIn addition to the drug-related adverse experiences described above, adverse experiences reported \nregardless of causal relationship to medication and occurring in at least 5 % and more commonly in \npatients treated with sitagliptin included upper respiratory tract infection and nasopharyngitis. \nAdditional adverse experiences reported regardless of causal relationship to medication that occurred \nmore frequently in patients treated with sitagliptin (not reaching the 5 % level, but occurring with an \nincidence of > 0.5 % higher with sitagliptin than that in the control group) included osteoarthritis and \npain in extremity.\n\nSome adverse reactions were observed more frequently in studies of combination use of sitagliptin \nwith other anti-diabetic medicinal products than in studies of sitagliptin monotherapy. These included \nhypoglycaemia (frequency very common with the combination of sulphonylurea and metformin), \ninfluenza (common with insulin (with or without metformin)), nausea and vomiting (common with \nmetformin), flatulence (common with metformin or pioglitazone), constipation (common with the \ncombination of sulphonylurea and metformin), peripheral oedema (common with pioglitazone or the \ncombination of pioglitazone and metformin), somnolence and diarrhoea (uncommon with metformin), \nand dry mouth (uncommon with insulin (with or without metformin)).\n\nPaediatric population\nIn clinical trials with sitagliptin in paediatric patients with type 2 diabetes mellitus aged 10 to17 years, \nthe profile of adverse reactions was comparable to that observed in adults.\n\nTECOS Cardiovascular Safety Study\nThe Trial Evaluating Cardiovascular Outcomes with Sitagliptin (TECOS) included 7,332 patients \ntreated with sitagliptin, 100 mg daily (or 50 mg daily if the baseline eGFR was ≥ 30 and \n< 50 mL/min/1.73 m2), and 7,339 patients treated with placebo in the intention-to-treat population. \nBoth treatments were added to usual care targeting regional standards for HbA1c and CV risk factors. \n\n \n\n\n\n24\n\nThe overall incidence of serious adverse events in patients receiving sitagliptin was similar to that in \npatients receiving placebo. \n\nIn the intention-to-treat population, among patients who were using insulin and/or a sulfonylurea at \nbaseline, the incidence of severe hypoglycaemia was 2.7 % in sitagliptin-treated patients and 2.5 % in \nplacebo-treated patients; among patients who were not using insulin and/or a sulfonylurea at baseline, \nthe incidence of severe hypoglycaemia was 1.0 % in sitagliptin-treated patients and 0.7 % in \nplacebo-treated patients. The incidence of adjudication-confirmed pancreatitis events was 0.3 % in \nsitagliptin-treated patients and 0.2 % in placebo-treated patients. \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDuring controlled clinical trials in healthy subjects, single doses of up to 800 mg sitagliptin were \nadministered. Minimal increases in QTc, not considered to be clinically relevant, were observed in \none study at a dose of 800 mg sitagliptin. There is no experience with doses above 800 mg in clinical \nstudies. In Phase I multiple-dose studies, there were no dose-related clinical adverse reactions \nobserved with sitagliptin with doses of up to 600 mg per day for periods of up to 10 days and 400 mg \nper day for periods of up to 28 days.\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining \nan electrocardiogram), and institute supportive therapy if required.\n\nSitagliptin is modestly dialysable. In clinical studies, approximately 13.5 % of the dose was removed \nover a 3- to 4-hour haemodialysis session. Prolonged haemodialysis may be considered if clinically \nappropriate. It is not known if sitagliptin is dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Dipeptidyl peptidase 4 (DPP-4) inhibitors, \nATC code: A10BH01.\n\nMechanism of action\nTESAVEL is a member of a class of oral anti-hyperglycaemic agents called dipeptidyl peptidase 4 \n(DPP-4) inhibitors. The improvement in glycaemic control observed with this medicinal product may \nbe mediated by enhancing the levels of active incretin hormones. Incretin hormones, including \nglucagon-like peptide-1 (GLP-1) and glucose-dependent insulinotropic polypeptide (GIP), are \nreleased by the intestine throughout the day, and levels are increased in response to a meal. The \nincretins are part of an endogenous system involved in the physiologic regulation of glucose \nhomeostasis. When blood glucose concentrations are normal or elevated, GLP-1 and GIP increase \ninsulin synthesis and release from pancreatic beta cells by intracellular signaling pathways involving \ncyclic AMP. Treatment with GLP-1 or with DPP-4 inhibitors in animal models of type 2 diabetes has \nbeen demonstrated to improve beta cell responsiveness to glucose and stimulate insulin biosynthesis \nand release. With higher insulin levels, tissue glucose uptake is enhanced. In addition, GLP-1 lowers \nglucagon secretion from pancreatic alpha cells. Decreased glucagon concentrations, along with higher \ninsulin levels, lead to reduced hepatic glucose production, resulting in a decrease in blood glucose \nlevels. The effects of GLP-1 and GIP are glucose-dependent such that when blood glucose \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n25\n\nconcentrations are low, stimulation of insulin release and suppression of glucagon secretion by GLP-1 \nare not observed. For both GLP-1 and GIP, stimulation of insulin release is enhanced as glucose rises \nabove normal concentrations. Further, GLP-1 does not impair the normal glucagon response to \nhypoglycaemia. The activity of GLP-1 and GIP is limited by the DPP-4 enzyme, which rapidly \nhydrolyzes the incretin hormones to produce inactive products. Sitagliptin prevents the hydrolysis of \nincretin hormones by DPP-4, thereby increasing plasma concentrations of the active forms of GLP-1 \nand GIP. By enhancing active incretin levels, sitagliptin increases insulin release and decreases \nglucagon levels in a glucose-dependent manner. In patients with type 2 diabetes with hyperglycaemia, \nthese changes in insulin and glucagon levels lead to lower haemoglobin A1c (HbA1c) and lower fasting \nand postprandial glucose concentrations. The glucose-dependent mechanism of sitagliptin is distinct \nfrom the mechanism of sulphonylureas, which increase insulin secretion even when glucose levels are \nlow and can lead to hypoglycaemia in patients with type 2 diabetes and in normal subjects. Sitagliptin \nis a potent and highly selective inhibitor of the enzyme DPP-4 and does not inhibit the closely-related \nenzymes DPP-8 or DPP-9 at therapeutic concentrations.\n\nIn a two-day study in healthy subjects, sitagliptin alone increased active GLP-1 concentrations, \nwhereas metformin alone increased active and total GLP-1 concentrations to similar extents.\nCo-administration of sitagliptin and metformin had an additive effect on active GLP-1 concentrations. \nSitagliptin, but not metformin, increased active GIP concentrations.\n\nClinical efficacy and safety\nOverall, sitagliptin improved glycaemic control when used as monotherapy or in combination \ntreatment in adult patients with type 2 diabetes (see Table 2).\n\nTwo studies were conducted to evaluate the efficacy and safety of sitagliptin monotherapy. Treatment \nwith sitagliptin at 100 mg once daily as monotherapy provided significant improvements in HbA1c, \nfasting plasma glucose (FPG), and 2-hour post-prandial glucose (2-hour PPG), compared to placebo in \ntwo studies, one of 18- and one of 24-weeks duration. Improvement of surrogate markers of beta cell \nfunction, including HOMA-β (Homeostasis Model Assessment-β), proinsulin to insulin ratio, and \nmeasures of beta cell responsiveness from the frequently-sampled meal tolerance test were observed. \nThe observed incidence of hypoglycaemia in patients treated with sitagliptin was similar to placebo. \nBody weight did not increase from baseline with sitagliptin therapy in either study, compared to a \nsmall reduction in patients given placebo.\n\nSitagliptin 100 mg once daily provided significant improvements in glycaemic parameters compared \nwith placebo in two 24-week studies of sitagliptin as add-on therapy, one in combination with \nmetformin and one in combination with pioglitazone. Change from baseline in body weight was \nsimilar for patients treated with sitagliptin relative to placebo. In these studies there was a similar \nincidence of hypoglycaemia reported for patients treated with sitagliptin or placebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to glimepiride alone or glimepiride in combination with metformin. The \naddition of sitagliptin to either glimepiride alone or to glimepiride and metformin provided significant \nimprovements in glycaemic parameters. Patients treated with sitagliptin had a modest increase in body \nweight compared to those given placebo.\n\nA 26-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to the combination of pioglitazone and metformin. The addition of \nsitagliptin to pioglitazone and metformin provided significant improvements in glycaemic parameters. \nChange from baseline in body weight was similar for patients treated with sitagliptin relative to \nplacebo. The incidence of hypoglycaemia was also similar in patients treated with sitagliptin or \nplacebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to insulin (at a stable dose for at least 10 weeks) with or without \nmetformin (at least 1,500 mg). In patients taking pre-mixed insulin, the mean daily dose was \n\n \n\n\n\n26\n\n70.9 U/day. In patients taking non-pre-mixed (intermediate/long-acting) insulin, the mean daily dose \nwas 44.3 U/day. The addition of sitagliptin to insulin provided significant improvements in glycaemic \nparameters. There was no meaningful change from baseline in body weight in either group.\n\nIn a 24-week placebo-controlled factorial study of initial therapy, sitagliptin 50 mg twice daily in \ncombination with metformin (500 mg or 1,000 mg twice daily) provided significant improvements in \nglycaemic parameters compared with either monotherapy. The decrease in body weight with the \ncombination of sitagliptin and metformin was similar to that observed with metformin alone or \nplacebo; there was no change from baseline for patients on sitagliptin alone. The incidence of \nhypoglycaemia was similar across treatment groups.\n\nTable 2. HbA1c results in placebo-controlled monotherapy and combination therapy studies*\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\n\nMonotherapy Studies\n\nSitagliptin 100 mg once daily§\n\n(N= 193)\n8.0 -0.5\n\n-0.6‡\n\n(-0.8, -0.4)\nSitagliptin 100 mg once daily\n\n(N= 229)\n8.0 -0.6\n\n-0.8‡\n\n(-1.0, -0.6)\n\nCombination Therapy Studies\n\nSitagliptin 100 mg once daily added to \nongoing metformin therapy\n\n(N=453)\n8.0 -0.7\n\n-0.7‡\n\n(-0.8, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone therapy\n\n(N=163)\n8.1 -0.9\n\n-0.7‡\n\n(-0.9, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride therapy\n\n(N=102)\n8.4 -0.3\n\n-0.6‡\n\n(-0.8, -0.3)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride + metformin \ntherapy\n\n(N=115)\n\n8.3 -0.6\n-0.9‡\n\n(-1.1, -0.7)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone + metformin \ntherapy#\n\n(N=152)\n\n8.8 -1.2\n-0.7‡\n\n(-1.0, -0.5)\n\nInitial therapy (twice daily):\nSitagliptin 50 mg + metformin 500 mg \n(N=183)\n\n8.8 -1.4\n-1.6‡\n\n(-1.8, -1.3)\n\nInitial therapy (twice daily): \nSitagliptin 50 mg + metformin \n1,000 mg\n(N=178)\n\n8.8 -1.9\n-2.1‡\n\n(-2.3, -1.8)\n\n \n\n\n\n27\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\nSitagliptin 100 mg once daily added to \nongoing insulin (+/- metformin) \ntherapy\n\n(N=305)\n\n8.7 -0.6¶\n-0.6‡,¶\n\n(-0.7, -0.4)\n\n* All Patients Treated Population (an intention-to-treat analysis).\n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline value.\n‡ p<0.001 compared to placebo or placebo + combination treatment.\n§ HbA1c (%) at week 18.\nHbA1c (%) at week 24.\n# HbA1c (%) at week 26.\n¶ Least squares mean adjusted for metformin use at Visit 1 (yes/no), insulin use at Visit 1 (pre-mixed vs. non-pre-mixed \n[intermediate- or long-acting]), and baseline value. Treatment by stratum (metformin and insulin use) interactions were not \nsignificant (p > 0.10).\n\nA 24-week active (metformin)-controlled study was designed to evaluate the efficacy and safety of \nsitagliptin 100 mg once daily (N=528) compared to metformin (N=522) in patients with inadequate \nglycaemic control on diet and exercise and who were not on anti-hyperglycaemic therapy (off therapy \nfor at least 4 months). The mean dose of metformin was approximately 1,900 mg per day. The \nreduction in HbA1c from mean baseline values of 7.2 % was -0.43 % for sitagliptin and -0.57 % for \nmetformin (Per Protocol Analysis). The overall incidence of gastrointestinal adverse reactions\nconsidered as drug-related in patients treated with sitagliptin was 2.7 % compared with 12.6 % in \npatients treated with metformin. The incidence of hypoglycaemia was not significantly different \nbetween the treatment groups (sitagliptin, 1.3 %; metformin, 1.9 %). Body weight decreased from \nbaseline in both groups (sitagliptin, -0.6 kg; metformin -1.9 kg).\n\nIn a study comparing the efficacy and safety of the addition of sitagliptin 100 mg once daily or \nglipizide (a sulphonylurea) in patients with inadequate glycaemic control on metformin monotherapy, \nsitagliptin was similar to glipizide in reducing HbA1c. The mean glipizide dose used in the comparator \ngroup was 10 mg per day with approximately 40 % of patients requiring a glipizide dose of \n 5 mg/day throughout the study. However, more patients in the sitagliptin group discontinued due to \nlack of efficacy than in the glipizide group. Patients treated with sitagliptin exhibited a significant \nmean decrease from baseline in body weight compared to a significant weight gain in patients \nadministered glipizide (-1.5 vs. +1.1 kg). In this study, the proinsulin to insulin ratio, a marker of \nefficiency of insulin synthesis and release, improved with sitagliptin and deteriorated with glipizide \ntreatment. The incidence of hypoglycaemia in the sitagliptin group (4.9 %) was significantly lower \nthan that in the glipizide group (32.0 %).\n\nA 24-week placebo-controlled study involving 660 patients was designed to evaluate the \ninsulin-sparing efficacy and safety of sitagliptin (100 mg once daily) added to insulin glargine with or \nwithout metformin (at least 1,500 mg) during intensification of insulin therapy. Baseline HbA1c was \n8.74 % and baseline insulin dose was 37 IU/day. Patients were instructed to titrate their insulin \nglargine dose based on fingerstick fasting glucose values. At Week 24, the increase in daily insulin \ndose was 19 IU/day in patients treated with sitagliptin and 24 IU/day in patients treated with placebo. \nThe reduction in HbA1c in patients treated with sitagliptin and insulin (with or without metformin) \nwas -1.31 % compared to -0.87 % in patients treated with placebo and insulin (with or without \nmetformin), a difference of -0.45 % [95 % CI: -0.60, -0.29]. The incidence of hypoglycaemia was \n25.2 % in patients treated with sitagliptin and insulin (with or without metformin) and 36.8 % in \npatients treated with placebo and insulin (with or without metformin). The difference was mainly due \nto a higher percentage of patients in the placebo group experiencing 3 or more episodes of \nhypoglycaemia (9.4 vs. 19.1 %). There was no difference in the incidence of severe hypoglycaemia.\n\nA study comparing sitagliptin at 25 or 50 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in patients with moderate to severe renal impairment. This study involved 423 patients with\n\n \n\n\n\n28\n\nchronic renal impairment (estimated glomerular filtration rate < 50 mL/min). After 54 weeks, the \nmean reduction from baseline in HbA1c was -0.76 % with sitagliptin and -0.64 % with glipizide\n(Per-Protocol Analysis). In this study, the efficacy and safety profile of sitagliptin at 25 or 50 mg once \ndaily was generally similar to that observed in other monotherapy studies in patients with normal \nrenal function. The incidence of hypoglycaemia in the sitagliptin group (6.2 %) was significantly \nlower than that in the glipizide group (17.0 %). There was also a significant difference between \ngroups with respect to change from baseline body weight (sitagliptin -0.6 kg; glipizide +1.2 kg).\n\nAnother study comparing sitagliptin at 25 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in 129 patients with ESRD who were on dialysis. After 54 weeks, the mean reduction from \nbaseline in HbA1c was -0.72 % with sitagliptin and -0.87 % with glipizide. In this study, the efficacy \nand safety profile of sitagliptin at 25 mg once daily was generally similar to that observed in other \nmonotherapy studies in patients with normal renal function. The incidence of hypoglycaemia was not \nsignificantly different between the treatment groups (sitagliptin, 6.3 %; glipizide, 10.8 %).\n\nIn another study involving 91 patients with type 2 diabetes and chronic renal impairment (creatinine \nclearance < 50 mL/min), the safety and tolerability of treatment with sitagliptin at 25 or 50 mg once \ndaily were generally similar to placebo. In addition, after 12 weeks, the mean reductions in HbA1c\n(sitagliptin -0.59 %; placebo -0.18 %) and FPG (sitagliptin -25.5 mg/dL; placebo -3.0 mg/dL) were \ngenerally similar to those observed in other monotherapy studies in patients with normal renal \nfunction (see section 5.2).\n\nThe TECOS was a randomised study in 14,671 patients in the intention-to-treat population with an \nHbA1c of ≥ 6.5 to 8.0 % with established CV disease who received sitagliptin (7,332) 100 mg daily (or \n50 mg daily if the baseline eGFR was ≥ 30 and < 50 mL/min/1.73 m2) or placebo (7,339) added to \nusual care targeting regional standards for HbA1c and CV risk factors. Patients with an eGFR \n< 30 mL/min/1.73 m2 were not to be enrolled in the study. The study population included \n2,004 patients ≥ 75 years of age and 3,324 patients with renal impairment \n(eGFR < 60 mL/min/1.73 m2).\n\nOver the course of the study, the overall estimated mean (SD) difference in HbA1c between the \nsitagliptin and placebo groups was 0.29 % (0.01), 95 % CI (-0.32, -0.27); p < 0.001. \n\nThe primary cardiovascular endpoint was a composite of the first occurrence of cardiovascular death, \nnonfatal myocardial infarction, nonfatal stroke, or hospitalisation for unstable angina. Secondary \ncardiovascular endpoints included the first occurrence of cardiovascular death, nonfatal myocardial \ninfarction, or nonfatal stroke; first occurrence of the individual components of the primary composite; \nall-cause mortality; and hospital admissions for congestive heart failure.\n\nAfter a median follow up of 3 years, sitagliptin, when added to usual care, did not increase the risk of \nmajor adverse cardiovascular events or the risk of hospitalisation for heart failure compared to usual \ncare without sitagliptin in patients with type 2 diabetes (Table 3).\n\nTable 3. Rates of Composite Cardiovascular Outcomes and Key Secondary Outcomes\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nAnalysis in the Intention-to-Treat Population\n\nNumber of patients 7,332 7,339 0.98 (0.89–1.08) <0.001\n\n \n\n\n\n29\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nPrimary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, nonfatal \nstroke, or hospitalisation for \nunstable angina) 839 (11.4) 4.1 851 (11.6) 4.2\n\nSecondary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, or nonfatal \nstroke) 745 (10.2) 3.6 746 (10.2) 3.6 0.99 (0.89–1.10) <0.001\n\nSecondary Outcome\n\nCardiovascular death 380 (5.2) 1.7 366 (5.0) 1.7 1.03 (0.89-1.19) 0.711\n\nAll myocardial infarction (fatal \nand non-fatal) 300 (4.1) 1.4 316 (4.3) 1.5 0.95 (0.81–1.11) 0.487\n\nAll stroke (fatal and non-fatal) 178 (2.4) 0.8 183 (2.5) 0.9 0.97 (0.79–1.19) 0.760\n\nHospitalisation for unstable \nangina 116 (1.6) 0.5 129 (1.8) 0.6 0.90 (0.70–1.16) 0.419\n\nDeath from any cause 547 (7.5) 2.5 537 (7.3) 2.5 1.01 (0.90–1.14) 0.875\n\nHospitalisation for heart failure‡ 228 (3.1) 1.1 229 (3.1) 1.1 1.00 (0.83–1.20) 0.983\n\n* Incidence rate per 100 patient-years is calculated as 100 × (total number of patients with ≥ 1 event during eligible exposure \nperiod per total patient-years of follow-up).\n\n† Based on a Cox model stratified by region. For composite endpoints, the p-values correspond to a test of non-inferiority \nseeking to show that the hazard ratio is less than 1.3. For all other endpoints, the p-values correspond to a test of differences \nin hazard rates.\n\n‡ The analysis of hospitalisation for heart failure was adjusted for a history of heart failure at baseline.\n\nPaediatric population\nA 54-week, double-blind study was conducted to evaluate the efficacy and safety of sitagliptin \n100 mg once daily in paediatric patients (10 to 17 years of age) with type 2 diabetes who were not on \nanti-hyperglycaemic therapy for at least 12 weeks (with HbA1c 6.5% to 10%) or were on a stable \ndose of insulin for at least 12 weeks (with HbA1c 7% to 10%). Patients were randomised to sitagliptin \n100 mg once daily or placebo for 20 weeks.\n\nMean baseline HbA1c was 7.5%. Treatment with sitagliptin 100 mg did not provide significant \nimprovement in HbA1c at 20 weeks. The reduction in HbA1c in patients treated with sitagliptin \n(N=95) was 0.0% compared to 0.2% in patients treated with placebo (N=95), a difference of -0.2%\n(95% CI: -0.7, 0.3). See section 4.2.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing oral administration of a 100-mg dose to healthy subjects, sitagliptin was rapidly absorbed, \nwith peak plasma concentrations (median Tmax) occurring 1 to 4 hours post-dose, mean plasma AUC\nof sitagliptin was 8.52 M•hr, Cmax was 950 nM. The absolute bioavailability of sitagliptin is \napproximately 87 %. Since co-administration of a high-fat meal with sitagliptin had no effect on the \npharmacokinetics, TESAVEL may be administered with or without food.\n\nPlasma AUC of sitagliptin increased in a dose-proportional manner. Dose-proportionality was not \nestablished for Cmax and C24hr (Cmax increased in a greater than dose-proportional manner and C24hr\nincreased in a less than dose-proportional manner).\n\n \n\n\n\n30\n\nDistribution\nThe mean volume of distribution at steady state following a single 100-mg intravenous dose of \nsitagliptin to healthy subjects is approximately 198 litres. The fraction of sitagliptin reversibly bound \nto plasma proteins is low (38 %).\n\nBiotransformation\nSitagliptin is primarily eliminated unchanged in urine, and metabolism is a minor pathway. \nApproximately 79 % of sitagliptin is excreted unchanged in the urine.\n\nFollowing a [14C]sitagliptin oral dose, approximately 16 % of the radioactivity was excreted as \nmetabolites of sitagliptin. Six metabolites were detected at trace levels and are not expected to \ncontribute to the plasma DPP-4 inhibitory activity of sitagliptin. In vitro studies indicated that the \nprimary enzyme responsible for the limited metabolism of sitagliptin was CYP3A4, with contribution \nfrom CYP2C8.\n\nIn vitro data showed that sitagliptin is not an inhibitor of CYP isozymes CYP3A4, 2C8, 2C9, 2D6, \n1A2, 2C19 or 2B6, and is not an inducer of CYP3A4 and CYP1A2.\n\nElimination\nFollowing administration of an oral [14C]sitagliptin dose to healthy subjects, approximately 100 % of \nthe administered radioactivity was eliminated in faeces (13 %) or urine (87 %) within one week of \ndosing. The apparent terminal t1/2 following a 100-mg oral dose of sitagliptin was approximately \n12.4 hours. Sitagliptin accumulates only minimally with multiple doses. The renal clearance was \napproximately 350 mL/min.\n\nElimination of sitagliptin occurs primarily via renal excretion and involves active tubular secretion. \nSitagliptin is a substrate for human organic anion transporter-3 (hOAT-3), which may be involved in \nthe renal elimination of sitagliptin. The clinical relevance of hOAT-3 in sitagliptin transport has not \nbeen established. Sitagliptin is also a substrate of p-glycoprotein, which may also be involved in \nmediating the renal elimination of sitagliptin. However, ciclosporin, a p-glycoprotein inhibitor, did \nnot reduce the renal clearance of sitagliptin. Sitagliptin is not a substrate for OCT2 or OAT1 or \nPEPT1/2 transporters. In vitro, sitagliptin did not inhibit OAT3 (IC50=160 M) or p-glycoprotein (up \nto 250 M) mediated transport at therapeutically relevant plasma concentrations. In a clinical study \nsitagliptin had a small effect on plasma digoxin concentrations indicating that sitagliptin may be a \nmild inhibitor of p-glycoprotein.\n\nCharacteristics in patients\nThe pharmacokinetics of sitagliptin were generally similar in healthy subjects and in patients with \ntype 2 diabetes.\n\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a reduced dose of \nsitagliptin (50 mg) in patients with varying degrees of chronic renal impairment compared to normal \nhealthy control subjects. The study included patients with mild, moderate, and severe renal \nimpairment, as well as patients with ESRD on haemodialysis. In addition, the effects of renal \nimpairment on sitagliptin pharmacokinetics in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (including ESRD) were assessed using population pharmacokinetic analyses.\n\nCompared to normal healthy control subjects, plasma AUC of sitagliptin was increased by \napproximately 1.2-fold and 1.6-fold in patients with mild renal impairment (GFR ≥ 60 to \n< 90 mL/min) and patients with moderate renal impairment (GFR ≥ 45 to < 60 mL/min), respectively. \nBecause increases of this magnitude are not clinically relevant, dosage adjustment in these patients is \nnot necessary.\n\n \n\n\n\n31\n\nPlasma AUC of sitagliptin was increased approximately 2-fold in patients with moderate renal \nimpairment (GFR ≥ 30 to < 45 mL/min), and approximately 4-fold in patients with severe renal \nimpairment (GFR < 30 mL/min), including in patients with ESRD on haemodialysis. Sitagliptin was \nmodestly removed by haemodialysis (13.5 % over a 3- to 4-hour haemodialysis session starting\n4 hours postdose). To achieve plasma concentrations of sitagliptin similar to those in patients with \nnormal renal function, lower dosages are recommended in patients with GFR < 45 mL/min (see \nsection 4.2).\n\nHepatic impairment\nNo dose adjustment for TESAVEL is necessary for patients with mild or moderate hepatic \nimpairment (Child-Pugh score  9). There is no clinical experience in patients with severe hepatic \nimpairment (Child-Pugh score > 9). However, because sitagliptin is primarily renally eliminated, \nsevere hepatic impairment is not expected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is required based on age. Age did not have a clinically meaningful impact on the \npharmacokinetics of sitagliptin based on a population pharmacokinetic analysis of Phase I and \nPhase II data. Elderly subjects (65 to 80 years) had approximately 19 % higher plasma concentrations \nof sitagliptin compared to younger subjects.\n\nPaediatric population\nThe pharmacokinetics of sitagliptin (single dose of 50 mg, 100 mg or 200 mg) were investigated in \npaediatric patients (10 to 17 years of age) with type 2 diabetes. In this population, the dose-adjusted\nAUC of sitagliptin in plasma was approximately 18 % lower compared to adult patients with type 2 \ndiabetes for a 100 mg dose. This is not considered to be a clinically meaningful difference compared \nto adult patients based on the flat PK/PD relationship between the dose of 50 mg and 100 mg. No \nstudies with sitagliptin have been performed in paediatric patients with age <10 years.\n\nOther patient characteristics\nNo dose adjustment is necessary based on gender, race, or body mass index (BMI). These \ncharacteristics had no clinically meaningful effect on the pharmacokinetics of sitagliptin based on a \ncomposite analysis of Phase I pharmacokinetic data and on a population pharmacokinetic analysis of \nPhase I and Phase II data.\n\n5.3 Preclinical safety data\n\nRenal and liver toxicity were observed in rodents at systemic exposure values 58 times the human \nexposure level, while the no-effect level was found at 19 times the human exposure level. Incisor teeth\nabnormalities were observed in rats at exposure levels 67 times the clinical exposure level; the \nno-effect level for this finding was 58-fold based on the 14-week rat study. The relevance of these \nfindings for humans is unknown. Transient treatment-related physical signs, some of which suggest \nneural toxicity, such as open-mouth breathing, salivation, white foamy emesis, ataxia, trembling, \ndecreased activity, and/or hunched posture were observed in dogs at exposure levels approximately \n23 times the clinical exposure level. In addition, very slight to slight skeletal muscle degeneration was \nalso observed histologically at doses resulting in systemic exposure levels of approximately 23 times \nthe human exposure level. A no-effect level for these findings was found at an exposure 6-fold the \nclinical exposure level.\n\nSitagliptin has not been demonstrated to be genotoxic in preclinical studies. Sitagliptin was not \ncarcinogenic in mice. In rats, there was an increased incidence of hepatic adenomas and carcinomas at \nsystemic exposure levels 58 times the human exposure level. Since hepatotoxicity has been shown to \ncorrelate with induction of hepatic neoplasia in rats, this increased incidence of hepatic tumours in \nrats was likely secondary to chronic hepatic toxicity at this high dose. Because of the high safety \nmargin (19-fold at this no-effect level), these neoplastic changes are not considered relevant for the \nsituation in humans.\n\n \n\n\n\n32\n\nNo adverse effects upon fertility were observed in male and female rats given sitagliptin prior to and \nthroughout mating.\n\nIn a pre-/postnatal development study performed in rats sitagliptin showed no adverse effects.\n\nReproductive toxicity studies showed a slight treatment-related increased incidence of foetal rib \nmalformations (absent, hypoplastic and wavy ribs) in the offspring of rats at systemic exposure levels \nmore than 29 times the human exposure levels. Maternal toxicity was seen in rabbits at more than \n29 times the human exposure levels. Because of the high safety margins, these findings do not suggest \na relevant risk for human reproduction. Sitagliptin is secreted in considerable amounts into the milk of \nlactating rats (milk/plasma ratio: 4:1).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nmicrocrystalline cellulose (E460)\ncalcium hydrogen phosphate, anhydrous (E341)\ncroscarmellose sodium (E468)\nmagnesium stearate (E470b)\nsodium stearyl fumarate\n\nFilm coating:\npoly(vinyl alcohol)\nmacrogol 3350\ntalc (E553b)\ntitanium dioxide (E171)\nred iron oxide (E172)\nyellow iron oxide (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n \n\n\n\n33\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/435/007\nEU/1/07/435/008\nEU/1/07/435/009\nEU/1/07/435/010\nEU/1/07/435/011\nEU/1/07/435/012\nEU/1/07/435/021\nEU/1/07/435/022\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 10 January 2008\nDate of latest renewal: 20 September 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency http://www.ema.europa.eu.\n\n \n\n\n\n34\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 100 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains sitagliptin phosphate monohydrate, equivalent to 100 mg sitagliptin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nRound, beige film-coated tablet with “277” on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nFor adult patients with type 2 diabetes mellitus, TESAVEL is indicated to improve glycaemic control:\n\nas monotherapy:\n\n in patients inadequately controlled by diet and exercise alone and for whom metformin is \ninappropriate due to contraindications or intolerance.\n\nas dual oral therapy in combination with:\n\n metformin when diet and exercise plus metformin alone do not provide adequate glycaemic \ncontrol.\n\n a sulphonylurea when diet and exercise plus maximal tolerated dose of a sulphonylurea alone\ndo not provide adequate glycaemic control and when metformin is inappropriate due to \ncontraindications or intolerance.\n\n a peroxisome proliferator-activated receptor gamma (PPAR) agonist (i.e. a thiazolidinedione) \nwhen use of a PPAR agonist is appropriate and when diet and exercise plus the PPAR agonist \nalone do not provide adequate glycaemic control.\n\nas triple oral therapy in combination with:\n\n a sulphonylurea and metformin when diet and exercise plus dual therapy with these medicinal \nproducts do not provide adequate glycaemic control.\n\n a PPAR agonist and metformin when use of a PPAR agonist is appropriate and when diet and \nexercise plus dual therapy with these medicinal products do not provide adequate glycaemic \ncontrol.\n\nTESAVEL is also indicated as add-on to insulin (with or without metformin) when diet and exercise \nplus stable dose of insulin do not provide adequate glycaemic control.\n\n \n\n\n\n35\n\n4.2 Posology and method of administration\n\nPosology\nThe dose is 100 mg sitagliptin once daily. When used in combination with metformin and/or a PPAR\nagonist, the dose of metformin and/or PPAR agonist should be maintained, and TESAVEL \nadministered concomitantly.\n\nWhen TESAVEL is used in combination with a sulphonylurea or with insulin, a lower dose of the \nsulphonylurea or insulin may be considered to reduce the risk of hypoglycaemia (see section 4.4).\n\nIf a dose of TESAVEL is missed, it should be taken as soon as the patient remembers. A double dose \nshould not be taken on the same day.\n\nSpecial populations\nRenal impairment\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nFor patients with mild renal impairment (glomerular filtration rate [GFR]  60 to < 90 ml/min), no \ndose adjustment is required.\n\nFor patients with moderate renal impairment (GFR  45 to < 60 mL/min), no dosage adjustment is \nrequired.\n\nFor patients with moderate renal impairment (GFR  30 to < 45 mL/min), the dose of TESAVEL is\n50 mg once daily.\n\nFor patients with severe renal impairment (GFR ≥ 15 to <30 mL/min) or with end-stage renal disease \n(ESRD) (GFR < 15 mL/min), including those requiring haemodialysis or peritoneal dialysis, the dose \nof TESAVEL is 25 mg once daily. Treatment may be administered without regard to the timing of \ndialysis.\n\nBecause there is a dosage adjustment based upon renal function, assessment of renal function is \nrecommended prior to initiation of TESAVEL and periodically thereafter.\n\nHepatic impairment\nNo dose adjustment is necessary for patients with mild to moderate hepatic impairment. TESAVEL\nhas not been studied in patients with severe hepatic impairment and care should be exercised (see \nsection 5.2).\n\nHowever, because sitagliptin is primarily renally eliminated, severe hepatic impairment is not \nexpected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is necessary based on age. \n\nPaediatric population\nSitagliptin should not be used in children and adolescents 10 to 17 years of age because of insufficient \nefficacy. Currently available data are described in sections 4.8, 5.1, and 5.2. Sitagliptin has not been \nstudied in paediatric patients under 10 years of age.\n\nMethod of administration\nTESAVEL can be taken with or without food.\n\n \n\n\n\n36\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see \nsections 4.4 and 4.8).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nTESAVEL should not be used in patients with type 1 diabetes or for the treatment of diabetic \nketoacidosis.\n\nAcute pancreatitis\nUse of DPP-4 inhibitors has been associated with a risk of developing acute pancreatitis. Patients \nshould be informed of the characteristic symptom of acute pancreatitis: persistent, severe abdominal \npain. Resolution of pancreatitis has been observed after discontinuation of sitagliptin (with or without \nsupportive treatment), but very rare cases of necrotising or haemorrhagic pancreatitis and/or death \nhave been reported. If pancreatitis is suspected, TESAVEL and other potentially suspect medicinal \nproducts should be discontinued; if acute pancreatitis is confirmed, TESAVEL should not be \nrestarted. Caution should be exercised in patients with a history of pancreatitis.\n\nHypoglycaemia when used in combination with other anti-hyperglycaemic medicinal products\nIn clinical trials of TESAVEL as monotherapy and as part of combination therapy with medicinal \nproducts not known to cause hypoglycaemia (i.e. metformin and/or a PPAR agonist), rates of \nhypoglycaemia reported with sitagliptin were similar to rates in patients taking placebo. \nHypoglycaemia has been observed when sitagliptin was used in combination with insulin or a\nsulphonylurea. Therefore, to reduce the risk of hypoglycaemia, a lower dose of sulphonylurea or \ninsulin may be considered (see section 4.2).\n\nRenal impairment\nSitagliptin is renally excreted. To achieve plasma concentrations of sitagliptin similar to those in \npatients with normal renal function, lower dosages are recommended in patients with GFR \n< 45 mL/min, as well as in ESRD patients requiring haemodialysis or peritoneal dialysis (see \nsections 4.2 and 5.2).\n\nWhen considering the use of sitagliptin in combination with another anti-diabetic medicinal product, \nits conditions for use in patients with renal impairment should be checked.\n\nHypersensitivity reactions\nPost-marketing reports of serious hypersensitivity reactions in patients treated with sitagliptin have \nbeen reported. These reactions include anaphylaxis, angioedema, and exfoliative skin conditions \nincluding Stevens-Johnson syndrome. Onset of these reactions occurred within the first 3 months after \ninitiation of treatment, with some reports occurring after the first dose. If a hypersensitivity reaction is \nsuspected, TESAVEL should be discontinued. Other potential causes for the event should be \nassessed, and alternative treatment for diabetes initiated.\n\nBullous pemphigoid\nThere have been post-marketing reports of bullous pemphigoid in patients taking DPP-4 inhibitors \nincluding sitagliptin. If bullous pemphigoid is suspected, TESAVEL should be discontinued.\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n \n\n\n\n37\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on sitagliptin\nClinical data described below suggest that the risk for clinically meaningful interactions by \nco-administered medicinal products is low.\n\nIn vitro studies indicated that the primary enzyme responsible for the limited metabolism of sitagliptin \nis CYP3A4, with contribution from CYP2C8. In patients with normal renal function, metabolism, \nincluding via CYP3A4, plays only a small role in the clearance of sitagliptin. Metabolism may play a \nmore significant role in the elimination of sitagliptin in the setting of severe renal impairment or \nend-stage renal disease (ESRD). For this reason, it is possible that potent CYP3A4 inhibitors (i.e. \nketoconazole, itraconazole, ritonavir, clarithromycin) could alter the pharmacokinetics of sitagliptin in \npatients with severe renal impairment or ESRD. The effect of potent CYP3A4 inhibitors in the setting \nof renal impairment has not been assessed in a clinical study.\n\nIn vitro transport studies showed that sitagliptin is a substrate for p-glycoprotein and organic anion \ntransporter-3 (OAT3). OAT3 mediated transport of sitagliptin was inhibited in vitro by probenecid, \nalthough the risk of clinically meaningful interactions is considered to be low. Concomitant \nadministration of OAT3 inhibitors has not been evaluated in vivo.\n\nMetformin: Co-administration of multiple twice-daily doses of 1,000 mg metformin with 50 mg \nsitagliptin did not meaningfully alter the pharmacokinetics of sitagliptin in patients with type 2 \ndiabetes.\n\nCiclosporin: A study was conducted to assess the effect of ciclosporin, a potent inhibitor of \np-glycoprotein, on the pharmacokinetics of sitagliptin. Co-administration of a single 100 mg oral dose \nof sitagliptin and a single 600 mg oral dose of ciclosporin increased the AUC and Cmax of sitagliptin \nby approximately 29 % and 68 %, respectively. These changes in sitagliptin pharmacokinetics were \nnot considered to be clinically meaningful. The renal clearance of sitagliptin was not meaningfully \naltered. Therefore, meaningful interactions would not be expected with other p-glycoprotein\ninhibitors.\n\nEffects of sitagliptin on other medicinal products\nDigoxin: Sitagliptin had a small effect on plasma digoxin concentrations. Following administration of \n0.25 mg digoxin concomitantly with 100 mg of sitagliptin daily for 10 days, the plasma AUC of \ndigoxin was increased on average by 11 %, and the plasma Cmax on average by 18 %. No dose \nadjustment of digoxin is recommended. However, patients at risk of digoxin toxicity should be \nmonitored for this when sitagliptin and digoxin are administered concomitantly.\n\nIn vitro data suggest that sitagliptin does not inhibit nor induce CYP450 isoenzymes. In clinical \nstudies, sitagliptin did not meaningfully alter the pharmacokinetics of metformin, glyburide, \nsimvastatin, rosiglitazone, warfarin, or oral contraceptives, providing in vivo evidence of a low \npropensity for causing interactions with substrates of CYP3A4, CYP2C8, CYP2C9, and organic \ncationic transporter (OCT). Sitagliptin may be a mild inhibitor of p-glycoprotein in vivo.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of sitagliptin in pregnant women. Studies in animals have \nshown reproductive toxicity at high doses (see section 5.3). The potential risk for humans is unknown. \nDue to lack of human data, TESAVEL should not be used during pregnancy.\n\nBreast-feeding\nIt is unknown whether sitagliptin is excreted in human breast milk. Animal studies have shown \nexcretion of sitagliptin in breast milk. TESAVEL should not be used during breast-feeding.\n\n \n\n\n\n38\n\nFertility\nAnimal data do not suggest an effect of treatment with sitagliptin on male and female fertility. Human \ndata are lacking.\n\n4.7 Effects on ability to drive and use machines\n\nTESAVEL has no or negligible influence on the ability to drive and use machines. However, when \ndriving or using machines, it should be taken into account that dizziness and somnolence have been \nreported.\n\nIn addition, patients should be alerted to the risk of hypoglycaemia when TESAVEL is used in\ncombination with a sulphonylurea or with insulin.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nSerious adverse reactions including pancreatitis and hypersensitivity reactions have been reported. \nHypoglycaemia has been reported in combination with sulphonylurea (4.7 %-13.8 %) and insulin \n(9.6 %) (see section 4.4).\n\nTabulated list of adverse reactions\nAdverse reactions are listed below (Table 1) by system organ class and frequency. Frequencies are \ndefined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); \nrare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not known (cannot be estimated from the \navailable data).\n\nTable 1. The frequency of adverse reactions identified from placebo-controlled clinical studies \nof sitagliptin monotherapy and post-marketing experience\n\nAdverse reaction Frequency of adverse reaction\n\nBlood and lymphatic system disorders\nthrombocytopenia Rare\n\nImmune system disorders\nhypersensitivity reactions including anaphylactic \nresponses*,†\n\nFrequency not known\n\nMetabolism and nutrition disorders\n\nhypoglycaemia† Common\n\nNervous system disorders\nheadache Common\ndizziness Uncommon\n\nRespiratory, thoracic and mediastinal disorders\ninterstitial lung disease* Frequency not known\n\nGastrointestinal disorders\nconstipation Uncommon\nvomiting* Frequency not known\nacute pancreatitis*,†,‡ Frequency not known\n\n \n\n\n\n39\n\nAdverse reaction Frequency of adverse reaction\n\nfatal and non-fatal haemorrhagic and necrotizing \npancreatitis*,†\n\nFrequency not known\n\nSkin and subcutaneous tissue disorders\npruritus* Uncommon\nangioedema*,† Frequency not known\nrash*,† Frequency not known\nurticaria*,† Frequency not known\ncutaneous vasculitis*,† Frequency not known\nexfoliative skin conditions including \nStevens-Johnson syndrome*,†\n\nFrequency not known\n\nbullous pemphigoid* Frequency not known\n\nMusculoskeletal and connective tissue disorders\narthralgia* Frequency not known\nmyalgia* Frequency not known\nback pain* Frequency not known\narthropathy* Frequency not known\n\nRenal and urinary disorders\nimpaired renal function* Frequency not known\nacute renal failure* Frequency not known\n*Adverse reactions were identified through post-marketing surveillance.\n† See section 4.4.\n‡ See TECOS Cardiovascular Safety Study below.\n\nDescription of selected adverse reactions\nIn addition to the drug-related adverse experiences described above, adverse experiences reported \nregardless of causal relationship to medication and occurring in at least 5 % and more commonly in \npatients treated with sitagliptin included upper respiratory tract infection and nasopharyngitis. \nAdditional adverse experiences reported regardless of causal relationship to medication that occurred \nmore frequently in patients treated with sitagliptin (not reaching the 5 % level, but occurring with an \nincidence of > 0.5 % higher with sitagliptin than that in the control group) included osteoarthritis and \npain in extremity.\n\nSome adverse reactions were observed more frequently in studies of combination use of sitagliptin \nwith other anti-diabetic medicinal products than in studies of sitagliptin monotherapy. These included \nhypoglycaemia (frequency very common with the combination of sulphonylurea and metformin), \ninfluenza (common with insulin (with or without metformin)), nausea and vomiting (common with \nmetformin), flatulence (common with metformin or pioglitazone), constipation (common with the \ncombination of sulphonylurea and metformin), peripheral oedema (common with pioglitazone or the \ncombination of pioglitazone and metformin), somnolence and diarrhoea (uncommon with metformin), \nand dry mouth (uncommon with insulin (with or without metformin)).\n\nPaediatric population\nIn clinical trials with sitagliptin in paediatric patients with type 2 diabetes mellitus aged 10 to17 years, \nthe profile of adverse reactions was comparable to that observed in adults.\n\nTECOS Cardiovascular Safety Study\nThe Trial Evaluating Cardiovascular Outcomes with Sitagliptin (TECOS) included 7,332 patients \ntreated with sitagliptin, 100 mg daily (or 50 mg daily if the baseline eGFR was ≥ 30 and \n< 50 mL/min/1.73 m2), and 7,339 patients treated with placebo in the intention-to-treat population. \nBoth treatments were added to usual care targeting regional standards for HbA1c and CV risk factors. \n\n \n\n\n\n40\n\nThe overall incidence of serious adverse events in patients receiving sitagliptin was similar to that in \npatients receiving placebo. \n\nIn the intention-to-treat population, among patients who were using insulin and/or a sulfonylurea at \nbaseline, the incidence of severe hypoglycaemia was 2.7 % in sitagliptin-treated patients and 2.5 % in \nplacebo-treated patients; among patients who were not using insulin and/or a sulfonylurea at baseline, \nthe incidence of severe hypoglycaemia was 1.0 % in sitagliptin-treated patients and 0.7 % in \nplacebo-treated patients. The incidence of adjudication-confirmed pancreatitis events was 0.3 % in \nsitagliptin-treated patients and 0.2 % in placebo-treated patients. \n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDuring controlled clinical trials in healthy subjects, single doses of up to 800 mg sitagliptin were \nadministered. Minimal increases in QTc, not considered to be clinically relevant, were observed in \none study at a dose of 800 mg sitagliptin. There is no experience with doses above 800 mg in clinical \nstudies. In Phase I multiple-dose studies, there were no dose-related clinical adverse reactions \nobserved with sitagliptin with doses of up to 600 mg per day for periods of up to 10 days and 400 mg \nper day for periods of up to 28 days.\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining \nan electrocardiogram), and institute supportive therapy if required.\n\nSitagliptin is modestly dialysable. In clinical studies, approximately 13.5 % of the dose was removed \nover a 3- to 4-hour haemodialysis session. Prolonged haemodialysis may be considered if clinically \nappropriate. It is not known if sitagliptin is dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Dipeptidyl peptidase 4 (DPP-4) inhibitors, \nATC code: A10BH01.\n\nMechanism of action\nTESAVEL is a member of a class of oral anti-hyperglycaemic agents called dipeptidyl peptidase 4 \n(DPP-4) inhibitors. The improvement in glycaemic control observed with this medicinal product may \nbe mediated by enhancing the levels of active incretin hormones. Incretin hormones, including \nglucagon-like peptide-1 (GLP-1) and glucose-dependent insulinotropic polypeptide (GIP), are \nreleased by the intestine throughout the day, and levels are increased in response to a meal. The \nincretins are part of an endogenous system involved in the physiologic regulation of glucose \nhomeostasis. When blood glucose concentrations are normal or elevated, GLP-1 and GIP increase \ninsulin synthesis and release from pancreatic beta cells by intracellular signaling pathways involving \ncyclic AMP. Treatment with GLP-1 or with DPP-4 inhibitors in animal models of type 2 diabetes has \nbeen demonstrated to improve beta cell responsiveness to glucose and stimulate insulin biosynthesis \nand release. With higher insulin levels, tissue glucose uptake is enhanced. In addition, GLP-1 lowers \nglucagon secretion from pancreatic alpha cells. Decreased glucagon concentrations, along with higher \ninsulin levels, lead to reduced hepatic glucose production, resulting in a decrease in blood glucose \nlevels. The effects of GLP-1 and GIP are glucose-dependent such that when blood glucose \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n41\n\nconcentrations are low, stimulation of insulin release and suppression of glucagon secretion by GLP-1 \nare not observed. For both GLP-1 and GIP, stimulation of insulin release is enhanced as glucose rises \nabove normal concentrations. Further, GLP-1 does not impair the normal glucagon response to \nhypoglycaemia. The activity of GLP-1 and GIP is limited by the DPP-4 enzyme, which rapidly \nhydrolyzes the incretin hormones to produce inactive products. Sitagliptin prevents the hydrolysis of \nincretin hormones by DPP-4, thereby increasing plasma concentrations of the active forms of GLP-1 \nand GIP. By enhancing active incretin levels, sitagliptin increases insulin release and decreases \nglucagon levels in a glucose-dependent manner. In patients with type 2 diabetes with hyperglycaemia, \nthese changes in insulin and glucagon levels lead to lower haemoglobin A1c (HbA1c) and lower fasting \nand postprandial glucose concentrations. The glucose-dependent mechanism of sitagliptin is distinct \nfrom the mechanism of sulphonylureas, which increase insulin secretion even when glucose levels are \nlow and can lead to hypoglycaemia in patients with type 2 diabetes and in normal subjects. Sitagliptin \nis a potent and highly selective inhibitor of the enzyme DPP-4 and does not inhibit the closely-related \nenzymes DPP-8 or DPP-9 at therapeutic concentrations.\n\nIn a two-day study in healthy subjects, sitagliptin alone increased active GLP-1 concentrations, \nwhereas metformin alone increased active and total GLP-1 concentrations to similar extents. \nCo-administration of sitagliptin and metformin had an additive effect on active GLP-1 concentrations. \nSitagliptin, but not metformin, increased active GIP concentrations.\n\nClinical efficacy and safety\nOverall, sitagliptin improved glycaemic control when used as monotherapy or in combination \ntreatment in adult patients with type 2 diabetes (see Table 2).\n\nTwo studies were conducted to evaluate the efficacy and safety of sitagliptin monotherapy. Treatment \nwith sitagliptin at 100 mg once daily as monotherapy provided significant improvements in HbA1c, \nfasting plasma glucose (FPG), and 2-hour post-prandial glucose (2-hour PPG), compared to placebo in \ntwo studies, one of 18- and one of 24-weeks duration. Improvement of surrogate markers of beta cell \nfunction, including HOMA-β (Homeostasis Model Assessment-β), proinsulin to insulin ratio, and \nmeasures of beta cell responsiveness from the frequently-sampled meal tolerance test were observed. \nThe observed incidence of hypoglycaemia in patients treated with sitagliptin was similar to placebo. \nBody weight did not increase from baseline with sitagliptin therapy in either study, compared to a \nsmall reduction in patients given placebo.\n\nSitagliptin 100 mg once daily provided significant improvements in glycaemic parameters compared\nwith placebo in two 24-week studies of sitagliptin as add-on therapy, one in combination with \nmetformin and one in combination with pioglitazone. Change from baseline in body weight was \nsimilar for patients treated with sitagliptin relative to placebo. In these studies there was a similar \nincidence of hypoglycaemia reported for patients treated with sitagliptin or placebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to glimepiride alone or glimepiride in combination with metformin. The \naddition of sitagliptin to either glimepiride alone or to glimepiride and metformin provided significant \nimprovements in glycaemic parameters. Patients treated with sitagliptin had a modest increase in body \nweight compared to those given placebo.\n\nA 26-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin \n(100 mg once daily) added to the combination of pioglitazone and metformin. The addition of \nsitagliptin to pioglitazone and metformin provided significant improvements in glycaemic parameters. \nChange from baseline in body weight was similar for patients treated with sitagliptin relative to \nplacebo. The incidence of hypoglycaemia was also similar in patients treated with sitagliptin or \nplacebo.\n\nA 24-week placebo-controlled study was designed to evaluate the efficacy and safety of sitagliptin\n(100 mg once daily) added to insulin (at a stable dose for at least 10 weeks) with or without \nmetformin (at least 1,500 mg). In patients taking pre-mixed insulin, the mean daily dose was \n\n \n\n\n\n42\n\n70.9 U/day. In patients taking non-pre-mixed (intermediate/long-acting) insulin, the mean daily dose \nwas 44.3 U/day. The addition of sitagliptin to insulin provided significant improvements in glycaemic \nparameters. There was no meaningful change from baseline in body weight in either group.\n\nIn a 24-week placebo-controlled factorial study of initial therapy, sitagliptin 50 mg twice daily in \ncombination with metformin (500 mg or 1,000 mg twice daily) provided significant improvements in \nglycaemic parameters compared with either monotherapy. The decrease in body weight with the \ncombination of sitagliptin and metformin was similar to that observed with metformin alone or \nplacebo; there was no change from baseline for patients on sitagliptin alone. The incidence of \nhypoglycaemia was similar across treatment groups.\n\nTable 2. HbA1c results in placebo-controlled monotherapy and combination therapy studies*\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\n\nMonotherapy Studies\n\nSitagliptin 100 mg once daily§\n\n(N= 193)\n8.0 -0.5\n\n-0.6‡\n\n(-0.8, -0.4)\nSitagliptin 100 mg once daily\n\n(N= 229)\n8.0 -0.6\n\n-0.8‡\n\n(-1.0, -0.6)\n\nCombination Therapy Studies\n\nSitagliptin 100 mg once daily added to \nongoing metformin therapy\n\n(N=453)\n8.0 -0.7\n\n-0.7‡\n\n(-0.8, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone therapy\n\n(N=163)\n8.1 -0.9\n\n-0.7‡\n\n(-0.9, -0.5)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride therapy\n\n(N=102)\n8.4 -0.3\n\n-0.6‡\n\n(-0.8, -0.3)\n\nSitagliptin 100 mg once daily added to \nongoing glimepiride + metformin \ntherapy\n\n(N=115)\n\n8.3 -0.6\n-0.9‡\n\n(-1.1, -0.7)\n\nSitagliptin 100 mg once daily added to \nongoing pioglitazone + metformin \ntherapy#\n\n(N=152)\n\n8.8 -1.2\n-0.7‡\n\n(-1.0, -0.5)\n\nInitial therapy (twice daily):\nSitagliptin 50 mg + metformin 500 mg \n(N=183)\n\n8.8 -1.4\n-1.6‡\n\n(-1.8, -1.3)\n\nInitial therapy (twice daily): \nSitagliptin 50 mg + metformin \n1,000 mg\n(N=178)\n\n8.8 -1.9\n-2.1‡\n\n(-2.3, -1.8)\n\n \n\n\n\n43\n\nStudy\nMean baseline \n\nHbA1c (%)\n\nMean change \nfrom baseline \nHbA1c (%)\n\n†\n\nPlacebo-corrected \nmean change in \n\nHbA1c (%)\n† \n\n(95 % CI)\nSitagliptin 100 mg once daily added to \nongoing insulin (+/- metformin) \ntherapy\n\n(N=305)\n\n8.7 -0.6¶\n-0.6‡,¶\n\n(-0.7, -0.4)\n\n* All Patients Treated Population (an intention-to-treat analysis).\n† Least squares means adjusted for prior antihyperglycaemic therapy status and baseline value.\n‡ p<0.001 compared to placebo or placebo + combination treatment.\n§ HbA1c (%) at week 18.\nHbA1c (%) at week 24.\n# HbA1c (%) at week 26.\n¶ Least squares mean adjusted for metformin use at Visit 1 (yes/no), insulin use at Visit 1 (pre-mixed vs. non-pre-mixed \n[intermediate- or long-acting]), and baseline value. Treatment by stratum (metformin and insulin use) interactions were not \nsignificant (p > 0.10).\n\nA 24-week active (metformin)-controlled study was designed to evaluate the efficacy and safety of \nsitagliptin 100 mg once daily (N=528) compared to metformin (N=522) in patients with inadequate \nglycaemic control on diet and exercise and who were not on anti-hyperglycaemic therapy (off therapy \nfor at least 4 months). The mean dose of metformin was approximately 1,900 mg per day. The \nreduction in HbA1c from mean baseline values of 7.2 % was -0.43 % for sitagliptin and -0.57 % for \nmetformin (Per Protocol Analysis). The overall incidence of gastrointestinal adverse reactions\nconsidered as drug-related in patients treated with sitagliptin was 2.7 % compared with 12.6 % in \npatients treated with metformin. The incidence of hypoglycaemia was not significantly different \nbetween the treatment groups (sitagliptin, 1.3 %; metformin, 1.9 %). Body weight decreased from \nbaseline in both groups (sitagliptin, -0.6 kg; metformin -1.9 kg).\n\nIn a study comparing the efficacy and safety of the addition of sitagliptin 100 mg once daily or \nglipizide (a sulphonylurea) in patients with inadequate glycaemic control on metformin monotherapy, \nsitagliptin was similar to glipizide in reducing HbA1c. The mean glipizide dose used in the comparator \ngroup was 10 mg per day with approximately 40 % of patients requiring a glipizide dose of \n 5 mg/day throughout the study. However, more patients in the sitagliptin group discontinued due to \nlack of efficacy than in the glipizide group. Patients treated with sitagliptin exhibited a significant \nmean decrease from baseline in body weight compared to a significant weight gain in patients \nadministered glipizide (-1.5 vs. +1.1 kg). In this study, the proinsulin to insulin ratio, a marker of \nefficiency of insulin synthesis and release, improved with sitagliptin and deteriorated with glipizide \ntreatment. The incidence of hypoglycaemia in the sitagliptin group (4.9 %) was significantly lower \nthan that in the glipizide group (32.0 %).\n\nA 24-week placebo-controlled study involving 660 patients was designed to evaluate the \ninsulin-sparing efficacy and safety of sitagliptin (100 mg once daily) added to insulin glargine with or \nwithout metformin (at least 1,500 mg) during intensification of insulin therapy. Baseline HbA1c was \n8.74 % and baseline insulin dose was 37 IU/day. Patients were instructed to titrate their insulin \nglargine dose based on fingerstick fasting glucose values. At Week 24, the increase in daily insulin \ndose was 19 IU/day in patients treated with sitagliptin and 24 IU/day in patients treated with placebo. \nThe reduction in HbA1c in patients treated with sitagliptin and insulin (with or without metformin) \nwas -1.31 % compared to -0.87 % in patients treated with placebo and insulin (with or without \nmetformin), a difference of -0.45 % [95 % CI: -0.60, -0.29]. The incidence of hypoglycaemia was \n25.2 % in patients treated with sitagliptin and insulin (with or without metformin) and 36.8 % in \npatients treated with placebo and insulin (with or without metformin). The difference was mainly due \nto a higher percentage of patients in the placebo group experiencing 3 or more episodes of \nhypoglycaemia (9.4 vs. 19.1 %). There was no difference in the incidence of severe hypoglycaemia.\n\nA study comparing sitagliptin at 25 or 50 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in patients with moderate to severe renal impairment. This study involved 423 patients with\n\n \n\n\n\n44\n\nchronic renal impairment (estimated glomerular filtration rate < 50 mL/min). After 54 weeks, the \nmean reduction from baseline in HbA1c was -0.76 % with sitagliptin and -0.64 % with glipizide (Per-\nProtocol Analysis). In this study, the efficacy and safety profile of sitagliptin at 25 or 50 mg once \ndaily was generally similar to that observed in other monotherapy studies in patients with normal \nrenal function. The incidence of hypoglycaemia in the sitagliptin group (6.2 %) was significantly \nlower than that in the glipizide group (17.0 %). There was also a significant difference between \ngroups with respect to change from baseline body weight (sitagliptin -0.6 kg; glipizide +1.2 kg).\n\nAnother study comparing sitagliptin at 25 mg once daily to glipizide at 2.5 to 20 mg/day was \nconducted in 129 patients with ESRD who were on dialysis. After 54 weeks, the mean reduction from \nbaseline in HbA1c was -0.72 % with sitagliptin and -0.87 % with glipizide. In this study, the efficacy \nand safety profile of sitagliptin at 25 mg once daily was generally similar to that observed in other \nmonotherapy studies in patients with normal renal function. The incidence of hypoglycaemia was not \nsignificantly different between the treatment groups (sitagliptin, 6.3 %; glipizide, 10.8 %).\n\nIn another study involving 91 patients with type 2 diabetes and chronic renal impairment (creatinine \nclearance < 50 mL/min), the safety and tolerability of treatment with sitagliptin at 25 or 50 mg once \ndaily were generally similar to placebo. In addition, after 12 weeks, the mean reductions in HbA1c\n(sitagliptin -0.59 %; placebo -0.18 %) and FPG (sitagliptin -25.5 mg/dL; placebo -3.0 mg/dL) were \ngenerally similar to those observed in other monotherapy studies in patients with normal renal \nfunction (see section 5.2).\n\nThe TECOS was a randomised in 14,671 patients in the intention-to-treat population with an HbA1c of \n≥ 6.5 to 8.0 % with established CV disease who received sitagliptin (7,332) 100 mg daily (or 50 mg \ndaily if the baseline eGFR was ≥ 30 and < 50 mL/min/1.73 m2) or placebo (7,339) added to usual care \ntargeting regional standards for HbA1c and CV risk factors. Patients with an eGFR \n< 30 mL/min/1.73 m2 were not to be enrolled in the study. The study population included \n2,004 patients ≥ 75 years of age and 3,324 patients with renal impairment \n(eGFR < 60 mL/min/1.73 m2).\n\nOver the course of the study, the overall estimated mean (SD) difference in HbA1c between the \nsitagliptin and placebo groups was 0.29 % (0.01), 95 % CI (-0.32, -0.27); p < 0.001. \n\nThe primary cardiovascular endpoint was a composite of the first occurrence of cardiovascular death, \nnonfatal myocardial infarction, nonfatal stroke, or hospitalisation for unstable angina. Secondary \ncardiovascular endpoints included the first occurrence of cardiovascular death, nonfatal myocardial \ninfarction, or nonfatal stroke; first occurrence of the individual components of the primary composite; \nall-cause mortality; and hospital admissions for congestive heart failure.\n\nAfter a median follow up of 3 years, sitagliptin, when added to usual care, did not increase the risk of \nmajor adverse cardiovascular events or the risk of hospitalisation for heart failure compared to usual \ncare without sitagliptin in patients with type 2 diabetes (Table 3).\n\nTable 3. Rates of Composite Cardiovascular Outcomes and Key Secondary Outcomes\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nAnalysis in the Intention-to-Treat Population\n\nNumber of patients 7,332 7,339 0.98 (0.89–1.08) <0.001\n\n \n\n\n\n45\n\nSitagliptin 100 mg Placebo\n\nHazard Ratio\n\n(95% CI) p-value†N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears* N (%)\n\nIncidence \nrate per \n\n100 \npatient-\nyears*\n\nPrimary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, nonfatal \nstroke, or hospitalisation for \nunstable angina) 839 (11.4) 4.1 851 (11.6) 4.2\n\nSecondary Composite Endpoint\n(Cardiovascular death, nonfatal \nmyocardial infarction, or nonfatal \nstroke) 745 (10.2) 3.6 746 (10.2) 3.6 0.99 (0.89–1.10) <0.001\n\nSecondary Outcome\n\nCardiovascular death 380 (5.2) 1.7 366 (5.0) 1.7 1.03 (0.89-1.19) 0.711\n\nAll myocardial infarction (fatal \nand non-fatal) 300 (4.1) 1.4 316 (4.3) 1.5 0.95 (0.81–1.11) 0.487\n\nAll stroke (fatal and non-fatal) 178 (2.4) 0.8 183 (2.5) 0.9 0.97 (0.79–1.19) 0.760\n\nHospitalisation for unstable \nangina 116 (1.6) 0.5 129 (1.8) 0.6 0.90 (0.70–1.16) 0.419\n\nDeath from any cause 547 (7.5) 2.5 537 (7.3) 2.5 1.01 (0.90–1.14) 0.875\n\nHospitalisation for heart failure‡ 228 (3.1) 1.1 229 (3.1) 1.1 1.00 (0.83–1.20) 0.983\n\n* Incidence rate per 100 patient-years is calculated as 100 × (total number of patients with ≥ 1 event during eligible exposure \nperiod per total patient-years of follow-up).\n\n† Based on a Cox model stratified by region. For composite endpoints, the p-values correspond to a test of non-inferiority\nseeking to show that the hazard ratio is less than 1.3. For all other endpoints, the p-values correspond to a test of differences \nin hazard rates.\n\n‡ The analysis of hospitalisation for heart failure was adjusted for a history of heart failure at baseline.\n\nPaediatric population\nA 54-week, double-blind study was conducted to evaluate the efficacy and safety of sitagliptin \n100 mg once daily in paediatric patients (10 to 17 years of age) with type 2 diabetes who were not on \nanti-hyperglycaemic therapy for at least 12 weeks (with HbA1c 6.5% to 10%) or were on a stable \ndose of insulin for at least 12 weeks (with HbA1c 7% to 10%). Patients were randomised to sitagliptin \n100 mg once daily or placebo for 20 weeks.\n\nMean baseline HbA1c was 7.5%. Treatment with sitagliptin 100 mg did not provide significant \nimprovement in HbA1c at 20 weeks. The reduction in HbA1c in patients treated with sitagliptin \n(N=95) was 0.0% compared to 0.2% in patients treated with placebo (N=95), a difference of -0.2%\n(95% CI: -0.7, 0.3). See section 4.2.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nFollowing oral administration of a 100-mg dose to healthy subjects, sitagliptin was rapidly absorbed, \nwith peak plasma concentrations (median Tmax) occurring 1 to 4 hours post-dose, mean plasma AUC \nof sitagliptin was 8.52 M•hr, Cmax was 950 nM. The absolute bioavailability of sitagliptin is \napproximately 87 %. Since co-administration of a high-fat meal with sitagliptin had no effect on the \npharmacokinetics, TESAVEL may be administered with or without food.\n\nPlasma AUC of sitagliptin increased in a dose-proportional manner. Dose-proportionality was not \nestablished for Cmax and C24hr (Cmax increased in a greater than dose-proportional manner and C24hr\nincreased in a less than dose-proportional manner).\n\n \n\n\n\n46\n\nDistribution\nThe mean volume of distribution at steady state following a single 100-mg intravenous dose of \nsitagliptin to healthy subjects is approximately 198 litres. The fraction of sitagliptin reversibly bound \nto plasma proteins is low (38 %).\n\nBiotransformation\nSitagliptin is primarily eliminated unchanged in urine, and metabolism is a minor pathway. \nApproximately 79 % of sitagliptin is excreted unchanged in the urine.\n\nFollowing a [14C]sitagliptin oral dose, approximately 16 % of the radioactivity was excreted as \nmetabolites of sitagliptin. Six metabolites were detected at trace levels and are not expected to \ncontribute to the plasma DPP-4 inhibitory activity of sitagliptin. In vitro studies indicated that the \nprimary enzyme responsible for the limited metabolism of sitagliptin was CYP3A4, with contribution \nfrom CYP2C8.\n\nIn vitro data showed that sitagliptin is not an inhibitor of CYP isozymes CYP3A4, 2C8, 2C9, 2D6, \n1A2, 2C19 or 2B6, and is not an inducer of CYP3A4 and CYP1A2.\n\nElimination\nFollowing administration of an oral [14C]sitagliptin dose to healthy subjects, approximately 100 % of \nthe administered radioactivity was eliminated in faeces (13 %) or urine (87 %) within one week of \ndosing. The apparent terminal t1/2 following a 100-mg oral dose of sitagliptin was approximately \n12.4 hours. Sitagliptin accumulates only minimally with multiple doses. The renal clearance was \napproximately 350 mL/min.\n\nElimination of sitagliptin occurs primarily via renal excretion and involves active tubular secretion.\nSitagliptin is a substrate for human organic anion transporter-3 (hOAT-3), which may be involved in \nthe renal elimination of sitagliptin. The clinical relevance of hOAT-3 in sitagliptin transport has not \nbeen established. Sitagliptin is also a substrate of p-glycoprotein, which may also be involved in \nmediating the renal elimination of sitagliptin. However, ciclosporin, a p-glycoprotein inhibitor, did \nnot reduce the renal clearance of sitagliptin. Sitagliptin is not a substrate for OCT2 or OAT1 or \nPEPT1/2 transporters. In vitro, sitagliptin did not inhibit OAT3 (IC50=160 M) or p-glycoprotein (up \nto 250 M) mediated transport at therapeutically relevant plasma concentrations. In a clinical study \nsitagliptin had a small effect on plasma digoxin concentrations indicating that sitagliptin may be a \nmild inhibitor of p-glycoprotein.\n\nCharacteristics in patients\nThe pharmacokinetics of sitagliptin were generally similar in healthy subjects and in patients with \ntype 2 diabetes.\n\nRenal impairment\nA single-dose, open-label study was conducted to evaluate the pharmacokinetics of a reduced dose of \nsitagliptin (50 mg) in patients with varying degrees of chronic renal impairment compared to normal \nhealthy control subjects. The study included patients with mild, moderate, and severe renal \nimpairment, as well as patients with ESRD on haemodialysis. In addition, the effects of renal \nimpairment on sitagliptin pharmacokinetics in patients with type 2 diabetes and mild, moderate, or \nsevere renal impairment (including ESRD) were assessed using population pharmacokinetic analyses.\n\nCompared to normal healthy control subjects, plasma AUC of sitagliptin was increased by \napproximately 1.2-fold and 1.6-fold in patients with mild renal impairment (GFR ≥ 60 to \n< 90 mL/min) and patients with moderate renal impairment (GFR ≥ 45 to < 60 mL/min), respectively. \nBecause increases of this magnitude are not clinically relevant, dosage adjustment in these patients is \nnot necessary.\n\nPlasma AUC of sitagliptin was increased approximately 2-fold in patients with moderate renal \nimpairment (GFR ≥ 30 to < 45 mL/min), and approximately 4-fold in patients with severe renal \n\n \n\n\n\n47\n\nimpairment (GFR < 30 mL/min), including in patients with ESRD on haemodialysis. Sitagliptin was \nmodestly removed by haemodialysis (13.5 % over a 3- to 4-hour haemodialysis session starting\n4 hours postdose). To achieve plasma concentrations of sitagliptin similar to those in patients with \nnormal renal function, lower dosages are recommended in patients with GFR < 45 mL/min (see \nsection 4.2).\n\nHepatic impairment\nNo dose adjustment for TESAVEL is necessary for patients with mild or moderate hepatic \nimpairment (Child-Pugh score  9). There is no clinical experience in patients with severe hepatic \nimpairment (Child-Pugh score > 9). However, because sitagliptin is primarily renally eliminated, \nsevere hepatic impairment is not expected to affect the pharmacokinetics of sitagliptin.\n\nElderly\nNo dose adjustment is required based on age. Age did not have a clinically meaningful impact on the \npharmacokinetics of sitagliptin based on a population pharmacokinetic analysis of Phase I and \nPhase II data. Elderly subjects (65 to 80 years) had approximately 19 % higher plasma concentrations \nof sitagliptin compared to younger subjects.\n\nPaediatric population\nThe pharmacokinetics of sitagliptin (single dose of 50 mg, 100 mg or 200 mg) were investigated in \npaediatric patients (10 to 17 years of age) with type 2 diabetes. In this population, the dose-adjusted\nAUC of sitagliptin in plasma was approximately 18 % lower compared to adult patients with type 2 \ndiabetes for a 100 mg dose. This is not considered to be a clinically meaningful difference compared \nto adult patients based on the flat PK/PD relationship between the dose of 50 mg and 100 mg. No \nstudies with sitagliptin have been performed in paediatric patients with age <10 years.\n\nOther patient characteristics\nNo dose adjustment is necessary based on gender, race, or body mass index (BMI). These \ncharacteristics had no clinically meaningful effect on the pharmacokinetics of sitagliptin based on a \ncomposite analysis of Phase I pharmacokinetic data and on a population pharmacokinetic analysis of \nPhase I and Phase II data.\n\n5.3 Preclinical safety data\n\nRenal and liver toxicity were observed in rodents at systemic exposure values 58 times the human \nexposure level, while the no-effect level was found at 19 times the human exposure level. Incisor teeth\nabnormalities were observed in rats at exposure levels 67 times the clinical exposure level; the \nno-effect level for this finding was 58-fold based on the 14-week rat study. The relevance of these \nfindings for humans is unknown. Transient treatment-related physical signs, some of which suggest \nneural toxicity, such as open-mouth breathing, salivation, white foamy emesis, ataxia, trembling, \ndecreased activity, and/or hunched posture were observed in dogs at exposure levels approximately \n23 times the clinical exposure level. In addition, very slight to slight skeletal muscle degeneration was \nalso observed histologically at doses resulting in systemic exposure levels of approximately 23 times \nthe human exposure level. A no-effect level for these findings was found at an exposure 6-fold the \nclinical exposure level.\n\nSitagliptin has not been demonstrated to be genotoxic in preclinical studies. Sitagliptin was not \ncarcinogenic in mice. In rats, there was an increased incidence of hepatic adenomas and carcinomas at \nsystemic exposure levels 58 times the human exposure level. Since hepatotoxicity has been shown to \ncorrelate with induction of hepatic neoplasia in rats, this increased incidence of hepatic tumours in \nrats was likely secondary to chronic hepatic toxicity at this high dose. Because of the high safety \nmargin (19-fold at this no-effect level), these neoplastic changes are not considered relevant for the \nsituation in humans.\n\nNo adverse effects upon fertility were observed in male and female rats given sitagliptin prior to and \nthroughout mating.\n\n \n\n\n\n48\n\nIn a pre-/postnatal development study performed in rats sitagliptin showed no adverse effects.\n\nReproductive toxicity studies showed a slight treatment-related increased incidence of foetal rib \nmalformations (absent, hypoplastic and wavy ribs) in the offspring of rats at systemic exposure levels\nmore than 29 times the human exposure levels. Maternal toxicity was seen in rabbits at more than \n29 times the human exposure levels. Because of the high safety margins, these findings do not suggest \na relevant risk for human reproduction. Sitagliptin is secreted in considerable amounts into the milk of \nlactating rats (milk/plasma ratio: 4:1).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nmicrocrystalline cellulose (E460)\ncalcium hydrogen phosphate, anhydrous (E341)\ncroscarmellose sodium (E468)\nmagnesium stearate (E470b)\nsodium stearyl fumarate\n\nFilm coating:\npoly(vinyl alcohol)\nmacrogol 3350\ntalc (E553b)\ntitanium dioxide (E171)\nred iron oxide (E172)\nyellow iron oxide (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n \n\n\n\n49\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/435/013\nEU/1/07/435/014\nEU/1/07/435/015\nEU/1/07/435/016\nEU/1/07/435/017\nEU/1/07/435/018\nEU/1/07/435/023\nEU/1/07/435/024\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 10 January 2008\nDate of latest renewal: 20 September 2012\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines\nAgency http://www.ema.europa.eu.\n\n \n\n\n\n50\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n51\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n52\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n53\n\nA. LABELLING\n\n \n\n\n\n54\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 25 mg film-coated tablets\nsitagliptin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 25 mg of sitagliptin.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n56 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n50 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n55\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/435/001 14 film-coated tablets\nEU/1/07/435/002 28 film-coated tablets\nEU/1/07/435/019 30 film-coated tablets\nEU/1/07/435/003 56 film-coated tablets\nEU/1/07/435/004 84 film-coated tablets\nEU/1/07/435/020 90 film-coated tablets\nEU/1/07/435/005 98 film-coated tablets\nEU/1/07/435/006 50 x 1 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nTESAVEL 25 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n56\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 25 mg tablets\nsitagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n57\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 50 mg film-coated tablets\nsitagliptin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 50 mg of sitagliptin.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n56 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n50 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n58\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/435/007 14 film-coated tablets\nEU/1/07/435/008 28 film-coated tablets\nEU/1/07/435/021 30 film-coated tablets\nEU/1/07/435/009 56 film-coated tablets\nEU/1/07/435/010 84 film-coated tablets\nEU/1/07/435/022 90 film-coated tablets\nEU/1/07/435/011 98 film-coated tablets\nEU/1/07/435/012 50 x 1 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nTESAVEL 50 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n59\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 50 mg tablets\nsitagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n60\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 100 mg film-coated tablets\nsitagliptin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains sitagliptin phosphate monohydrate equivalent to 100 mg of sitagliptin.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n56 film-coated tablets\n84 film-coated tablets\n90 film-coated tablets\n98 film-coated tablets\n50 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\n\n\n61\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/07/435/013 14 film-coated tablets\nEU/1/07/435/014 28 film-coated tablets\nEU/1/07/435/023 30 film-coated tablets\nEU/1/07/435/015 56 film-coated tablets\nEU/1/07/435/016 84 film-coated tablets\nEU/1/07/435/024 90 film-coated tablets\nEU/1/07/435/017 98 film-coated tablets\nEU/1/07/435/018 50 x 1 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nTESAVEL 100 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n62\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nTESAVEL 100 mg tablets\nsitagliptin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n63\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n64\n\nPackage leaflet: Information for the patient\n\nTESAVEL 25 mg film-coated tablets\nsitagliptin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What TESAVEL is and what it is used for\n2. What you need to know before you take TESAVEL\n3. How to take TESAVEL\n4. Possible side effects\n5. How to store TESAVEL\n6. Contents of the pack and other information\n\n1. What TESAVEL is and what it is used for\n\nTESAVEL contains the active substance sitagliptin which is a member of a class of medicines called \nDPP-4 inhibitors (dipeptidyl peptidase-4 inhibitors) that lowers blood sugar levels in adult patients \nwith type 2 diabetes mellitus.\n\nThis medicine helps to increase the levels of insulin produced after a meal and decreases the amount \nof sugar made by the body.\n\nYour doctor has prescribed this medicine to help lower your blood sugar, which is too high because of \nyour type 2 diabetes. This medicine can be used alone or in combination with certain other medicines \n(insulin, metformin, sulphonylureas, or glitazones) that lower blood sugar, which you may already be \ntaking for your diabetes together with a food and exercise plan.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems \nlike heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take TESAVEL\n\nDo not take TESAVEL\n- if you are allergic to sitagliptin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nCases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving \nTESAVEL (see section 4).\n\n \n\n\n\n65\n\nIf you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. \nYour doctor may ask you to stop TESAVEL.\n\nTell your doctor if you have or have had:\n- a disease of the pancreas (such as pancreatitis)\n- gallstones, alcohol dependence or very high levels of triglycerides (a form of fat) in your blood. \n\nThese medical conditions can increase your chance of getting pancreatitis (see section 4).\n- type 1 diabetes\n- diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, \n\nnausea or vomiting)\n- any past or present kidney problems\n- an allergic reaction to TESAVEL (see section 4)\n\nThis medicine is unlikely to cause low blood sugar because it does not work when your blood sugar is \nlow. However, when this medicine is used in combination with a sulphonylurea medicine or with\ninsulin, low blood sugar (hypoglycaemia) can occur. Your doctor may reduce the dose of your \nsulphonylurea or insulin medicine.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not use this medicine. It is not effective in children \nand adolescents between the ages of 10 and 17 years. It is not known if this medicine is safe and\neffective when used in children younger than 10 years.\n\nOther medicines and TESAVEL\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nIn particular, tell your doctor if you are taking digoxin (a medicine used to treat irregular heart beat \nand other heart problems). The level of digoxin in your blood may need to be checked if taking with \nTESAVEL.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nYou should not take this medicine during pregnancy.\n\nIt is not known if this medicine passes into breast milk. You should not take this medicine if you are \nbreast-feeding or plan to breast-feed.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. However, \ndizziness and drowsiness have been reported, which may affect your ability to drive or use machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nhypoglycaemia, which may affect your ability to drive and use machines or work without safe \nfoothold.\n\nTESAVEL contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take TESAVEL\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n \n\n\n\n66\n\nThe usual recommended dose is:\n one 100 mg film-coated tablet \n once a day\n by mouth\n\nIf you have kidney problems, your doctor may prescribe lower doses (such as 25 mg or 50 mg).\n\nYou can take this medicine with or without food and drink.\n\nYour doctor may prescribe this medicine alone or with certain other medicines that lower blood sugar.\n\nDiet and exercise can help your body use its blood sugar better. It is important to stay on the diet and \nexercise recommended by your doctor while taking TESAVEL.\n\nIf you take more TESAVEL than you should\nIf you take more than the prescribed dosage of this medicine, contact your doctor immediately.\n\nIf you forget to take TESAVEL\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your \nnext dose, skip the missed dose and go back to your regular schedule. Do not take a double dose of \nthis medicine.\n\nIf you stop taking TESAVEL\nContinue to take this medicine as long as your doctor prescribes it so you can continue to help control \nyour blood sugar. You should not stop taking this medicine without talking to your doctor first. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSTOP taking TESAVEL and contact a doctor immediately if you notice any of the following serious \nside effects:\n Severe and persistent pain in the abdomen (stomach area) which might reach through to your \n\nback with or without nausea and vomiting, as these could be signs of an inflamed pancreas \n(pancreatitis). \n\nIf you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the \nskin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing, stop taking this medicine and call your doctor right away. Your doctor may \nprescribe a medicine to treat your allergic reaction and a different medicine for your diabetes.\n\nSome patients have experienced the following side effects after adding sitagliptin to metformin:\nCommon (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting\nUncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness\n\nSome patients have experienced different types of stomach discomfort when starting the combination \nof sitagliptin and metformin together (frequency is common).\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith a sulphonylurea and metformin:\nVery common (may affect more than 1 in 10 people): low blood sugar\n\n \n\n\n\n67\n\nCommon: constipation\n\nSome patients have experienced the following side effects while taking sitagliptin and pioglitazone:\nCommon: flatulence, swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith pioglitazone and metformin:\nCommon: swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith insulin (with or without metformin): \nCommon: flu\nUncommon: dry mouth\n\nSome patients have experienced the following side effects while taking sitagliptin alone in clinical \nstudies, or during post-approval use alone and/or with other diabetes medicines:\nCommon: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore \nthroat, osteoarthritis, arm or leg pain\nUncommon: dizziness, constipation, itching\nRare: reduced number of platelets\nFrequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle \npain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store TESAVEL\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after 'EXP'. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat TESAVEL contains\n\n- The active substance is sitagliptin. Each film-coated tablet (tablet) contains sitagliptin \nphosphate monohydrate, equivalent to 25 mg sitagliptin.\n\n- The other ingredients are: In the tablet core: microcrystalline cellulose (E460), calcium \nhydrogen phosphate, anhydrous (E341), croscarmellose sodium (E468), magnesium stearate \n(E470b), and sodium stearyl fumarate. The tablet film coating contains: poly(vinyl alcohol), \nmacrogol 3350, talc (E553b), titanium dioxide (E171), red iron oxide (E172), and yellow iron \noxide (E172).\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n68\n\nWhat TESAVEL looks like and contents of the pack\n\nRound, pink film-coated tablet with “221” on one side.\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél: +32 (0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel.: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\n \n\n\n\n69\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nAlmirall, S.A.\nTel: +34 93 291 30 00\ninfo.spain@almirall.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 66 11 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila\nd.o.o. \nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nAddenda Pharma S.r.l.\nTel.: +39 06 91393303\naddendapharma@legalmail.it\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\n70\n\nPackage leaflet: Information for the patient\n\nTESAVEL 50 mg film-coated tablets\nsitagliptin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible\n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What TESAVEL is and what it is used for\n2. What you need to know before you take TESAVEL\n3. How to take TESAVEL\n4. Possible side effects\n5 How to store TESAVEL\n6. Contents of the pack and other information\n\n1. What TESAVEL is and what it is used for\n\nTESAVEL contains the active substance sitagliptin which is a member of a class of medicines called \nDPP-4 inhibitors (dipeptidyl peptidase-4 inhibitors) that lowers blood sugar levels in adult patients \nwith type 2 diabetes mellitus.\n\nThis medicine helps to increase the levels of insulin produced after a meal and decreases the amount \nof sugar made by the body.\n\nYour doctor has prescribed this medicine to help lower your blood sugar, which is too high because of \nyour type 2 diabetes. This medicine can be used alone or in combination with certain other medicines \n(insulin, metformin, sulphonylureas, or glitazones) that lower blood sugar, which you may already be \ntaking for your diabetes together with a food and exercise plan.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems \nlike heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take TESAVEL\n\nDo not take TESAVEL\n- if you are allergic to sitagliptin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nCases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving \nTESAVEL (see section 4).\n\n \n\n\n\n71\n\nIf you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. \nYour doctor may ask you to stop TESAVEL.\n\nTell your doctor if you have or have had:\n- a disease of the pancreas (such as pancreatitis)\n- gallstones, alcohol dependence or very high levels of triglycerides (a form of fat) in your blood. \n\nThese medical conditions can increase your chance of getting pancreatitis (see section 4).\n- type 1 diabetes\n- diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, \n\nnausea or vomiting)\n- any past or present kidney problems\n- an allergic reaction to TESAVEL (see section 4)\n\nThis medicine is unlikely to cause low blood sugar because it does not work when your blood sugar is \nlow. However, when this medicine is used in combination with a sulphonylurea medicine or with \ninsulin, low blood sugar (hypoglycaemia) can occur. Your doctor may reduce the dose of your \nsulphonylurea or insulin medicine.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not use this medicine. It is not effective in children \nand adolescents between the ages of 10 and 17 years. It is not known if this medicine is safe and\neffective when used in children younger than 10 years.\n\nOther medicines and TESAVEL\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n\nIn particular, tell your doctor if you are taking digoxin (a medicine used to treat irregular heart beat \nand other heart problems). The level of digoxin in your blood may need to be checked if taking with \nTESAVEL.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYou should not use this medicine during pregnancy.\n\nIt is not known if this medicine passes into breast milk. You should not take this medicine if you are \nbreast-feeding or plan to breast-feed.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. However, \ndizziness and drowsiness have been reported, which may affect your ability to drive or use machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nhypoglycaemia, which may affect your ability to drive and use machines or work without safe \nfoothold.\n\nTESAVEL contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take TESAVEL\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n \n\n\n\n72\n\nThe usual recommended dose is:\n one 100 mg film-coated tablet \n once a day\n by mouth\n\nIf you have kidney problems, your doctor may prescribe lower doses (such as 25 mg or 50 mg).\n\nYou can take this medicine with or without food and drink.\n\nYour doctor may prescribe this medicine alone or with certain other medicines that lower blood sugar.\n\nDiet and exercise can help your body use its blood sugar better. It is important to stay on the diet and\nexercise recommended by your doctor while taking TESAVEL.\n\nIf you take more TESAVEL than you should\nIf you take more than the prescribed dosage of this medicine, contact your doctor immediately.\n\nIf you forget to take TESAVEL\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your \nnext dose, skip the missed dose and go back to your regular schedule. Do not take a double dose of\nthis medicine.\n\nIf you stop taking TESAVEL\nContinue to take this medicine as long as your doctor prescribes it so you can continue to help control \nyour blood sugar. You should not stop taking this medicine without talking to your doctor first. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSTOP taking TESAVEL and contact a doctor immediately if you notice any of the following serious\nside effects:\n Severe and persistent pain in the abdomen (stomach area) which might reach through to your \n\nback with or without nausea and vomiting, as these could be signs of an inflamed pancreas \n(pancreatitis).\n\nIf you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the \nskin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing, stop taking this medicine and call your doctor right away. Your doctor may \nprescribe a medicine to treat your allergic reaction and a different medicine for your diabetes.\n\nSome patients have experienced the following side effects after adding sitagliptin to metformin:\nCommon (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting\nUncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness\n\nSome patients have experienced different types of stomach discomfort when starting the combination \nof sitagliptin and metformin together (frequency is common).\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith a sulphonylurea and metformin:\nVery common (may affect more than 1 in 10 people): low blood sugar\n\n \n\n\n\n73\n\nCommon: constipation\n\nSome patients have experienced the following side effects while taking sitagliptin and pioglitazone:\nCommon: flatulence, swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith pioglitazone and metformin:\nCommon: swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith insulin (with or without metformin): \nCommon: flu\nUncommon: dry mouth\n\nSome patients have experienced the following side effects while taking sitagliptin alone in clinical \nstudies, or during post-approval use alone and/or with other diabetes medicines:\nCommon: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore\nthroat, osteoarthritis, arm or leg pain\nUncommon: dizziness, constipation, itching\nRare: reduced number of platelets\nFrequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle \npain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store TESAVEL\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after 'EXP'. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat TESAVEL contains\n\n- The active substance is sitagliptin. Each film-coated tablet (tablet) contains sitagliptin \nphosphate monohydrate, equivalent to 50 mg sitagliptin.\n\n- The other ingredients are: In the tablet core: microcrystalline cellulose (E460), calcium \nhydrogen phosphate, anhydrous (E341), croscarmellose sodium (E468), magnesium stearate \n(E470b), and sodium stearyl fumarate. The tablet film coating contains: poly(vinyl alcohol), \nmacrogol 3350, talc (E553b), titanium dioxide (E171), red iron oxide (E172), and yellow iron \noxide (E172).\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n74\n\nWhat TESAVEL looks like and contents of the pack\n\nRound, light beige film-coated tablet with “112”on one side.\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél: +32 (0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel.: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\n \n\n\n\n75\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nAlmirall, S.A.\nTel: +34 93 291 30 00\ninfo.spain@almirall.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 66 11 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o. \nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nAddenda Pharma S.r.l.\nTel.: +39 06 91393303\naddendapharma@legalmail.it\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\n76\n\nPackage leaflet: Information for the patient\n\nTESAVEL 100 mg film-coated tablets\nsitagliptin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible\n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What TESAVEL is and what it is used for\n2. What you need to know before you take TESAVEL\n3. How to take TESAVEL\n4. Possible side effects\n5. How to store TESAVEL\n6. Contents of the pack and other information\n\n1. What TESAVEL is and what it is used for\n\nTESAVEL contains the active substance sitagliptin which is a member of a class of medicines called \nDPP-4 inhibitors (dipeptidyl peptidase-4 inhibitors) that lowers blood sugar levels in adult patients \nwith type 2 diabetes mellitus.\n\nThis medicine helps to increase the levels of insulin produced after a meal and decreases the amount \nof sugar made by the body.\n\nYour doctor has prescribed this medicine to help lower your blood sugar, which is too high because of \nyour type 2 diabetes. This medicine can be used alone or in combination with certain other medicines \n(insulin, metformin, sulphonylureas, or glitazones) that lower blood sugar, which you may already be \ntaking for your diabetes together with a food and exercise plan.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical problems \nlike heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take TESAVEL\n\nDo not take TESAVEL\n- if you are allergic to sitagliptin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nCases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving \nTESAVEL (see section 4).\n\n \n\n\n\n77\n\nIf you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. \nYour doctor may ask you to stop TESAVEL.\n\nTell your doctor if you have or have had:\n- a disease of the pancreas (such as pancreatitis)\n- gallstones, alcohol dependence or very high levels of triglycerides (a form of fat) in your blood. \n\nThese medical conditions can increase your chance of getting pancreatitis (see section 4).\n- type 1 diabetes\n- diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, \n\nnausea or vomiting)\n- any past or present kidney problems\n- an allergic reaction to TESAVEL (see section 4)\n\nThis medicine is unlikely to cause low blood sugar because it does not work when your blood sugar is \nlow. However, when this medicine is used in combination with a sulphonylurea medicine or with\ninsulin, low blood sugar (hypoglycaemia) can occur. Your doctor may reduce the dose of your \nsulphonylurea or insulin medicine.\n\nChildren and adolescents\nChildren and adolescents below 18 years should not use this medicine. It is not effective in children \nand adolescents between the ages of 10 and 17 years. It is not known if this medicine is safe and\neffective when used in children younger than 10 years.\n\nOther medicines and TESAVEL\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nIn particular, tell your doctor if you are taking digoxin (a medicine used to treat irregular heart beat \nand other heart problems). The level of digoxin in your blood may need to be checked if taking with \nTESAVEL.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYou should not take this medicine during pregnancy.\n\nIt is not known if this medicine passes into breast milk. You should not take this medicine if you are \nbreast-feeding or plan to breast-feed.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. However, \ndizziness and drowsiness have been reported, which may affect your ability to drive or use machines.\n\nTaking this medicine in combination with medicines called sulphonylureas or with insulin can cause \nhypoglycaemia, which may affect your ability to drive and use machines or work without safe\nfoothold.\n\nTESAVEL contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n3. How to take TESAVEL\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.\n\n \n\n\n\n78\n\nThe usual recommended dose is:\n one 100 mg film-coated tablet \n once a day\n by mouth\n\nIf you have kidney problems, your doctor may prescribe lower doses (such as 25 mg or 50 mg).\n\nYou can take this medicine with or without food and drink.\n\nYour doctor may prescribe this medicine alone or with certain other medicines that lower blood sugar.\n\nDiet and exercise can help your body use its blood sugar better. It is important to stay on the diet and\nexercise recommended by your doctor while taking TESAVEL.\n\nIf you take more TESAVEL than you should\nIf you take more than the prescribed dosage of this medicine, contact your doctor immediately.\n\nIf you forget to take TESAVEL\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your \nnext dose, skip the missed dose and go back to your regular schedule. Do not take a double dose of \nthis medicine.\n\nIf you stop taking TESAVEL\nContinue to take this medicine as long as your doctor prescribes it so you can continue to help control \nyour blood sugar. You should not stop taking this medicine without talking to your doctor first. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nSTOP taking TESAVEL and contact a doctor immediately if you notice any of the following serious\nside effects:\n Severe and persistent pain in the abdomen (stomach area) which might reach through to your \n\nback with or without nausea and vomiting, as these could be signs of an inflamed pancreas \n(pancreatitis).\n\nIf you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the \nskin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in \nbreathing or swallowing, stop taking this medicine and call your doctor right away. Your doctor may\nprescribe a medicine to treat your allergic reaction and a different medicine for your diabetes.\n\nSome patients have experienced the following side effects after adding sitagliptin to metformin:\nCommon (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting\nUncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness\n\nSome patients have experienced different types of stomach discomfort when starting the combination \nof sitagliptin and metformin together (frequency is common).\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith a sulphonylurea and metformin:\nVery common (may affect more than 1 in 10 people): low blood sugar\n\n \n\n\n\n79\n\nCommon: constipation\n\nSome patients have experienced the following side effects while taking sitagliptin and pioglitazone:\nCommon: flatulence, swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith pioglitazone and metformin:\nCommon: swelling of the hands or legs\n\nSome patients have experienced the following side effects while taking sitagliptin in combination \nwith insulin (with or without metformin): \nCommon: flu\nUncommon: dry mouth\n\nSome patients have experienced the following side effects while taking sitagliptin alone in clinical \nstudies, or during post-approval use alone and/or with other diabetes medicines:\nCommon: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore \nthroat, osteoarthritis, arm or leg pain\nUncommon: dizziness, constipation, itching\nRare: reduced number of platelets\nFrequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle \npain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store TESAVEL\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and the carton after ‘EXP’. \nThe expiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat TESAVEL contains\n\n- The active substance is sitagliptin. Each film-coated tablet (tablet) contains sitagliptin \nphosphate monohydrate, equivalent to 100 mg sitagliptin.\n\n- The other ingredients are: In the tablet core: microcrystalline cellulose (E460), calcium \nhydrogen phosphate, anhydrous (E341), croscarmellose sodium (E468), magnesium stearate \n(E470b), and sodium stearyl fumarate. The tablet film coating contains: poly(vinyl alcohol), \nmacrogol 3350, talc (E553b), titanium dioxide (E171), red iron oxide (E172), and yellow iron \noxide (E172).\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n80\n\nWhat TESAVEL looks like and contents of the pack\n\nRound, beige film-coated tablet with “277” on one side.\n\nOpaque blisters (PVC/PE/PVDC and aluminium). Packs of 14, 28, 30, 56, 84, 90 or 98 film-coated \ntablets and 50 x 1 film-coated tablets in perforated unit dose blisters.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nMerck Sharp & Dohme Ltd.\nShotton Lane, Cramlington\nNorthumberland NE23 3JU\nUnited Kingdom\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32 (0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél: +32 (0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel.: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\n \n\n\n\n81\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nEλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: + 30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nAlmirall, S.A.\nTel: +34 93 291 30 00\ninfo.spain@almirall.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 66 11 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 4021 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nAddenda Pharma S.r.l.\nTel.: +39 06 91393303\naddendapharma@legalmail.it\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 80000 673 (+357 22866700)\ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364 224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tesavel is and what it is used for", "Section_Content": "tesavel contains the active substance sitagliptin which is a member of a class of medicines called dpp-4 inhibitors (dipeptidyl peptidase-4 inhibitors) that lowers blood sugar levels in adult patients with type 2 diabetes mellitus. this medicine helps to increase the levels of insulin produced after a meal and decreases the amount of sugar made by the body. your doctor has prescribed this medicine to help lower your blood sugar, which is too high because of your type 2 diabetes. this medicine can be used alone or in combination with certain other medicines (insulin, metformin, sulphonylureas, or glitazones) that lower blood sugar, which you may already be taking for your diabetes together with a food and exercise plan. what is type 2 diabetes? type 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that your body produces does not work as well as it should. your body can also make too much sugar. when this happens, sugar (glucose) builds up in the blood. this can lead to serious medical problems like heart disease, kidney disease, blindness, and amputation.", "Entity_Recognition": [{"Text": "tesavel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tesavel", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Text": "the active substance sitagliptin", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 49}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 91}, {"Id": 3, "BeginOffset": 99, "EndOffset": 115, "Score": 0.8261001110076904, "Text": "dpp-4 inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 117, "EndOffset": 150, "Score": 0.8907069563865662, "Text": "dipeptidyl peptidase-4 inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 164, "EndOffset": 182}, {"Id": 12, "BeginOffset": 206, "EndOffset": 230, "Score": 0.6312506198883057, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9772443771362305}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 211, "EndOffset": 212}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 245}, {"Text": "the levels of insulin", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 285}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 400}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 415, "EndOffset": 431}, {"Text": "your type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 462, "EndOffset": 482}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 472, "EndOffset": 473}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 484, "EndOffset": 497}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 562}, {"Id": 6, "BeginOffset": 564, "EndOffset": 571, "Score": 0.9949079155921936, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 573, "EndOffset": 582, "Score": 0.9992727637290955, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 584, "EndOffset": 598, "Score": 0.9124852418899536, "Text": "sulphonylureas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 603, "EndOffset": 613, "Score": 0.9859724044799805, "Text": "glitazones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower blood sugar", "Type": "PROBLEM", "BeginOffset": 620, "EndOffset": 637}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 688}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 752}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 743}, {"Id": 16, "BeginOffset": 754, "EndOffset": 769, "Score": 0.4827398657798767, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.890061616897583}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 759, "EndOffset": 760}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 784}, {"Id": 10, "BeginOffset": 825, "EndOffset": 832, "Score": 0.9922223687171936, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 849}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 969, "EndOffset": 983}, {"Text": "serious medical problems", "Type": "PROBLEM", "BeginOffset": 1026, "EndOffset": 1050}, {"Id": 17, "BeginOffset": 1056, "EndOffset": 1069, "Score": 0.9501100182533264, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608383774757385}]}, {"Id": 18, "BeginOffset": 1071, "EndOffset": 1085, "Score": 0.9661478996276855, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635444283485413}]}, {"Id": 19, "BeginOffset": 1087, "EndOffset": 1096, "Score": 0.9814435243606567, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663740396499634}]}, {"Id": 24, "BeginOffset": 1102, "EndOffset": 1112, "Score": 0.7182350158691406, "Text": "amputation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take tesavel", "Section_Content": "do not take tesavel - if you are allergic to sitagliptin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions cases of inflammation of the pancreas (pancreatitis) have been reported in patients receiving tesavel (see section 4). if you encounter blistering of the skin it may be a sign for a condition called bullous pemphigoid. your doctor may ask you to stop tesavel. tell your doctor if you have or have had: - a disease of the pancreas (such as pancreatitis) - gallstones, alcohol dependence or very high levels of triglycerides (a form of fat) in your blood. these medical conditions can increase your chance of getting pancreatitis (see section 4). - type 1 diabetes - diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, nausea or vomiting) - any past or present kidney problems - an allergic reaction to tesavel (see section 4) this medicine is unlikely to cause low blood sugar because it does not work when your blood sugar is low. however, when this medicine is used in combination with a sulphonylurea medicine or with insulin, low blood sugar (hypoglycaemia) can occur. your doctor may reduce the dose of your sulphonylurea or insulin medicine. children and adolescents children and adolescents below 18 years should not use this medicine. it is not effective in children and adolescents between the ages of 10 and 17 years. it is not known if this medicine is safe and effective when used in children younger than 10 years. other medicines and tesavel tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor if you are taking digoxin (a medicine used to treat irregular heart beat and other heart problems). the level of digoxin in your blood may need to be checked if taking with tesavel. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you should not take this medicine during pregnancy. it is not known if this medicine passes into breast milk. you should not take this medicine if you are breast-feeding or plan to breast-feed. driving and using machines this medicine has no or negligible influence on the ability to drive and use machines. however, dizziness and drowsiness have been reported, which may affect your ability to drive or use machines. taking this medicine in combination with medicines called sulphonylureas or with insulin can cause hypoglycaemia, which may affect your ability to drive and use machines or work without safe foothold. tesavel contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "tesavel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 6, "BeginOffset": 45, "EndOffset": 56, "Score": 0.9838356971740723, "Text": "sitagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 191}, {"Id": 14, "BeginOffset": 193, "EndOffset": 205, "Score": 0.9757335782051086, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9503942131996155}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9615783095359802, "RelationshipScore": 0.9005265831947327, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 183, "EndOffset": 191, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 269, "EndOffset": 270}, {"Text": "blistering of the skin", "Type": "PROBLEM", "BeginOffset": 290, "EndOffset": 312}, {"Id": 15, "BeginOffset": 353, "EndOffset": 371, "Score": 0.7139385938644409, "Text": "bullous pemphigoid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9374426603317261}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9876246452331543, "RelationshipScore": 0.4776836335659027, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 308, "EndOffset": 312, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a disease of the pancreas", "Type": "PROBLEM", "BeginOffset": 458, "EndOffset": 483}, {"Id": 16, "BeginOffset": 493, "EndOffset": 505, "Score": 0.9729802012443542, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551925659179688}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9607705473899841, "RelationshipScore": 0.80267733335495, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 475, "EndOffset": 483, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 509, "EndOffset": 519, "Score": 0.9430074691772461, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9322513937950134}]}, {"Id": 18, "BeginOffset": 521, "EndOffset": 539, "Score": 0.9109597206115723, "Text": "alcohol dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9312341213226318}]}, {"Text": "very high levels of triglycerides", "Type": "PROBLEM", "BeginOffset": 543, "EndOffset": 576}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 596, "EndOffset": 606}, {"Text": "these medical conditions", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 632}, {"Id": 20, "BeginOffset": 669, "EndOffset": 681, "Score": 0.9842203855514526, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953096330165863}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 696}, {"Id": 21, "BeginOffset": 701, "EndOffset": 716, "Score": 0.5608040690422058, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9280338287353516}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 706, "EndOffset": 707}, {"Id": 22, "BeginOffset": 719, "EndOffset": 740, "Score": 0.9569093585014343, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526691436767578}]}, {"Id": 23, "BeginOffset": 744, "EndOffset": 768, "Score": 0.37471505999565125, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8680335879325867}]}, {"Id": 24, "BeginOffset": 774, "EndOffset": 790, "Score": 0.9439380168914795, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 792, "EndOffset": 809}, {"Id": 26, "BeginOffset": 811, "EndOffset": 817, "Score": 0.9973909854888916, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6909388899803162}]}, {"Id": 27, "BeginOffset": 821, "EndOffset": 829, "Score": 0.997092604637146, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49929144978523254}]}, {"Text": "present kidney problems", "Type": "PROBLEM", "BeginOffset": 845, "EndOffset": 868}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 891}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 916, "EndOffset": 917}, {"Id": 30, "BeginOffset": 954, "EndOffset": 969, "Score": 0.6830463409423828, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.515389621257782}]}, {"Id": 31, "BeginOffset": 1005, "EndOffset": 1023, "Score": 0.3508845865726471, "Text": "blood sugar is low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41432955861091614}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1052}, {"Text": "a sulphonylurea medicine", "Type": "TREATMENT", "BeginOffset": 1081, "EndOffset": 1105}, {"Id": 8, "BeginOffset": 1114, "EndOffset": 1121, "Score": 0.9044132828712463, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1123, "EndOffset": 1153}, {"Text": "your sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1201, "EndOffset": 1219}, {"Id": 10, "BeginOffset": 1223, "EndOffset": 1239, "Score": 0.6023902893066406, "Text": "insulin medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1297, "EndOffset": 1299}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1321, "EndOffset": 1334}, {"Id": 39, "BeginOffset": 1404, "EndOffset": 1406, "Score": 0.8249126076698303, "Text": "10", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 40, "BeginOffset": 1411, "EndOffset": 1413, "Score": 0.76165771484375, "Text": "17", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1511, "EndOffset": 1513}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1521, "EndOffset": 1536}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1633, "EndOffset": 1652}, {"Id": 11, "BeginOffset": 1704, "EndOffset": 1711, "Score": 0.99437016248703, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1713, "EndOffset": 1723}, {"Id": 34, "BeginOffset": 1738, "EndOffset": 1758, "Score": 0.7211616039276123, "Text": "irregular heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8515422344207764}]}, {"Id": 4, "BeginOffset": 1748, "EndOffset": 1753, "Score": 0.9464521408081055, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other heart problems", "Type": "PROBLEM", "BeginOffset": 1763, "EndOffset": 1783}, {"Id": 12, "BeginOffset": 1799, "EndOffset": 1806, "Score": 0.790151834487915, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1810, "EndOffset": 1820}, {"Id": 36, "BeginOffset": 1868, "EndOffset": 1877, "Score": 0.9744389653205872, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9410338401794434}]}, {"Id": 37, "BeginOffset": 1908, "EndOffset": 1916, "Score": 0.9908928871154785, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487842917442322}]}, {"Id": 38, "BeginOffset": 1953, "EndOffset": 1961, "Score": 0.993229866027832, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331278204917908}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2049, "EndOffset": 2062}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2084, "EndOffset": 2097}, {"Id": 52, "BeginOffset": 2105, "EndOffset": 2114, "Score": 0.9604947566986084, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417428970336914}]}, {"Id": 44, "BeginOffset": 2161, "EndOffset": 2167, "Score": 0.7365303635597229, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2194, "EndOffset": 2207}, {"Id": 53, "BeginOffset": 2381, "EndOffset": 2390, "Score": 0.9845400452613831, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8773155808448792}]}, {"Id": 54, "BeginOffset": 2395, "EndOffset": 2405, "Score": 0.9892347455024719, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8884133696556091}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2489, "EndOffset": 2502}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2523, "EndOffset": 2532}, {"Id": 45, "BeginOffset": 2540, "EndOffset": 2554, "Score": 0.6792303919792175, "Text": "sulphonylureas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2563, "EndOffset": 2570, "Score": 0.9923115372657776, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2581, "EndOffset": 2594, "Score": 0.9876835942268372, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583253264427185}]}, {"Text": "tesavel", "Type": "TREATMENT", "BeginOffset": 2683, "EndOffset": 2690}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2720}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2740, "EndOffset": 2753}]}, "Section_3": {"Title": "3. how to take tesavel", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the usual recommended dose is: one 100 mg film-coated tablet once a day by mouth if you have kidney problems, your doctor may prescribe lower doses (such as 25 mg or 50 mg). you can take this medicine with or without food and drink. your doctor may prescribe this medicine alone or with certain other medicines that lower blood sugar. diet and exercise can help your body use its blood sugar better. it is important to stay on the diet and exercise recommended by your doctor while taking tesavel. if you take more tesavel than you should if you take more than the prescribed dosage of this medicine, contact your doctor immediately. if you forget to take tesavel if you miss a dose, take it as soon as you remember. if you do not remember until it is time for your next dose, skip the missed dose and go back to your regular schedule. do not take a double dose of this medicine. if you stop taking tesavel continue to take this medicine as long as your doctor prescribes it so you can continue to help control your blood sugar. you should not stop taking this medicine without talking to your doctor first. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "tesavel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 159}, {"Id": 4, "BeginOffset": 168, "EndOffset": 181, "Score": 0.2501133382320404, "Text": "coated tablet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.24170736968517303, "RelationshipScore": 0.994382381439209, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 152, "EndOffset": 162, "Text": "one 100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5481176972389221, "RelationshipScore": 0.9935469031333923, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 163, "EndOffset": 167, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9954328536987305, "RelationshipScore": 0.9835187196731567, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 182, "EndOffset": 192, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.9015300273895264, "RelationshipScore": 0.9629572033882141, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 193, "EndOffset": 201, "Text": "by mouth", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 196, "EndOffset": 201, "Score": 0.39382150769233704, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 214, "EndOffset": 229, "Score": 0.8852656483650208, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661200404167175}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 278, "EndOffset": 280}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 287, "EndOffset": 289}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 321}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 393}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 431}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 443, "EndOffset": 454}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 501, "EndOffset": 512}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 707, "EndOffset": 720}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 999}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1045, "EndOffset": 1058}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1132, "EndOffset": 1148}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1190}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1277, "EndOffset": 1290}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking tesavel and contact a doctor immediately if you notice any of the following serious side effects: severe and persistent pain in the abdomen (stomach area) which might reach through to your back with or without nausea and vomiting, as these could be signs of an inflamed pancreas (pancreatitis). if you have a serious allergic reaction (frequency not known), including rash, hives, blisters on the skin/peeling skin and swelling of the face, lips, tongue, and throat that may cause difficulty in breathing or swallowing, stop taking this medicine and call your doctor right away. your doctor may prescribe a medicine to treat your allergic reaction and a different medicine for your diabetes. some patients have experienced the following side effects after adding sitagliptin to metformin: common (may affect up to 1 in 10 people): low blood sugar, nausea, flatulence, vomiting uncommon (may affect up to 1 in 100 people): stomach ache, diarrhoea, constipation, drowsiness some patients have experienced different types of stomach discomfort when starting the combination of sitagliptin and metformin together (frequency is common). some patients have experienced the following side effects while taking sitagliptin in combination with a sulphonylurea and metformin: very common (may affect more than 1 in 10 people): low blood sugar 67 common: constipation some patients have experienced the following side effects while taking sitagliptin and pioglitazone: common: flatulence, swelling of the hands or legs some patients have experienced the following side effects while taking sitagliptin in combination with pioglitazone and metformin: common: swelling of the hands or legs some patients have experienced the following side effects while taking sitagliptin in combination with insulin (with or without metformin): common: flu uncommon: dry mouth some patients have experienced the following side effects while taking sitagliptin alone in clinical studies, or during post-approval use alone and/or with other diabetes medicines: common: low blood sugar, headache, upper respiratory infection, stuffy or runny nose and sore throat, osteoarthritis, arm or leg pain uncommon: dizziness, constipation, itching rare: reduced number of platelets frequency not known: kidney problems (sometimes requiring dialysis), vomiting, joint pain, muscle pain, back pain, interstitial lung disease, bullous pemphigoid (a type of skin blister) reporting of side effects if you get any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": null}, "Section_5": {"Title": "5. how to store tesavel", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tesavel contains - the active substance is sitagliptin. each film-coated tablet (tablet) contains sitagliptin phosphate monohydrate, equivalent to 25 mg sitagliptin. - the other ingredients are: in the tablet core: microcrystalline cellulose (e460), calcium hydrogen phosphate, anhydrous (e341), croscarmellose sodium (e468), magnesium stearate (e470b), and sodium stearyl fumarate. the tablet film coating contains: poly(vinyl alcohol), macrogol 3350, talc (e553b), titanium dioxide (e171), red iron oxide (e172), and yellow iron oxide (e172). what tesavel looks like and contents of the pack round, pink film-coated tablet with \"221\" on one side. opaque blisters (pvc/pe/pvdc and aluminium). packs of 14, 28, 30, 56, 84, 90 or 98 film-coated tablets and 50 x 1 film-coated tablets in perforated unit dose blisters. not all pack sizes may be marketed.", "Entity_Recognition": null}}