{"ID": "8EFFC74CBEF3915F02B579A19C245474", "URL": "https://www.ema.europa.eu/documents/product-information/blenrep-epar-product-information_en.pdf", "Product_Name": "Blenrep", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n\n \n\n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBLENREP 100 mg powder for concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nOne vial of powder contains 100 mg of belantamab mafodotin.  \n\n \n\nAfter reconstitution, the solution contains 50 mg belantamab mafodotin per mL. \n\n \n\nBelantamab mafodotin is an antibody-drug conjugate that contains belantamab, an afucosylated \n\nhumanised monoclonal IgG1k antibody specific for B cell maturation antigen (BCMA), produced \n\nusing recombinant DNA technology in a mammalian cell line (Chinese Hamster Ovary) that is \n\nconjugated with maleimidocaproyl monomethyl auristatin F (mcMMAF). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder for concentrate for solution for infusion (powder for concentrate). \n\n \n\nLyophilised white to yellow powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nBLENREP is indicated as monotherapy for the treatment of multiple myeloma in adult patients, who \n\nhave received at least four prior therapies and whose disease is refractory to at least one proteasome \n\ninhibitor, one immunomodulatory agent, and an anti-CD38 monoclonal antibody, and who have \n\ndemonstrated disease progression on the last therapy. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment with BLENREP should be initiated and supervised by physicians experienced in the \n\ntreatment of multiple myeloma. \n\n \n\nRecommended supportive care \n\n \n\nPatients should have an ophthalmic examination (including visual acuity and slit lamp examination) \n\nperformed by an eye care professional at baseline, before the subsequent 3 treatment cycles, and as \n\nclinically indicated whilst on treatment (see section 4.4).  \n\n \n\nPhysicians should advise patients to administer preservative-free artificial tears at least 4 times a day \n\nbeginning on the first day of infusion and continuing until completion of treatment as this may reduce \n\ncorneal symptoms (see section 4.4).  \n\n \n\nFor patients with dry eye symptoms, additional therapies may be considered as recommended by their \n\neye care professional.  \n\n\n\n \n\n3 \n\n \n\nPosology \n\n \n\nThe recommended dose is 2.5 mg/kg of BLENREP administered as an intravenous infusion once \n\nevery 3 weeks.  \n\n \n\nIt is recommended that treatment should be continued until disease progression or unacceptable \n\ntoxicity (see section 4.4). \n\n \n\nDose modifications \n\n \n\nRecommended dose modifications for corneal adverse reactions are provided in Table 1. Table 2 \n\nprovides dose modifications recommended for other adverse reactions. \n\n \n\nManagement of corneal adverse reactions \n\n \n\nCorneal adverse reactions may include findings upon eye examination and/or changes in visual acuity \n\n(see sections 4.4 and 4.8). The treating physician should review the patient’s ophthalmic examination \n\nreport before dosing and should determine the dose of BLENREP based on the highest category from \n\nthe report in the most severely affected eye as both eyes may not be affected to the same degree (Table \n\n1). \n\n \n\nDuring the ophthalmic examination, the eye care professional should assess the following: \n\n \n\n• The corneal examination finding(s) and the decline in best corrected visual acuity (BCVA). \n\n• If there is a decline in BCVA, the relationship of corneal examination findings to BLENREP \n\nshould be determined. \n\n• The highest category grading for these examination findings and BCVA should be reported to the \n\ntreating physician. \n\n \n\nTable 1. Dose modifications for corneal adverse reactions \n\nCategorya \n\n \n\nEye examination findings \n\n \n\nRecommended dose \n\nmodifications \n\nMild Corneal examination finding(s) \n\nMild superficial keratopathyb \n\nChange in BCVAc \n\nDecline from baseline of 1 line on Snellen \n\nVisual Acuity \n\nContinue treatment at current dose. \n\nModerate \n\n \n\nCorneal examination finding(s) \n\nModerate superficial keratopathyc \n\nChange in BCVA \n\nDecline from baseline of 2 or 3 lines (and \n\nSnellen Visual Acuity not worse than \n\n20/200) \n\nWithhold treatment until \n\nimprovement in examination \n\nfindings and BCVA to mild \n\nseverity or better.  \n\nConsider resuming treatment at a \n\nreduced dose of 1.9 mg/kg. \n\nSevere \n\n \n\nCorneal examination finding(s) \n\nSevere superficial keratopathyd \n\nCorneal epithelial defecte \n\nChange in BCVA \n\nDecline from baseline of more than 3 lines \n\nWithhold until improvement in \n\nexamination findings and BCVA to \n\nmild severity or better.  \n\nFor worsening symptoms that are \n\nunresponsive to appropriate \n\nmanagement, consider \n\ndiscontinuation. \n\n\n\n \n\n4 \n\na The severity category is defined by the most severely affected eye as both eyes may not be affected \n\nto the same degree. \n\n b Mild superficial keratopathy (documented worsening from baseline), with or without symptoms. \nc Moderate superficial keratopathy – with or without patchy microcyst-like deposits, sub-epithelial \n\nhaze (peripheral), or a new peripheral stromal opacity. \nd Severe superficial keratopathy with or without diffuse microcyst-like deposits involving the central \n\ncornea, sub-epithelial haze (central), or a new central stromal opacity. \ne A corneal defect may lead to corneal ulcers. These should be managed promptly and as clinically \n\nindicated by an eye care professional. \n\n \n\nTable 2. Dose modifications for other adverse reactions \n\nAdverse reaction  Severity  Recommended dose modifications  \nThrombocytopenia \n\n(see section 4.4) \n\nGrade 2-3:  \n\nPlatelet count 25,000 \n\nto less than \n\n75,000/microlitres \n\nConsider withholding BLENREP and/or \n\nreducing the dose of BLENREP to 1.9 mg/kg. \n\nGrade 4: \n\nPlatelet count less \n\nthan \n\n25,000/microlitres \n\nWithhold BLENREP until platelet count \n\nimproves to Grade 3 or better. Consider \n\nresuming at a reduced dose of 1.9 mg/kg. \n\nInfusion-related reactions \n\n(see section 4.4) \n\nGrade 2 \n\n(moderate) \n\nInterrupt infusion and provide supportive \n\ntreatment. Once symptoms resolve, resume at \n\nlower infusion rate by at least 50%. \n\nGrade 3 or 4 \n\n(severe) \n\nInterrupt infusion and provide supportive \n\ntreatment. Once symptoms resolve, resume at \n\nlower infusion rate reduced by at least 50%. If \n\nanaphylactic or life-threatening infusion \n\nreaction, permanently discontinue the infusion \n\nand institute appropriate emergency care. \n\nAdverse reactions were graded according to the National Cancer Institute Common Terminology \n\nCriteria for Adverse Events (CTCAE). \n\n \n\nSpecial populations  \n\n \n\nElderly \n\nNo dose adjustment is required for elderly patients (see section 5.2). \n\n \n\nRenal impairment \n\nNo dose adjustment is required in patients with mild or moderate renal impairment (eGFR 30 \n\nmL/min). There are insufficient data in patients with severe renal impairment to support a dose \n\nrecommendation (see section 5.2). \n\n \n\nHepatic impairment \n\nNo dose adjustment is required in patients with mild hepatic impairment (bilirubin greater than ULN \n\nto less than or equal to 1.5 × ULN or aspartate transaminase [AST] greater than ULN). There are \n\ninsufficient data in patients with moderate hepatic impairment and no data in patients with severe \n\nhepatic impairment to support a dose recommendation (see section 5.2). \n\n \n\nBody weight \n\nBLENREP has not been studied in patients with body weight < 40 kg or > 130 kg (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of BLENREP in children and adolescents below 18 years of age have not been \n\nestablished. No data are available. \n\n \n\n\n\n \n\n5 \n\nMethod of administration \n\n \n\nBLENREP is for intravenous use. \n\nBLENREP must be reconstituted and diluted by a healthcare professional prior to administration as an \n\nintravenous infusion. BLENREP should be infused over a minimum of 30 minutes (see section 6.6). \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded. \n\n \n\nCorneal adverse reactions \n\n \n\nCorneal adverse reactions have been reported with the use of BLENREP. The most commonly \n\nreported adverse reactions were keratopathy or microcyst-like epithelial changes in corneal epithelium \n\n(as seen on eye examination) with or without changes in visual acuity, blurred vision, and dry eye \n\nsymptoms. Patients with a history of dry eyes were more prone to develop changes in the corneal \n\nepithelium. Changes in visual acuity may be associated with difficulty in driving or operating \n\nmachinery (see section 4.7). \n\n \n\nOphthalmic examinations, including assessment of visual acuity and slit lamp examination, should be \n\nperformed at baseline, before the subsequent 3 treatment cycles and during treatment as clinically \n\nindicated. Patients should be advised to administer preservative-free artificial tears at least 4 times a \n\nday during treatment (see section 4.2). Patients should avoid using contact lenses until the end of \n\ntreatment. \n\n \n\nPatients experiencing keratopathy with or without changes in visual acuity may require a dose \n\nmodification (delay and/or reduction) or treatment discontinuation based on severity of findings (see \n\nTable 1). \n\n \n\nCases of corneal ulcer (ulcerative and infective keratitis) have been reported (see section 4.8). These \n\nshould be managed promptly and as clinically indicated by an eye care professional. Treatment with \n\nBLENREP should be interrupted until the corneal ulcer has healed (see Table 1). \n\n \n\nThrombocytopenia \n\n \n\nThrombocytopenic events (thrombocytopenia and platelet count decreased) were frequently reported \n\nin study 205678.  Thrombocytopenia may lead to serious bleeding events, including gastrointestinal \n\nand intracranial bleeding. \n\n \n\nComplete blood counts should be obtained at baseline and monitored during treatment, as clinically \n\nindicated. Patients experiencing Grade 3 or 4 thrombocytopenia or those on concomitant anticoagulant \n\ntreatments may require more frequent monitoring and should be managed with a dose delay or dose \n\nreduction (see Table 2). Supportive therapy (e.g. platelet transfusions) should be provided according to \n\nstandard medical practice. \n\n \n\nInfusion-Related Reactions \n\n \n\nInfusion-related reactions (IRR) have been reported with BLENREP. Most IRRs were Grade 1-2 and \n\nresolved within the same day (see section 4.8). If a grade 2 or higher infusion- related reaction occurs \n\nduring administration, reduce the infusion rate or stop the infusion depending on the severity of the \n\n\n\n \n\n6 \n\nsymptoms. Institute appropriate medical treatment and restart infusion at a slower rate, if the patient’s \n\ncondition is stable. If Grade 2 or higher IRR occurs, administer premedication for subsequent \n\ninfusions (see Table 2). \n\n \n\nExcipients \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per 100 mg dose, that is to say \n\nessentially “sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo formal drug interaction studies have been performed with belantamab mafodotin. \n\nBased on available in vitro and clinical data, there is a low risk of pharmacokinetic or \n\npharmacodynamic drug interactions for belantamab mafodotin (see section 5.2). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of child-bearing potential/Contraception in males and females \n\n \n\nWomen \n\nThe pregnancy status of child-bearing women should be verified prior to initiating therapy with \n\nBLENREP. \n\n \n\nWomen of child-bearing potential should use effective contraception during treatment with BLENREP \n\nand for 4 months after the last dose. \n\n \n\nMen \n\nMen with female partners of child-bearing potential should use effective contraception during \n\ntreatment with BLENREP and for 6 months after the last dose. \n\n \n\nPregnancy \n\n \n\nThere are no data from the use of BLENREP in pregnant women. \n\n \n\nBased on the mechanism of action of the cytotoxic component monomethyl auristatin F (MMAF), \n\nbelantamab mafodotin can cause embryo-foetal harm when administered to a pregnant woman (see \n\nsection 5.3). Human immunoglobulin G (IgG) is known to cross the placenta; therefore, belantamab \n\nmafodotin has the potential to be transmitted from the mother to the developing foetus (see section \n\n5.3). \n\n \n\nBLENREP should not be used during pregnancy unless the benefit to the mother outweighs the \n\npotential risks to the foetus. If a pregnant woman needs to be treated she should be clearly advised on \n\nthe potential risk to the foetus. \n\n \n\nBreast-feeding \n\n \n\nIt is not known whether belantamab mafodotin is excreted into human milk. Immunoglobulin G (IgG) \n\nis present in human milk in small amounts. Since belantamab mafodotin is a humanised IgG \n\nmonoclonal antibody, and based on the mechanism of action, it may cause serious adverse reactions in \n\nbreast-fed children. Women should be advised to discontinue breast-feeding prior to initiating \n\ntreatment with BLENREP and for 3 months after the last dose. \n\n \n\nFertility  \n\n \n\nBased on findings in animals and the mechanism of action, belantamab mafodotin may impair fertility \n\nin females and males of reproductive potential (see section 5.3). \n\n \n\n\n\n \n\n7 \n\nTherefore, women of childbearing potential who may desire children in the future should be \n\ncounselled prior to therapy regarding the option of having eggs frozen before treatment. Men being \n\ntreated with this medicine are advised to have sperm samples frozen and stored before treatment.  \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nBLENREP has a moderate influence on the ability to drive or use machines (see sections 4.4 and 4.8). \n\nPatients should be advised to use caution when driving or operating machines as BLENREP may \n\naffect their vision.  \n\n \n4.8 Undesirable effects  \n\n \n\nSummary of the safety profile \n\n \n\nAdverse reactions described in this section were reported from 95 patients who received BLENREP \n\n2.5 mg/kg in study 205678. The most frequent adverse reactions (≥30%) were keratopathy (71%) and \n\nthrombocytopenia (38%). The most commonly reported serious adverse reactions were pneumonia \n\n(7%), pyrexia (7%) and IRRs (3%). Permanent discontinuation due to an adverse reaction occurred in \n\n9% of patients who received BLENREP with 3% related to ocular adverse reactions. \n\n \n\nTabulated list of adverse reactions \n\n \n\nTable 3 summarises adverse drug reactions that occurred in patients receiving the recommended dose \n\nof BLENREP 2.5 mg/kg once every 3 weeks.  \n\n \n\nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 \n\nto < 1/100), rare (≥ 1/10,000 to < 1/1,000) and very rare (< 1/10,000). Within each frequency \n\ngrouping, where relevant, adverse reactions are presented in order of decreasing seriousness. \n\n \n\nTable 3. Adverse reactions reported in multiple myeloma patients treated with BLENREP \n\nSystem Organ Class Adverse reactionsa  Frequency Incidence (%) \n\nAny \n\nGrade  \n\nGrade \n\n3-4  \n\nInfections and \n\ninfestations \n\nPneumoniab Very common 11 7 \n\nUpper respiratory tract infection Common 9 0 \n\nBlood and lymphatic \n\nsystem disorders  \n\nThrombocytopeniac Very common  38 22 \n\nAnaemia 27 21 \n\nLymphopeniad 20 17 \n\nLeukopeniae 17 6 \n\nNeutropeniaf 15 11 \n\nEye disorders Keratopathyg Very common 71 31 \n\nBlurred vision eventsh 25 4 \n\nDry eye eventsi 15 1 \n\nPhotophobia Common 4 0 \n\nEye irritation  3 0 \n\n Ulcerative keratitis  Uncommon 1 1 \n\n Infective keratitis   1 1 \n\nGastrointestinal \n\ndisorders \nNausea Very common 25 0 \n\nDiarrhoea  13 1 \n\n\n\n \n\n8 \n\n Vomiting Common 7 2 \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nPyrexia Very common 23 4 \n\nFatigue  16 2 \n\nInvestigations Increased aspartate aminotransferase  Very common 21 2 \n\nIncreased gamma glutamyltransferase 11 3 \n\n Increased creatine phosphokinase Common 5 2 \n\nInjury, poisoning and \n\nprocedural complications  \n\nInfusion-related reactionsj Very common 21 3 \n\na Adverse reactions coded using MedDRA and graded for severity based CTCAE v4.03. \nb Includes pneumonia and herpes simplex pneumonia \nc Includes thrombocytopenia and decreased platelet count. \nd Includes lymphopenia and decreased lymphocyte count. \ne Includes leukopenia and decreased leukocyte count. \nf  Includes neutropenia and decreased neutrophil count. \ng Based on eye examination, characterised as corneal epithelium changes with or without symptoms. \n\nh Includes diplopia, vision blurred, visual acuity reduced, and visual impairment.  \ni Includes dry eye, ocular discomfort, and eye pruritus.  \nj Includes events determined by investigators to be related to infusion. Infusion reactions may include, \n\nbut are not limited to, pyrexia, chills, diarrhea, nausea, asthenia, hypertension, lethargy, tachycardia. \n\n \n\nDescription of selected adverse reactions \n\n \n\nCorneal adverse reactions \n\n \n\nCorneal adverse reactions were assessed in Study 205678 from the safety population (n = 218) which \n\nincluded patients treated with 2.5 mg/kg (n=95). Eye disorder events occurred in 74% patients and the \n\nmost common adverse reactions were keratopathy or microcyst-like epithelial changes in corneal \n\nepithelium [identified on eye exam, with or without symptoms] (71%), blurred vision (25%), and dry \n\neye symptoms (15%). Decreased vision (Snellen Visual Acuity worse than 20/50) in the better eye was \n\nreported in 18% and severe vision loss (20/200 or worse) in the better seeing eye was reported in 1% \n\nof patients treated with belantamab mafodotin. \n\nThe median time to onset of Grade 2 or above corneal findings (best corrected visual acuity or \n\nkeratopathy on eye examination) was 36 days (range: 19 to 143 days). The median time to resolution \n\nof these corneal findings was 91 days (range: 21 to 201 days).  \n\nCorneal findings (keratopathy) led to dose delays in 47% of patients, and dose reductions in 27% of \n\npatients. Three percent of patients discontinued treatment due to ocular events. \n\n \n\nInfusion-related reactions \n\n \n\nIn clinical studies, the incidence of infusion-related reactions (IRR) with belantamab mafodotin \n\n2.5 mg/kg was 21%, and most (90%) occurred during the first infusion. Most IRRs were reported as \n\nGrade 1 (6%) and Grade 2 (12%) while 3% experienced Grade 3 IRRs. Serious IRRs were reported by \n\n4% of patients and included symptoms of pyrexia and lethargy. Median time to onset and the median \n\nduration of the first occurrence of an IRR was 1 day. One patient (1%) discontinued treatment due to \n\nIRRs, experiencing Grade 3 IRRs at first and second infusion. No Grade 4 or 5 IRRs were reported.  \n\n \n\nThrombocytopenia \n\n \n\nThrombocytopenic events, (thrombocytopenia and platelet count decreased) occurred in 38% of \n\npatients treated with belantamab mafodotin 2.5 mg/kg. Grade 2 thrombocytopenic events occurred in \n\n3% of patients, Grade 3 in 9%, and Grade 4 in 13%. Grade 3 bleeding events occurred in 2% of \n\npatients and no Grade 4 or 5 events were reported.  \n\n \n\n\n\n \n\n9 \n\nInfections \n\n \n\nUpper respiratory tract infections were commonly reported across the belantamab mafodotin clinical \n\nprogramme and were mostly mild to moderate (Grade 1 to 3), occurring in 9% of patients treated with \n\nbelantamab mafodotin 2.5 mg/kg. There were no SAEs of upper respiratory tract infections reported.  \n\nPneumonia was the most frequent infection reported in 11% of patients treated with belantamab \n\nmafodotin 2.5 mg/kg. Pneumonia was also the most frequent SAE, reported in 7% of patients. \n\nInfections with a fatal outcome were primarily due to pneumonia (1%). \n\n \n\nReporting of suspected adverse reactions  \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nThere has been no experience of overdosage in clinical studies.  \n\n \n\nThere is no known specific antidote for belantamab mafodotin overdose. In the event of an overdose, \n\nthe patient should be monitored for any signs or symptoms of adverse effects and appropriate \n\nsupportive treatment should be instituted immediately. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: antineoplastic agents, monoclonal antibodies, ATC code: L01XC39 \n\n \n\nMechanism of action \n\n \n\nBelantamab mafodotin is a humanised IgG1κ monoclonal antibody conjugated with a cytotoxic agent, \n\nmaleimidocaproyl monomethyl auristatin F (mcMMAF). Belantamab mafodotin binds to cell surface \n\nBCMA and is rapidly internalised. Once inside the tumour cell, the cytotoxic agent is released \n\ndisrupting the microtubule network, leading to cell cycle arrest and apoptosis. The antibody enhances \n\nrecruitment and activation of immune effector cells, killing tumour cells by antibody-dependent \n\ncellular cytotoxicity and phagocytosis. Apoptosis induced by belantamab mafodotin is accompanied \n\nby markers of immunogenic cell death, which may contribute to an adaptive immune response to \n\ntumour cells. \n\n \n\nPharmacodynamic effects \n\n \n\nCardiac Electrophysiology \n\nBased on exposure-QTc analysis, belantamab mafodotin had no meaningful QTc prolongation (>10 \n\nms) at the recommended dose of 2.5 mg/kg once every 3 weeks. \n\n \n\nImmunogenicity \n\n \n\nIn clinical studies in patients with multiple myeloma, <1% of patients (2/274) tested positive for anti-\n\nbelantamab mafodotin antibodies after receiving belantamab mafodotin. One of the two patients tested \n\npositive for neutralising anti-belantamab mafodotin antibodies. \n\n \n\nClinical efficacy \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n10 \n\nStudy 205678 was an open-label, two arm, Phase II, multicentre study which evaluated belantamab \n\nmafodotin as monotherapy in patients with multiple myeloma who had relapsed following treatment \n\nwith at least 3 prior therapies, and who were refractory to an immunomodulatory agent, a proteasome \n\ninhibitor and an anti-CD38 antibody alone or in combination. Patients were included if they had \n\nundergone autologous stem cell transplant or were considered transplant ineligible and had measurable \n\ndisease by International Myeloma Working Group (IMWG) criteria. \n\n \n\nPatients were randomised to receive 2.5 mg/kg (N=97) or 3.4 mg/kg (N=99) belantamab mafodotin by \n\nintravenous infusion every 3 weeks until disease progression or unacceptable toxicity (see Table 4). \n\nThe data presented below is from the 2.5 mg/kg cohort who received the recommended therapeutic \n\ndose based on overall benefit risk assessment (see section 4. 2).  \n\n \n\nTable 4: Baseline demographics and disease characteristics \n\nBaseline Characteristics 2.5 mg/kg \n\n(N=97) \n\nAge  Median (range) \n\nInterquartile range \n\n65.0 (39-85) \n\n60-70 \n\nGender  Male \n\nFemale \n\n51 (53%) \n\n46 (47%) \n\nECOG at baseline 0/1 \n\n2 \n\n33%, 50%, \n\n17% \n\nISS stage at screening II \n\nIII  \n\n33 (34%) \n\n42 (43%) \n\nCytogenetics risk High risk* 26 (27%) \n\nNumber of prior lines  Median \n\nRange \n\n7 \n\n(3-21) \n\nDuration of exposure Median \n\nRange \n\n9 weeks  \n\n(2-75) \n\nTreatment cycles Median \n\nRange \n\n3  \n\n(1-17) \n\n*High risk cytogenetic factors [positive for t (4;14), t (14;16), and 117p13del] \n\n \n\nThe primary endpoint was overall response rate as evaluated by an Independent Review Committee \n\n(IRC) based on the IMWG Uniform Response Criteria for Multiple Myeloma. Table 5 provides the \n\nresults of study 205678.  \n\n \n\nTable 5. Efficacy of BLENREP in patients with multiple myeloma in study 205678 \n\nClinical response \n2.5 mg/kg  \n\n(N = 97) \n\nOverall response rate (ORR), % (97.5% CI) 32% (22, 44) \n\nStringent complete response (sCR), n (%) 2 (2%) \n\nComplete response (CR), n (%) 5 (5%) \n\nVery good partial response (VGPR), n (%) 11 (11%) \n\nPartial response (PR), n (%) 13 (13%) \n\nClinical benefit rate*, n (%) (95% CI) 36 (26.6, 46.5) \n\nMedian duration of response in months (95% CI) 11 (4.2 to Not reached) \n\nProbability of Maintaining Response at 12 Months (95% CI) 0.50 (0.29, 0.68) \n\nMedian time to response in months (95% CI) 1.5 (1.0, 2.1) \n\nMedian time to best response in months (95% CI) 2.2 (1.5, 3.6) \n\nMedian overall survival (OS) in months (95% CI)  13.7 (9.9 to Not reached) \n\nSurvival probability at 12 Months (95% CI) 0.57 (0.46, 0.66) \n\n*CBR: sCR+CR+VGPR+PR+Minimal response \n\n \n\nPaediatric population \n\n\n\n \n\n11 \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nBLENREP in all subsets of the paediatric population in multiple myeloma (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \n\nmeans that further evidence on this medicinal product is awaited. \n\n \n\nThe European Medicines Agency will review new information on this medicinal product at least every  \n\nyear and this SmPC will be updated as necessary. \n\n \n\n5.2 Pharmacokinetic properties  \n\n \n\nAbsorption \n\n \n\nMaximum concentration for belantamab mafodotin occurred at or shortly after the end of infusion \n\nwhile cys-mcMMAF concentrations peaked ~24 hours after dosing. Geometric mean belantamab \n\nmafodotin Cmax and AUC(0-tau) concentrations were 43 mcg/mL and 4,666 mcg.h/mL, respectively. \n\nGeometric mean cys-mcMMAF Cmax and AUC(0-168h) concentrations were 0.90 ng/mL and 84 ng.h/mL, \n\nrespectively. \n\n \n\nDistribution \n\n \n\nThe mean steady-state volume of distribution of belantamab mafodotin was 10.8 L. \n\n \n\nBiotransformation \n\n \n\nThe monoclonal antibody portion of belantamab mafodotin is expected to undergo proteolysis to small \n\npeptides and individual amino acids by ubiquitous proteolytic enzymes. Cys-mcMMAF had limited \n\nmetabolic clearance in human hepatic S9 fraction incubation studies. \n\n \n\nDrug interactions \n\n \n\nIn vitro studies demonstrated that cys-mcMMAF is a substrate of organic anion transporting \n\npolypeptide (OATP)1B1 and OATP1B3, multidrug resistance-associated protein (MRP)1, MRP2, \n\nMRP3, bile salt export pump (BSEP), and a possible substrate of P-glycoprotein (P-gp). \n\n \n\nElimination \n\n \n\nBelantamab mafodotin was cleared slowly with total plasma clearance of 0.92 L/day and a terminal \n\nphase half-life of 12 days. Over time, clearance was reduced to 0.72 L/day with an elimination half-\n\nlife of 14 days. Predose cys-mcMMAF concentrations at each dose were typically below the limit of \n\nquantification (0.05 ng/mL). \n\n \n\nIn an animal study, approximately 83% of the radioactive dose was excreted in the faeces; urinary \n\nexcretion (approximately 13%) was a minor route; intact cys-mcMMAF was detected in human urine, \n\nwith no evidence of other MMAF-related metabolites. \n\n \n\nLinearity/non-linearity \n\n \n\nBelantamab mafodotin exhibits dose-proportional pharmacokinetics over the recommended dose range \n\nwith a reduction in clearance over time. \n\n \n\nSpecial populations \n\n \n\nElderly patients (≥65 years old) \n\n\n\n \n\n12 \n\nNo formal studies have been conducted in elderly patients. Age was not a significant covariate in \n\npopulation pharmacokinetic analyses. \n\n \n\nRenal impairment \n\nNo formal studies have been conducted in patients with renal impairment.  Renal function was not a \n\nsignificant covariate in population pharmacokinetic analyses that included patients with normal renal \n\nfunction and mild or moderate renal impairment. \n\n \n\nHepatic impairment \n\nNo formal studies have been conducted in patients with hepatic impairment.  Hepatic function was not \n\na significant covariate in population pharmacokinetic analyses that included patients with normal \n\nhepatic function or mild hepatic impairment. \n\n \n\nBody weight \n\nBody weight was a significant covariate in population pharmacokinetic analyses. Belantamab \n\nmafodotin Ctau was predicted to be +10% at a body weight of 100 kg (+20% for 130 kg) and -10% at a \n\nbody weight of 55 kg (-20% for 40 kg) compared to the typical patient (75 kg). \n\n \n\n5.3 Preclinical safety data \n\n \n\nAnimal toxicology and/or pharmacology \n\n \n\nIn non-clinical studies, the principal adverse findings (directly related to belantamab mafodotin) in the \n\nrat and monkey, at exposures ≥1.2 times of the recommended clinical dose of 2.5 mg/kg, were \n\nelevated liver enzymes sometimes associated with hepatocellular necrosis at ≥ 10 and ≥3 mg/kg, \n\nrespectively, and increases in alveolar macrophages associated with eosinophilic material in the lungs \n\nat ≥3 mg/kg (rat only).Most findings in animals were related to the cytotoxic drug conjugate, the \n\nhistopathological changes observed in the testes and lungs, were not reversible in rats. \n\n \n\nSingle cell necrosis in the corneal epithelium and/or increased mitoses of corneal epithelial cells was \n\nobserved in rat and rabbit. Belantamab mafodotin was taken up into cells throughout the body by a \n\nmechanism unrelated to BCMA receptor expression on the cell membrane.  \n\n \n\nCarcinogenesis/mutagenesis \n\n \n\nBelantamab mafodotin was genotoxic in an in vitro screening assay in human lymphocytes, consistent \n\nwith the pharmacological effect of cys-mcMMAF-mediated disruption of microtubules causing \n\naneuploidy. \n\nNo carcinogenicity or definitive genotoxicity studies have been conducted with belantamab mafodotin. \n\n \n\nReproductive Toxicology \n\n \n\nNo animal studies have been performed to evaluate the potential effects of belantamab mafodotin on \n\nreproduction or development. The mechanism of action is to kill rapidly dividing cells which would \n\naffect a developing embryo which has rapidly dividing cells. There is also a potential risk of heritable \n\nchanges via aneuploidy in female germ cells. \n\n \n\nEffects on male and female reproductive organs have been observed in animals at doses of \n\n≥ 10 mg/kg, which is approximately 4 times the exposure of the clinical dose. Luteinized nonovulatory \n\nfollicles were seen in the ovaries of rats after 3 weekly doses. Findings in male reproductive organs, \n\nthat were adverse and progressed following repeat dosing in rat, included marked \n\ndegeneration/atrophy of seminiferous tubules that generally did not reverse following dosing \n\ncessation.  \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n\n\n \n\n13 \n\n6.1 List of excipients \n\n \n\nSodium citrate  \n\nCitric acid \n\nTrehalose dihydrate  \n\nDisodium edetate  \n\nPolysorbate 80  \n\n \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n\n \n\nUnopened vial \n\n \n\n24 months. \n\n \n\nReconstituted solution \n\n \n\nThe reconstituted solution can be stored for up to 4 hours at room temperature (20ºC to 25ºC) or stored \n\nin a refrigerator (2°C to 8°C) for up to 4 hours. Do not freeze. \n\n \n\nDiluted solution \n\n \n\nFrom a microbiological point of view, the product should be used immediately. If not used \n\nimmediately, the diluted solution can be stored in a refrigerator (2ºC to 8ºC) prior to administration for \n\nup to 24 hours. Do not freeze. If refrigerated, allow the diluted solution to equilibrate to room \n\ntemperature prior to administration. \n\n \n\nThe diluted infusion solution may be kept at room temperature (20ºC to 25ºC) for a maximum of 6 \n\nhours (including infusion time). \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2ºC to 8ºC). \n\n \n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nType 1 glass vial sealed with bromobutyl rubber stopper and aluminium overseal with a plastic \n\nremovable cap containing 100 mg powder. \n\n \n\nPack size: 1 vial \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nPreparation of solution for infusion \n\n \n\nBLENREP is a cytotoxic anticancer medicinal product. Proper handling procedures should be \n\nfollowed. Use aseptic technique for the reconstitution and dilution of the dosing solution.  \n\n \n\nThe recommended dose of BLENREP is 2.5 mg/kg administered as an intravenous infusion once \n\nevery 3 weeks. \n\n \n\n\n\n \n\n14 \n\nCalculate the dose (mg), total volume (mL) of solution required and the number of vials needed based \n\non the patient’s actual body weight (kg). \n\nReconstitution  \n\n1. Remove the vial(s) of BLENREP from the refrigerator and allow to stand for approximately 10 \n\nminutes to reach room temperature.  \n\n2. Reconstitute each vial with 2 mL of water for injections to obtain a concentration of 50 mg/mL. \n\nGently swirl the vial to aid dissolution. Do not shake. \n\n3. Visually inspect the reconstituted solution for particulate matter and discoloration. The \n\nreconstituted solution should be a clear to opalescent, colourless to yellow to brown liquid. \n\nDiscard the reconstituted vial if extraneous particulate matter other than translucent to white \n\nproteinaceous particles is observed. \n\n \n\nDilution Instructions for Intravenous Use \n\n1. Withdraw the necessary volume for the calculated dose from each vial. \n\n2. Add the necessary amount of BLENREP to the infusion bag containing 250 mL of sodium chloride \n\n9 mg/mL (0.9%) solution for injection. Mix the diluted solution by gentle inversion. The final \n\nconcentration of the diluted solution should be between 0.2 mg/mL to 2 mg/mL. DO NOT \n\nSHAKE. \n\n3. Discard any unused reconstituted solution of BLENREP left in the vial. \n \n\nIf the diluted solution is not used immediately, it may be stored in a refrigerator (2ºC to 8ºC) for up to \n\n24 hours prior to administration. If refrigerated, allow the diluted solution to equilibrate to room \n\ntemperature prior to administration. The diluted solution may be kept at room temperature (20ºC to \n\n25ºC) for a maximum of 6 hours (including infusion time). \n\nAdministration Instructions \n\n1. Administer the diluted solution by intravenous infusion over a minimum of 30 minutes using an \n\ninfusion set made of polyvinyl chloride or polyolefin. \n\n2. Filtration of the diluted solution is not required. However, if the diluted solution is filtered, \n\npolyethersulfone (PES) based filter is recommended. \n\n \n\nDisposal \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited \n\n12 Riverwalk, Citywest Business Campus \n\nDublin 24 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1474/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 25 August 2020 \n\n\n\n \n\n15 \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \n\nMARKETING AUTHORISATION \n\n \n\n\n\n \n\n17 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nSigma-Aldrich Manufacturing LLC \n\n3300 South Second Street, \n\nSt. Louis, MO 63118 \n\nUSA \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nGlaxoSmithKline Manufacturing SpA \n\nStrada Provinciale Asolana, 90, \n\nSan Polo di Torrile, Parma 43056, \n\nItaly \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n\n \n\nMedicinal product subject to restricted medical prescription. (See Annex I: Summary of Product \n\nCharacteristics, section 4.2) \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR periodic safety update \n\nreport for this product within 6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n\n• Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n• Additional risk minimisation measures \n\n \n\nThe educational programme is aimed at helping haematologists/oncologists, eye care professionals and \n\npatients understand the corneal risks associated with belantamab mafodotin, so that corneal \n\nexamination findings, and/or visual changes can be promptly identified and managed according to the \n\nproduct labelling. \n\n\n\n \n\n18 \n\n \n\nPrior to the launch of BLENREP (belantamab mafodotin) in each Member State the MAH must agree \n\nabout the content and format of the educational materials, including communication media, \n\ndistribution modalities, and any other aspects of the programme with the National Competent \n\nAuthority.  \n\n \n\nThe MAH shall ensure that in each Member State where BLENREP (belantamab mafodotin) is \n\nmarketed, all healthcare professionals and patients/carers who are expected to prescribe, dispense and \n\nreceive BLENREP (belantamab mafodotin) have access to/are provided with the following \n\neducational materials to be disseminated through professional bodies consisting of the following: \n\n• Educational materials for Healthcare professionals (HCPs) (includes \n\nhaematologists/oncologists/eye care professionals):  \n\no Corneal adverse reaction guides \n\no Eye care screening sheet \n\n \n\n• Educational materials for the patient \n\no Corneal adverse reaction guides \n\no Patient and pharmacy eye drop wallet cards. \n\n \n\n• Summary of the Product Characteristics (SmPC) and Package Leaflet (PL)  \n\n \n\nKey elements to be included \n\n \n\nThe healthcare professional’s corneal adverse reaction guides \n\n \n\nThe HCPs corneal adverse reaction guides will contain the following key information: \n\n \nRelevant information of the safety concern keratopathy or microcyst-like epithelial changes in the \n\ncorneal epithelium: \n\n \n\n• Advise patients that corneal adverse reactions may occur during treatment.  \n\n• Patients with a history of dry eyes are more prone to develop changes in the corneal \n\nepithelium. \n\n \n\nDetails on how to minimise the safety concern addressed by the additional risk minimisation measures \n\nthrough appropriate monitoring: \n\n• Ophthalmic examinations, including assessment of visual acuity and slit lamp examination, \n\nshould be performed at baseline, before the subsequent 3 treatment cycles, and as clinically \n\nindicated whilst on treatment. \n\n• Patients experiencing keratopathy with or without changes in visual acuity may require a dose \n\nmodification (delay and/or reduction) or treatment discontinuation based on severity of \n\nfindings. \n\n• Emphasise the need to consult the SmPC.  \n\n \n\nKey messages to convey during patient counselling:  \n\n \n\n• Patients should be advised to administer preservative-free artificial tears at least 4 times a day \n\nduring treatment.   \n\n• Patients should avoid using contact lenses until the end of treatment.  \n\n• Patients should consult their haematologist/oncologist if corneal adverse reactions occur.  \n\n• Patients who report corneal symptoms should be referred to an eye care professional.  \n\n• Patients should be advised to use caution when driving or operating machinery.  \n\n \n\nHealthcare professionals’ training material \n\n \n\n\n\n \n\n19 \n\nAnatomy and physiology of the eye:  \n\n• Images of the eye are provided and reviewed. \n\n• Keratopathy is characterised based on exam findings and patient reported outcomes. \n\n \n\nDescription of eye exams: \n\n• Use of slit lamp exams provide detailed information on the anatomical structures in the eye. \n\nThey can help detect a range of conditions, including keratopathy or microcyst-like epithelial \n\nchanges in the corneal epithelium (as seen on eye examination).  \n\n• Description of visual acuity provides a measure of the visual system’s ability to discern fine \n\ndistinctions in the visual environment.  \n\n• Best corrected visual acuity (BCVA) refers to the visual acuity achieved with correction (such \n\nas glasses), as measured on the standard Snellen Visual Acuity Chart, monocularly and \n\nbinocularly.  \n\n• Summary of visual acuity scores (20/20 vs <20/20) and how a score less than 20/20 can be \n\ncorrected and managed by the patients.  \n\n \n\nEye care screening sheet: \n\n• Includes important information related to corneal adverse reactions associated with \n\nbelantamab mafodotin, adverse event management, and instructions to facilitate \n\ncommunication between prescribers and eye care professionals for patients.  \n\n \n\nPatient corneal adverse reaction guides \n\n \n\nThe patient corneal adverse reaction guides will contain the following key information:  \n\n• Corneal adverse reactions may occur during treatment. Patients with a history of dry eyes are \n\nmore prone to develop changes in the corneal epithelium.  \n\n• Ophthalmic examinations, including assessment of visual acuity and slit lamp examination, \n\nshould be performed at baseline, before the subsequent 3 treatment cycles, and as clinically \n\nindicated whilst on treatment.  \n\n• Patients experiencing keratopathy with or without changes in visual acuity may require a dose \n\nmodification (delay and/or reduction) or treatment discontinuation based on severity of \n\nfindings.   \n\n• Tell your haematologist/oncologist about any history of vision or eye problems.  \n\n• Consult the PL.  \n\n \n\nA description of the sign and symptoms of the risk of keratopathy:  \n\n \n\n• If you experience changes with your vision whilst on belantamab mafodotin, contact your \n\nhaematologist/oncologist. Symptoms include the following:  \n\no redness, dryness, itching, burning sensation, or sandy or gritty sensation in their eyes;  \n\no sensitivity to light;  \n\no blurred vision;  \n\no pain in their eyes;  \n\no excessive watering of their eyes.  \n\n \n\n• If you experience changes in your vision or eyes after initiating treatment (changes have \n\nimproved, persisted, or worsened since your last appointment), contact your \n\nhaematologist/oncologist.  \n\n \n\n• Your HCP will ask you to use eye drops called preservative-free artificial tears during \n\ntreatment. Administer them as instructed.  \n\n \n\n \n\nPatient eye drop wallet card:  \n\n\n\n \n\n20 \n\n• Patient wallet card indicates the patient is on treatment with belantamab mafodotin and \n\ncontains contact information for the haematologist/oncologist and the eye care professional.  \n\n• Present to HCPs during follow up visits. \n\n \n\nPharmacy eye drop wallet card:  \n\n• Patients to present the pharmacy wallet card to the pharmacist to find eye drops called \n\npreservative-free artificial tears for use, as directed. \n\n \n\n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\n FOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \n\nThis being a conditional marketing authorisation and pursuant to Article 14-a(4) of Regulation (EC) \n\nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n\n \n\nDescription Due date \n\nIn order to confirm the efficacy and safety of BLENREP in relapsed/refractory \n\nmultiple myeloma adult patients, who have received at least four prior therapies \n\nand whose disease is refractory to at least one proteasome inhibitor, one \n\nimmunomodulatory agent, and an anti-CD38 monoclonal antibody, and who have \n\ndemonstrated disease progression on the last therapy, the MAH should submit the \n\nresults of the DREAMM-2 (205678) study investigating the efficacy of \n\nbelantamab mafodotin in patients with multiple myeloma who had 3 or more \n\nprior lines of treatment, are refractory to a proteasome inhibitor and an \n\nimmunomodulatory agent and have failed an anti-CD38 antibody. \n\nApril 2021 \n\nIn order to confirm the efficacy and safety of BLENREP in multiple myeloma \n\nadult patients, who have received at least four prior therapies and whose disease \n\nis refractory to at least one proteasome inhibitor, one immunomodulatory agent, \n\nand an anti-CD38 monoclonal antibody, and who have demonstrated disease \n\nprogression on the last therapy, the MAH should submit the results of the \n\nDREAMM-3 (207495) study comparing the efficacy of belantamab mafodotin \n\nvs. pomalidomide plus low dose dexamethasone (pom/dex) in patients with \n\nrelapsed/refractory multiple myeloma. \n\nJuly 2024 \n\n \n\n \n\n  \n\n\n\n \n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n22 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n \n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBLENREP 100 mg powder for concentrate for solution for infusion \n\nbelantamab mafodotin \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 100 mg of belantamab mafodotin (50 mg/ mL after reconstitution) \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sodium citrate, citric acid, trehalose dihydrate, disodium edetate, polysorbate 80. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion. \n\n \n\n1 vial. \n\n \n\n \n\n5. METHOD AND ROUTEOF ADMINISTRATION \n\n \n\nFor intravenous infusion after reconstitution and dilution. \n\nRead the package leaflet before use.  \n\nFor single use only. \n\n \n\nPress here to open \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nCytotoxic: handle with caution \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\n\n\n \n\n24 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland. \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/20/1474/001 \n\n  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC  \n\nSN  \n\nNN \n\n  \n\n\n\n \n\n25 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nBLENREP 100 mg powder for concentrate  \n\nbelantamab mafodotin \n\nIV \n\ncytotoxic \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n100 mg \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n  \n\n\n\n \n\n26 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n27 \n\nPackage leaflet: Information for the patient \n\n \n\nBLENREP 100 mg powder for concentrate for solution for infusion  \n\nbelantamab mafodotin \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again.  \n\n- If you have any further questions, ask your doctor or nurse. \n\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What BLENREP is and what it is used for  \n\n2. What you need to know before you are given BLENREP \n\n3. How BLENREP is given  \n\n4. Possible side effects  \n\n5. How to store BLENREP \n\n6. Contents of the pack and other information \n\n \n\n1. What BLENREP is and what it is used for \n\n \n\nBLENREP contains the active substance belantamab mafodotin, a monoclonal antibody connected to \n\nan anticancer substance that can kill multiple myeloma cells. The monoclonal antibody is a protein \n\ndesigned to find the multiple myeloma cancer cells in your body and bind to them.  \n\nOnce attached to the cancer cells, the anticancer substance is released and kills the cancer cells. \n\n \n\nBLENREP is used to treat adults who have cancer of the bone marrow called multiple myeloma. \n\n \n\n2. What you need to know before you are given BLENREP  \n\n \n\nDo not receive BLENREP: \n\n- if you are allergic to belantamab mafodotin or any of the other ingredients of this medicine \n\n(listed in section 6).  \n\n➔ Check with your doctor if you think this applies to you. \n\nWarnings and precautions  \n\nEye problems \n\nBLENREP can cause dry eyes, blurred vision or other eye problems. \n\nYou should have an eye examination by an eye specialist before starting treatment and for the next \n\nthree doses of BLENREP. Your doctor may request further eye tests whilst on treatment with \n\nBLENREP. Even if your vision seems fine, it is important that you get your eyes checked during \n\ntreatment with BLENREP because some changes can happen without symptoms and may only be seen \n\non an eye examination. \n\n➔ Do not use contact lenses while you are receiving treatment. \n\nYour doctor will ask you to use eye drops called preservative-free artificial tears at least 4 times a day \n\nduring treatment to moisten and lubricate your eyes. You should apply them as instructed. \n\n\n\n \n\n28 \n\nIf you notice changes with your vision, your doctor may hold treatment with BLENREP or adjust the \n\ndose or ask you to see an eye specialist. Your doctor may decide to stop treatment with BLENREP. \n\n➔ Contact your doctor if you have blurred vision or other eye problems.  \n\nAbnormal bruising and bleeding  \n\n \n\nBLENREP can decrease the number of blood cells called platelets which help to clot your blood.  \n\nSymptoms of low platelets counts (thrombocytopenia) include: \n\n• abnormal bruising under the skin, \n\n• bleeding longer than usual after a test, \n\n• bleeding from your nose or your gums or more serious bleeding.  \n\n \n\nYour doctor will ask you to have a blood test before you start treatment, and regularly during \n\ntreatment with BLENREP, to check that your platelet levels are normal. \n\n➔ Tell your doctor if you develop abnormal bleeding or bruising, or any symptoms that worry \n\nyou. \n\nInfusion-related reactions \n\n \n\nBLENREP is given by a drip (infusion) into a vein. Some people who receive infusions develop \n\ninfusion-related reactions. \n\n➔ See ‘Infusion-related reactions’ in Section 4.  \n\nIf you have previously had a reaction to an infusion of BLENREP, or any other medicine: \n\n➔ Tell your doctor or nurse before you receive another infusion. \n\n \n\nChildren and adolescents \n\n \n\nThis medicine is not intended for use in children or adolescents below 18 years of age. \n\n \n\nOther medicines and BLENREP \n\n➔ Tell your doctor if you are taking, have recently taken or might take any other medicines. \n\n \n\nPregnancy and fertility \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby: \n\n➔ Tell your doctor before you are given this medicine. \n\n \n\nIf you are a woman who could become pregnant: \n\n• Your doctor will ask you to take a pregnancy test before you start treatment with BLENREP. \n\n• You must use effective contraception during treatment and for 4 months after your last dose \n\nof BLENREP.  \n\nWomen being treated with this medicine who wish to have children are advised to seek fertility \n\ncounselling and consider options to freeze eggs/embryos before treatment. \n\n \n\nIf you are a man who could father a child: \n\n• You must use effective contraception during treatment and for 6 months after your last dose \n\nof BLENREP. \n\nMen being treated with this medicine are advised to have sperm samples frozen and stored before \n\ntreatment. \n\n \n\nBreast-feeding \n\n \n\nYou must not breast-feed during treatment and for 3 months after your last dose of BLENREP. \n\n\n\n \n\n29 \n\nIt is not known if the medicine passes into breast milk. Talk to your doctor about this. \n\nDriving and using machines \n\n \n\nBLENREP can cause problems with vision that can affect your ability to drive or use machines. \n\n➔ Do not drive or use machines unless you are sure your vision is not affected. Talk to your \n\ndoctor if you are not sure. \n\nBLENREP contains sodium  \n\nThis medicine contains less than 1 mmol sodium (23 mg) per 100 mg dose, that is to say essentially \n\n“sodium-free”. \n\n3. How BLENREP is given \n\n \n\nYour doctor will decide on the correct dose of BLENREP. The dose is calculated based on your body \n\nweight. \n\n \n\nThe recommended dose is 2.5 mg of BLENREP per kilogram of your body weight. It is given by your \n\ndoctor or nurse as a drip into a vein (intravenous infusion) every three weeks. \n\n \n\nBefore your infusion, you should apply lubricating and moistening eye drops (preservative-free \n\nartificial tears). You should continue to use the eye drops at least 4 times a day whilst  you are \n\nreceiving treatment with BLENREP. \n\nIf you given more BLENREP than you should \n\n \n\nThis medicine will be given by your doctor or nurse. In the unlikely event that you are given too much \n\n(an overdose) your doctor will check you for side effects. \n\nIf a dose of BLENREP is missed \n\n \n\nIt is very important to go to all your appointments, to make sure your treatment works. If you miss an \n\nappointment, make another one as soon as possible. \n\n➔ Contact your doctor or hospital as soon as possible to re-schedule your appointment. \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nInfusion-related reactions \n\nSome people may have allergic-like reactions when they receive an infusion. These usually develop \n\nwithin minutes or hours but may develop up to 24 hours after treatment. \n\nSymptoms include: \n\n• flushing \n\n• chills \n\n• fever \n\n• difficulty breathing \n\n• rapid heartbeat \n\n• drop in blood pressure. \n\n➔ Get medical help immediately if you think you may be having a reaction. \n\n \n\nOther side effects \n\n \n\n\n\n \n\n30 \n\nTell your doctor or nurse if you notice any of the following side effects: \n\nVery common: may affect more than 1 in 10 people \n\n• eye problems, including disorder of the cornea of the eye (keratopathy), blurred vision, and \n\ndry eyes. \n\n➔ Read the information under ‘Eye problems’ in Section 2 of this leaflet. \n\n• low number of a type of blood cell called platelets which help to clot blood \n\n(thrombocytopenia), causing abnormal bruising and bleeding \n\n➔ Read the information under ‘Abnormal bruising and bleeding’ in Section 2 of this leaflet. \n\n• infection of the lungs (pneumonia) \n\n• fever \n\n• low number of red blood cells which carry oxygen in the blood (anaemia), causing weakness \n\nand fatigue. \n\n• low number of white blood cells in the blood (lymphopenia, leukopenia, neutropenia). \n\n• abnormal blood levels of enzymes indicating liver problems (aspartate aminotransferase, \n\ngamma glutamyltransferase). \n\n• nausea \n\n• feeling tired (fatigue) \n\n• diarrhoea  \n\nCommon:  may affect up to 1 in 10 people \n\n• cold or cold-like symptoms such as cough, runny nose or sore throat. \n\n• vomiting \n\n• abnormal levels of creatinine phosphokinase \n\n• sensitivity to light (photophobia) \n\n• eye irritation \n\nUncommon: may affect up to 1 in 100 people \n\n• eye sores, possibly with infection (ulcerative and infective keratitis) \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \n\nAppendix V. By reporting side effects you can help provide more information on the safety of this \n\nmedicine. \n\n \n\n \n\n5. How to store BLENREP \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\nStore in a refrigerator (2ºC–8ºC). \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat BLENREP contains \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n31 \n\n \n\nThe active substance is belantamab mafodotin. One vial of powder contains 100 mg of belantamab \n\nmafodotin. After reconstitution the solution contains 50 mg belantamab mafodotin per mL. \n\n \n\nThe other ingredients are sodium citrate, citric acid, trehalose dihydrate, disodium edetate and \n\npolysorbate 80 (see section 2 “BLENREP contains sodium”). \n\n \n\nWhat BLENREP looks like and contents of the pack \n\n \n\nBLENREP is presented as a white to yellow powder in a glass vial with a rubber stopper and a plastic \n\nremovable cap. Each carton contains one vial. \n\n \n\n \n\nMarketing Authorisation Holder \n\nGlaxoSmithKline (Ireland) Limited \n\n12 Riverwalk  \n\nCitywest Business Campus \n\nDublin 24 \n\nIreland \n\n \n\nManufacturer \n\nGlaxoSmithKline Manufacturing SpA \n\nStrada Provinciale Asolana, 90 \n\nSan Polo di Torrile, Parma 43056 \n\nItaly \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nGlaxoSmithKline Pharmaceuticals s.a./n.v. \n\nTél/Tel: + 32 (0) 10 85 52 00 \n\n \n\nLietuva \n\nGlaxoSmithKline Lietuva UAB \n\nTel: + 370 5 264 90 00 \n\ninfo.lt@gsk.com \n\n \n\nБългария \n\nГлаксоСмитКлайн ЕООД  \n\nTeл.: + 359 2 953 10 34 \n\n \n\nLuxembourg/Luxemburg \n\nGlaxoSmithKline Pharmaceuticals s.a./n.v. \n\nBelgique/Belgien \n\nTél/Tel: + 32 (0) 10 85 52 00 \n\n \n\nČeská republika \n\nGlaxoSmithKline, s.r.o. \n\nTel: + 420 222 001 111 \n\ncz.info@gsk.com \n\nMagyarország \n\nGlaxoSmithKline Kft. \n\nTel.: + 36 1 225 5300 \n\n \n\nDanmark \n\nGlaxoSmithKline Pharma A/S \n\nTlf: + 45 36 35 91 00 \n\ndk-info@gsk.com \n\n \n\nMalta \n\nGlaxoSmithKline (Malta) Limited \n\nTel: + 356 21 238131 \n\nDeutschland \n\nGlaxoSmithKline GmbH & Co. KG \n\nTel.: + 49 (0)89 36044 8701 \n\nprodukt.info@gsk.com \n\n \n\nNederland \n\nGlaxoSmithKline BV \n\nTel: + 31 (0) 33 2081100  \n\nEesti Norge \n\nhttps://doris.fimea.fi/dorisdav/nodes/22308188/cz.info%40gsk.com\n\n\n \n\n32 \n\nGlaxoSmithKline Eesti OÜ \n\nTel: + 372 6676 900 \n\nestonia@gsk.com  \n\nGlaxoSmithKline AS \n\nTlf: + 47 22 70 20 00 \n\n \n\n \n\nΕλλάδα \n\nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \n\nΤηλ: + 30 210 68 82 100 \n\n \n\nÖsterreich \n\nGlaxoSmithKline Pharma GmbH \n\nTel: + 43 (0)1 97075 0 \n\nat.info@gsk.com \n\n \n\nEspaña \n\nGlaxoSmithKline, S.A. \n\nTel: + 34 900 202 700  \n\nes-ci@gsk.com \n\n \n\nPolska \n\nGSK Services Sp. z o.o. \n\nTel.: + 48 (0)22 576 9000 \n\nFrance \n\nLaboratoire GlaxoSmithKline \n\nTél: + 33 (0)1 39 17 84 44 \n\ndiam@gsk.com \n\n \n\nPortugal \n\nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \n\nTel: + 351 21 412 95 00 \n\nFI.PT@gsk.com  \n\nHrvatska \n\nGlaxoSmithKline d.o.o. \n\nTel: +385 1 6051999 \n\n \n\nRomânia \n\nGlaxoSmithKline (GSK) S.R.L.  \n\nTel: + 4021 3028 208 \n\nIreland \n\nGlaxoSmithKline (Ireland) Limited \n\nTel: + 353 (0)1 4955000 \n\n \n\nSlovenija \n\nGlaxoSmithKline d.o.o. \n\nTel: + 386 (0)1 280 25 00 \n\nmedical.x.si@gsk.com \n\n \n\nÍsland \n\nVistor hf. \n\nSími: + 354 535 7000 \n\n \n\nSlovenská republika \n\nGlaxoSmithKline Slovakia s. r. o. \n\nTel: + 421 (0)2 48 26 11 11 \n\nrecepcia.sk@gsk.com \n\n \n\nItalia \n\nGlaxoSmithKline S.p.A. \n\nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland \n\nGlaxoSmithKline Oy \n\nPuh/Tel: + 358 (0)10 30 30 30 \n\nFinland.tuoteinfo@gsk.com \n\n \n\nΚύπρος \n\nGlaxoSmithKline (Cyprus) Ltd \n\nΤηλ: + 357 22 39 70 00 \n\ngskcyprus@gsk.com  \n\nSverige \n\nGlaxoSmithKline AB \n\nTel: + 46 (0)8 638 93 00 \n\ninfo.produkt@gsk.com \n\n \n\nLatvija \n\nGlaxoSmithKline Latvia SIA \n\nTel: + 371 67312687 \n\nlv-epasts@gsk.com \n\n \n\nUnited Kingdom \n\nGlaxoSmithKline UK Ltd \n\nTel: + 44 (0)800 221441 \n\ncustomercontactuk@gsk.com \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>. \n\n \n\nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \n\nabout this medicine. \n\nThe European Medicines Agency will review new information on this medicine at least every year and \n\nthis leaflet will be updated as necessary. \n\n \n\n\n\n \n\n33 \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\n------------------------------------------------------------------------------------------------------------------------ \n\nhttp://www.ema.europa.eu/\n\n\n \n\n34 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nStep-by-step instructions for use and handling, reconstitution, and administration \n\n \n\nThe trade name and batch number of the administered product should be clearly recorded in the patient \n\nfile. \n\n \n\nPreparation of solution for infusion \n\n \n\nBLENREP is a cytotoxic anticancer medicinal product. Proper handling procedures should be \n\nfollowed. Use aseptic technique for the reconstitution and dilution of the dosing solution. \n\n \n\nThe recommended dose of BLENREP is 2.5 mg/kg administered as an intravenous infusion once \n\nevery 3 weeks.  \n\n \n\nCalculate the dose (mg), total volume (mL) of solution required and the number of vials needed based \n\non the patient’s actual body weight (kg). \n\n \n\nReconstitution \n\n1. Remove the vial(s) of BLENREP from the refrigerator and allow to stand for approximately 10 \n\nminutes to reach room temperature. \n\n2. Reconstitute each vial with 2 mL of water for injections to obtain a concentration of 50 mg/mL. \n\nGently swirl the vial to aid dissolution. Do not shake. \n\n3. Visually inspect the reconstituted solution for particulate matter and discoloration. The \n\nreconstituted solution should be a clear to opalescent, colourless to yellow to brown liquid. \n\nDiscard the reconstituted vial if extraneous particulate matter other than translucent to white \n\nproteinaceous particles is observed. \n\n \n\nDilution Instructions for Intravenous Use \n\n \n\n1. Withdraw the necessary volume for the calculated dose from each vial. \n\n2. Add the necessary amount of BLENREP to the infusion bag containing 250 mL of sodium chloride \n\n9 mg/mL (0.9%) solution for injection. Mix the diluted solution by gentle inversion. The final \n\nconcentration of the diluted solution should be between 0.2 mg/mL to 2 mg/mL. DO NOT \n\nSHAKE. \n\n3. Discard any unused reconstituted solution of BLENREP left in the vial. \n \n\nIf the diluted solution is not used immediately, it may be stored in a refrigerator (2ºC to 8ºC) for up to \n\n24 hours prior to administration. If refrigerated, allow the diluted solution to equilibrate to room \n\ntemperature prior to administration. The diluted solution may be kept at room temperature (20ºC to \n\n25ºC) for a maximum of 6 hours (including infusion time). \n\nAdministration Instructions \n\n1. Administer the diluted solution by intravenous infusion over a minimum of 30 minutes using an \n\ninfusion set made of polyvinyl chloride or polyolefin. \n\n2. Filtration of the diluted solution is not required. However, if the diluted solution is filtered, \n\npolyethersulfone (PES) based filter is recommended. \n\n \n\nDisposal \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n\n\n \n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAnnex IV \n\nConclusions on the granting of the conditional marketing authorisation and similarity \n\npresented by the European Medicines Agency \n\n \n\n \n\n\n\n \n\n36 \n\nConclusions presented by the European Medicines Agency on: \n\n• Conditional marketing authorisation \n\nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \n\nfavourable to recommend the granting of the conditional marketing authorisation as further \n\nexplained in the European Public Assessment Report. \n\n• Similarity  \n\nThe CHMP is of the opinion that Blenrep is not similar to authorised orphan medicinal products \n\nwithin the meaning of Article 3 of Commission Regulation (EC) No. 847/2000 as further explained \n\nin the European Public Assessment Report.  \n\n \n\n\n\tANNEX I SUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tAnnex IV Conclusions on the granting of the conditional marketing authorisation and similarity presented by the European Medicines Agency", "Section_1": {"Title": "1. what blenrep is and what it is used for", "Section_Content": "blenrep contains the active substance belantamab mafodotin, a monoclonal antibody connected to an anticancer substance that can kill multiple myeloma cells. the monoclonal antibody is a protein designed to find the multiple myeloma cancer cells in your body and bind to them. once attached to the cancer cells, the anticancer substance is released and kills the cancer cells. blenrep is used to treat adults who have cancer of the bone marrow called multiple myeloma.", "Entity_Recognition": [{"Text": "blenrep", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 1, "BeginOffset": 38, "EndOffset": 58, "Score": 0.7252739667892456, "Text": "belantamab mafodotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6830189824104309}]}, {"Text": "a monoclonal antibody", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 81}, {"Text": "an anticancer substance", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 118}, {"Text": "multiple myeloma cells", "Type": "PROBLEM", "BeginOffset": 133, "EndOffset": 155}, {"Text": "the monoclonal antibody", "Type": "TEST", "BeginOffset": 157, "EndOffset": 180}, {"Text": "the multiple myeloma cancer cells", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 244}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 293, "EndOffset": 309}, {"Text": "the anticancer substance", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 335}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 374}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 383}, {"Text": "cancer of the bone marrow", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 442}, {"Text": "multiple myeloma", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 466}]}, "Section_2": {"Title": "2. what you need to know before you are given blenrep", "Section_Content": "do not receive blenrep: - if you are allergic to belantamab mafodotin or any of the other ingredients of this medicine (listed in section 6). check with your doctor if you think this applies to you. warnings and precautions eye problems blenrep can cause dry eyes, blurred vision or other eye problems. you should have an eye examination by an eye specialist before starting treatment and for the next three doses of blenrep. your doctor may request further eye tests whilst on treatment with blenrep. even if your vision seems fine, it is important that you get your eyes checked during treatment with blenrep because some changes can happen without symptoms and may only be seen on an eye examination. do not use contact lenses while you are receiving treatment. your doctor will ask you to use eye drops called preservative-free artificial tears at least 4 times a day during treatment to moisten and lubricate your eyes. you should apply them as instructed. if you notice changes with your vision, your doctor may hold treatment with blenrep or adjust the dose or ask you to see an eye specialist. your doctor may decide to stop treatment with blenrep. contact your doctor if you have blurred vision or other eye problems. abnormal bruising and bleeding blenrep can decrease the number of blood cells called platelets which help to clot your blood. symptoms of low platelets counts (thrombocytopenia) include: abnormal bruising under the skin, bleeding longer than usual after a test, bleeding from your nose or your gums or more serious bleeding. your doctor will ask you to have a blood test before you start treatment, and regularly during treatment with blenrep, to check that your platelet levels are normal. tell your doctor if you develop abnormal bleeding or bruising, or any symptoms that worry you. infusion-related reactions blenrep is given by a drip (infusion) into a vein. some people who receive infusions develop infusion-related reactions. see 'infusion-related reactions' in section 4. if you have previously had a reaction to an infusion of blenrep, or any other medicine: tell your doctor or nurse before you receive another infusion. children and adolescents this medicine is not intended for use in children or adolescents below 18 years of age. other medicines and blenrep tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby: tell your doctor before you are given this medicine. if you are a woman who could become pregnant: your doctor will ask you to take a pregnancy test before you start treatment with blenrep. you must use effective contraception during treatment and for 4 months after your last dose of blenrep. women being treated with this medicine who wish to have children are advised to seek fertility counselling and consider options to freeze eggs/embryos before treatment. if you are a man who could father a child: you must use effective contraception during treatment and for 6 months after your last dose of blenrep. men being treated with this medicine are advised to have sperm samples frozen and stored before treatment. breast-feeding you must not breast-feed during treatment and for 3 months after your last dose of blenrep. it is not known if the medicine passes into breast milk. talk to your doctor about this. driving and using machines blenrep can cause problems with vision that can affect your ability to drive or use machines. do not drive or use machines unless you are sure your vision is not affected. talk to your doctor if you are not sure. blenrep contains sodium this medicine contains less than 1 mmol sodium (23 mg) per 100 mg dose, that is to say essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "blenrep", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 37, "EndOffset": 45}, {"Id": 17, "BeginOffset": 49, "EndOffset": 69, "Score": 0.7850921154022217, "Text": "belantamab mafodotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5600024461746216}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 139}, {"Text": "eye problems", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 236}, {"Id": 21, "BeginOffset": 255, "EndOffset": 263, "Score": 0.853934109210968, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555959105491638}]}, {"Id": 22, "BeginOffset": 265, "EndOffset": 279, "Score": 0.9468245506286621, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335103631019592}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9454187750816345, "RelationshipScore": 0.5148642659187317, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 224, "EndOffset": 227, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other eye problems", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 301}, {"Text": "an eye examination", "Type": "TEST", "BeginOffset": 319, "EndOffset": 337}, {"Id": 4, "BeginOffset": 344, "EndOffset": 347, "Score": 0.9568518400192261, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 384}, {"Id": 18, "BeginOffset": 417, "EndOffset": 424, "Score": 0.4249371290206909, "Text": "blenrep", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "further eye tests", "Type": "TEST", "BeginOffset": 450, "EndOffset": 467}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 487}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 500}, {"Id": 24, "BeginOffset": 515, "EndOffset": 532, "Score": 0.6888947486877441, "Text": "vision seems fine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8430526256561279}]}, {"Id": 6, "BeginOffset": 568, "EndOffset": 572, "Score": 0.8933119177818298, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 597}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 603, "EndOffset": 610}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 659}, {"Text": "an eye examination", "Type": "TEST", "BeginOffset": 684, "EndOffset": 702}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 763}, {"Id": 44, "BeginOffset": 797, "EndOffset": 806, "Score": 0.8236145973205566, "Text": "eye drops", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "preservative", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 826}, {"Id": 19, "BeginOffset": 832, "EndOffset": 848, "Score": 0.6305858492851257, "Text": "artificial tears", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 858, "EndOffset": 859}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 879, "EndOffset": 888}, {"Id": 9, "BeginOffset": 919, "EndOffset": 923, "Score": 0.9119696617126465, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "changes with your vision", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 1000}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 1038, "EndOffset": 1045}, {"Id": 10, "BeginOffset": 1086, "EndOffset": 1089, "Score": 0.8894498348236084, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 1148, "EndOffset": 1155}, {"Id": 25, "BeginOffset": 1189, "EndOffset": 1203, "Score": 0.748088002204895, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9567701816558838}]}, {"Text": "other eye problems", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1225}, {"Id": 27, "BeginOffset": 1227, "EndOffset": 1244, "Score": 0.49739331007003784, "Text": "abnormal bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835631847381592}]}, {"Text": "bleeding blenrep", "Type": "PROBLEM", "BeginOffset": 1249, "EndOffset": 1265}, {"Id": 45, "BeginOffset": 1293, "EndOffset": 1304, "Score": 0.5961576700210571, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1312, "EndOffset": 1321, "Score": 0.45608556270599365, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1336, "EndOffset": 1340, "Score": 0.7588858604431152, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1341, "EndOffset": 1351}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1353, "EndOffset": 1361}, {"Id": 30, "BeginOffset": 1365, "EndOffset": 1385, "Score": 0.5698676109313965, "Text": "low platelets counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6134555339813232}]}, {"Id": 31, "BeginOffset": 1387, "EndOffset": 1403, "Score": 0.9945241212844849, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7075495719909668}]}, {"Text": "abnormal bruising under the skin", "Type": "PROBLEM", "BeginOffset": 1414, "EndOffset": 1446}, {"Id": 33, "BeginOffset": 1448, "EndOffset": 1456, "Score": 0.907509446144104, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8820657134056091}], "Attributes": [{"Type": "DIRECTION", "Score": 0.690019965171814, "RelationshipScore": 0.5352618098258972, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1432, "EndOffset": 1437, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980100989341736, "RelationshipScore": 0.6148001551628113, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1442, "EndOffset": 1446, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a test", "Type": "TEST", "BeginOffset": 1481, "EndOffset": 1487}, {"Text": "bleeding from your nose", "Type": "PROBLEM", "BeginOffset": 1489, "EndOffset": 1512}, {"Text": "your gums", "Type": "PROBLEM", "BeginOffset": 1516, "EndOffset": 1525}, {"Text": "more serious bleeding", "Type": "PROBLEM", "BeginOffset": 1529, "EndOffset": 1550}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1585, "EndOffset": 1597}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1615, "EndOffset": 1624}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 1662, "EndOffset": 1669}, {"Text": "your platelet levels", "Type": "TEST", "BeginOffset": 1685, "EndOffset": 1705}, {"Id": 36, "BeginOffset": 1750, "EndOffset": 1767, "Score": 0.6184592843055725, "Text": "abnormal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9327871203422546}]}, {"Id": 37, "BeginOffset": 1771, "EndOffset": 1779, "Score": 0.9987093210220337, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931611180305481}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1784, "EndOffset": 1796}, {"Id": 38, "BeginOffset": 1802, "EndOffset": 1807, "Score": 0.30177146196365356, "Text": "worry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "infusion-related reactions blenrep", "Type": "TREATMENT", "BeginOffset": 1813, "EndOffset": 1847}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 1860, "EndOffset": 1876}, {"Id": 16, "BeginOffset": 1885, "EndOffset": 1889, "Score": 0.9203696846961975, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infusions", "Type": "TREATMENT", "BeginOffset": 1915, "EndOffset": 1924}, {"Id": 40, "BeginOffset": 1933, "EndOffset": 1959, "Score": 0.4610207676887512, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6597011685371399}, {"Name": "DIAGNOSIS", "Score": 0.5382979512214661}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2005, "EndOffset": 2007}, {"Id": 53, "BeginOffset": 2020, "EndOffset": 2030, "Score": 0.9999978542327881, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.27324506640434265, "RelationshipScore": 0.8429632782936096, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 2052, "EndOffset": 2060, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 2035, "EndOffset": 2045}, {"Text": "an infusion of blenrep", "Type": "TREATMENT", "BeginOffset": 2049, "EndOffset": 2071}, {"Text": "another infusion", "Type": "TREATMENT", "BeginOffset": 2141, "EndOffset": 2157}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2255, "EndOffset": 2257}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2272, "EndOffset": 2287}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2370, "EndOffset": 2389}, {"Text": "pregnancy and fertility", "Type": "PROBLEM", "BeginOffset": 2391, "EndOffset": 2414}, {"Id": 60, "BeginOffset": 2426, "EndOffset": 2434, "Score": 0.9912176132202148, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526922702789307}]}, {"Id": 61, "BeginOffset": 2471, "EndOffset": 2479, "Score": 0.9953889846801758, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550042152404785}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2550, "EndOffset": 2563}, {"Id": 62, "BeginOffset": 2601, "EndOffset": 2609, "Score": 0.9963728189468384, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398164749145508}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 2644, "EndOffset": 2660}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 2693, "EndOffset": 2700}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2715, "EndOffset": 2738}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2746, "EndOffset": 2755}, {"Id": 69, "BeginOffset": 2764, "EndOffset": 2772, "Score": 0.9951836466789246, "Text": "4 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7863619923591614, "RelationshipScore": 0.805083155632019, "RelationshipType": "OVERLAP", "Id": 66, "BeginOffset": 2725, "EndOffset": 2738, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 2797, "EndOffset": 2804}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2831, "EndOffset": 2844}, {"Text": "fertility counselling", "Type": "TREATMENT", "BeginOffset": 2891, "EndOffset": 2912}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2964, "EndOffset": 2973}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3031, "EndOffset": 3054}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3062, "EndOffset": 3071}, {"Id": 70, "BeginOffset": 3080, "EndOffset": 3088, "Score": 0.9720888733863831, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.819637656211853, "RelationshipScore": 0.7975444793701172, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 3041, "EndOffset": 3054, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 3113, "EndOffset": 3120}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3145, "EndOffset": 3158}, {"Text": "sperm samples", "Type": "TEST", "BeginOffset": 3179, "EndOffset": 3192}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3218, "EndOffset": 3227}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3276, "EndOffset": 3285}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3294, "EndOffset": 3295}, {"Text": "your last dose of blenrep", "Type": "TREATMENT", "BeginOffset": 3309, "EndOffset": 3334}, {"Id": 54, "BeginOffset": 3380, "EndOffset": 3386, "Score": 0.6990454196929932, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines blenrep", "Type": "TREATMENT", "BeginOffset": 3443, "EndOffset": 3459}, {"Text": "problems with vision", "Type": "PROBLEM", "BeginOffset": 3470, "EndOffset": 3490}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 3665, "EndOffset": 3672}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3682, "EndOffset": 3702}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3722, "EndOffset": 3735}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3748, "EndOffset": 3751}]}, "Section_3": {"Title": "3. how blenrep is given", "Section_Content": "your doctor will decide on the correct dose of blenrep. the dose is calculated based on your body weight. the recommended dose is 2.5 mg of blenrep per kilogram of your body weight. it is given by your doctor or nurse as a drip into a vein (intravenous infusion) every three weeks. before your infusion, you should apply lubricating and moistening eye drops (preservative-free artificial tears). you should continue to use the eye drops at least 4 times a day whilst you are receiving treatment with blenrep. if you given more blenrep than you should this medicine will be given by your doctor or nurse. in the unlikely event that you are given too much (an overdose) your doctor will check you for side effects. if a dose of blenrep is missed it is very important to go to all your appointments, to make sure your treatment works. if you miss an appointment, make another one as soon as possible. contact your doctor or hospital as soon as possible to re-schedule your appointment.", "Entity_Recognition": [{"Text": "blenrep", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 47, "EndOffset": 54}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 88, "EndOffset": 104}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 130, "EndOffset": 133}, {"Id": 4, "BeginOffset": 140, "EndOffset": 147, "Score": 0.5796709656715393, "Text": "blenrep", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.908890962600708, "RelationshipScore": 0.999998927116394, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 130, "EndOffset": 136, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 180}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 227}, {"Text": "a vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 261}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 302}, {"Text": "lubricating", "Type": "TREATMENT", "BeginOffset": 321, "EndOffset": 332}, {"Text": "moistening eye drops", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 357}, {"Text": "preservative-free artificial tears", "Type": "TREATMENT", "BeginOffset": 359, "EndOffset": 393}, {"Text": "the eye drops", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 436}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 446, "EndOffset": 447}, {"Text": "blenrep", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 507}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 564}, {"Id": 6, "BeginOffset": 658, "EndOffset": 666, "Score": 0.4335836172103882, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 699, "EndOffset": 711, "Score": 0.9008018374443054, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5457319021224976}, {"Name": "DIAGNOSIS", "Score": 0.4928953945636749}]}, {"Text": "a dose of blenrep", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 733}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. infusion-related reactions some people may have allergic-like reactions when they receive an infusion. these usually develop within minutes or hours but may develop up to 24 hours after treatment. symptoms include: flushing chills fever difficulty breathing rapid heartbeat drop in blood pressure. get medical help immediately if you think you may be having a reaction. other side effects 30 tell your doctor or nurse if you notice any of the following side effects: very common: may affect more than 1 in 10 people eye problems, including disorder of the cornea of the eye (keratopathy), blurred vision, and dry eyes. read the information under 'eye problems' in section 2 of this leaflet. low number of a type of blood cell called platelets which help to clot blood (thrombocytopenia), causing abnormal bruising and bleeding read the information under 'abnormal bruising and bleeding' in section 2 of this leaflet. infection of the lungs (pneumonia) fever low number of red blood cells which carry oxygen in the blood (anaemia), causing weakness and fatigue. low number of white blood cells in the blood (lymphopenia, leukopenia, neutropenia). abnormal blood levels of enzymes indicating liver problems (aspartate aminotransferase, gamma glutamyltransferase). nausea feeling tired (fatigue) diarrhoea common: may affect up to 1 in 10 people cold or cold-like symptoms such as cough, runny nose or sore throat. vomiting abnormal levels of creatinine phosphokinase sensitivity to light (photophobia) eye irritation uncommon: may affect up to 1 in 100 people eye sores, possibly with infection (ulcerative and infective keratitis) reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "blenrep", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9661566615104675, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6949735879898071}]}, {"Id": 13, "BeginOffset": 92, "EndOffset": 118, "Score": 0.3881676495075226, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7768034934997559}, {"Name": "DIAGNOSIS", "Score": 0.4595245122909546}]}, {"Id": 14, "BeginOffset": 140, "EndOffset": 163, "Score": 0.9061082601547241, "Text": "allergic-like reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6914792060852051}]}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 193}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 263, "EndOffset": 265}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 278, "EndOffset": 287}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 297}, {"Text": "flushing chills", "Type": "PROBLEM", "BeginOffset": 307, "EndOffset": 322}, {"Id": 17, "BeginOffset": 323, "EndOffset": 328, "Score": 0.988705575466156, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9802083969116211}]}, {"Id": 18, "BeginOffset": 329, "EndOffset": 349, "Score": 0.9784969091415405, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638264775276184}]}, {"Text": "rapid heartbeat drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 350, "EndOffset": 388}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 460}, {"Id": 20, "BeginOffset": 468, "EndOffset": 480, "Score": 0.8414796590805054, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771111726760864}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 483}, {"Id": 21, "BeginOffset": 545, "EndOffset": 557, "Score": 0.9075770974159241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8094236850738525}]}, {"Id": 22, "BeginOffset": 576, "EndOffset": 582, "Score": 0.3244067132472992, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 593, "EndOffset": 594}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 600}, {"Text": "eye problems", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 620}, {"Text": "disorder of the cornea of the eye", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 665}, {"Id": 24, "BeginOffset": 667, "EndOffset": 678, "Score": 0.8528904914855957, "Text": "keratopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47266900539398193}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.956836462020874, "RelationshipScore": 0.9936692118644714, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 648, "EndOffset": 654, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961690306663513, "RelationshipScore": 0.9785957336425781, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 662, "EndOffset": 665, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 681, "EndOffset": 695, "Score": 0.899320125579834, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8756328225135803}]}, {"Id": 26, "BeginOffset": 701, "EndOffset": 709, "Score": 0.8047019839286804, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8668754696846008}]}, {"Id": 4, "BeginOffset": 739, "EndOffset": 742, "Score": 0.8514618277549744, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 764, "EndOffset": 765}, {"Id": 68, "BeginOffset": 807, "EndOffset": 817, "Score": 0.40458935499191284, "Text": "blood cell", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 825, "EndOffset": 834, "Score": 0.5009244680404663, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 849, "EndOffset": 859, "Score": 0.4089800715446472, "Text": "clot blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 861, "EndOffset": 877, "Score": 0.99435955286026, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8871719241142273}]}, {"Id": 29, "BeginOffset": 888, "EndOffset": 905, "Score": 0.4289984703063965, "Text": "abnormal bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.81920325756073}]}, {"Id": 30, "BeginOffset": 910, "EndOffset": 918, "Score": 0.9587143659591675, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7064666748046875}]}, {"Text": "'abnormal bruising", "Type": "PROBLEM", "BeginOffset": 946, "EndOffset": 964}, {"Id": 32, "BeginOffset": 969, "EndOffset": 977, "Score": 0.9750881195068359, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.635976254940033}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 990, "EndOffset": 991}, {"Text": "infection of the lungs (pneumonia)", "Type": "PROBLEM", "BeginOffset": 1009, "EndOffset": 1043}, {"Id": 35, "BeginOffset": 1044, "EndOffset": 1049, "Score": 0.8404399752616882, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5983082056045532}]}, {"Id": 70, "BeginOffset": 1064, "EndOffset": 1079, "Score": 0.5281191468238831, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "oxygen in the blood (anaemia)", "Type": "PROBLEM", "BeginOffset": 1092, "EndOffset": 1121}, {"Id": 37, "BeginOffset": 1131, "EndOffset": 1139, "Score": 0.9896342754364014, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6461344361305237}]}, {"Id": 38, "BeginOffset": 1144, "EndOffset": 1151, "Score": 0.9968358874320984, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7099862098693848}]}, {"Id": 72, "BeginOffset": 1167, "EndOffset": 1184, "Score": 0.287304162979126, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 1188, "EndOffset": 1197}, {"Id": 39, "BeginOffset": 1199, "EndOffset": 1210, "Score": 0.9419951438903809, "Text": "lymphopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9032467603683472}]}, {"Id": 40, "BeginOffset": 1212, "EndOffset": 1222, "Score": 0.9934689998626709, "Text": "leukopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484726786613464}]}, {"Id": 41, "BeginOffset": 1224, "EndOffset": 1235, "Score": 0.9890673756599426, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9132996797561646}]}, {"Id": 42, "BeginOffset": 1238, "EndOffset": 1270, "Score": 0.42339831590652466, "Text": "abnormal blood levels of enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 1247, "EndOffset": 1259, "Score": 0.9975945353507996, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9802344441413879, "RelationshipScore": 0.9999722242355347, "RelationshipType": "TEST_VALUE", "Id": 73, "BeginOffset": 1238, "EndOffset": 1246, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 76, "BeginOffset": 1282, "EndOffset": 1296, "Score": 0.2733829915523529, "Text": "liver problems", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1298, "EndOffset": 1324, "Score": 0.4385862350463867, "Text": "aspartate aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 1326, "EndOffset": 1351, "Score": 0.5325606465339661, "Text": "gamma glutamyltransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1354, "EndOffset": 1360, "Score": 0.953101634979248, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6350752115249634}]}, {"Id": 44, "BeginOffset": 1369, "EndOffset": 1374, "Score": 0.9458041787147522, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8894977569580078}]}, {"Id": 45, "BeginOffset": 1376, "EndOffset": 1383, "Score": 0.9945534467697144, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9450801610946655}]}, {"Id": 46, "BeginOffset": 1385, "EndOffset": 1394, "Score": 0.9668271541595459, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8167051672935486}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1420, "EndOffset": 1421}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1425, "EndOffset": 1427}, {"Id": 47, "BeginOffset": 1435, "EndOffset": 1439, "Score": 0.34072986245155334, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1443, "EndOffset": 1461, "Score": 0.616765022277832, "Text": "cold-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9039408564567566}]}, {"Id": 49, "BeginOffset": 1470, "EndOffset": 1475, "Score": 0.9947986602783203, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613876342773438}]}, {"Id": 50, "BeginOffset": 1477, "EndOffset": 1487, "Score": 0.9294919371604919, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8998938798904419}]}, {"Id": 51, "BeginOffset": 1491, "EndOffset": 1502, "Score": 0.748282253742218, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457091093063354}]}, {"Id": 52, "BeginOffset": 1504, "EndOffset": 1512, "Score": 0.9843630194664001, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651992917060852}]}, {"Id": 53, "BeginOffset": 1513, "EndOffset": 1556, "Score": 0.7924187779426575, "Text": "abnormal levels of creatinine phosphokinase", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "light (photophobia) eye irritation", "Type": "PROBLEM", "BeginOffset": 1572, "EndOffset": 1606}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1634, "EndOffset": 1635}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1639, "EndOffset": 1642}, {"Id": 57, "BeginOffset": 1650, "EndOffset": 1659, "Score": 0.44590118527412415, "Text": "eye sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7034459114074707}]}, {"Text": "infection (ulcerative and infective keratitis", "Type": "PROBLEM", "BeginOffset": 1675, "EndOffset": 1720}, {"Id": 61, "BeginOffset": 1735, "EndOffset": 1747, "Score": 0.9253439903259277, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7395338416099548}]}, {"Id": 62, "BeginOffset": 1763, "EndOffset": 1775, "Score": 0.9300704002380371, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7720176577568054}]}, {"Id": 63, "BeginOffset": 1834, "EndOffset": 1846, "Score": 0.9571120738983154, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6520779132843018}]}, {"Id": 64, "BeginOffset": 1895, "EndOffset": 1907, "Score": 0.8531215190887451, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6966072916984558}]}, {"Id": 65, "BeginOffset": 1961, "EndOffset": 1972, "Score": 0.3506680130958557, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6103065013885498}]}, {"Id": 66, "BeginOffset": 1986, "EndOffset": 1998, "Score": 0.8532607555389404, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7345895767211914}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2067}]}, "Section_5": {"Title": "5. how to store blenrep", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2ºc8ºc). do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what blenrep contains 31 the active substance is belantamab mafodotin. one vial of powder contains 100 mg of belantamab mafodotin. after reconstitution the solution contains 50 mg belantamab mafodotin per ml. the other ingredients are sodium citrate, citric acid, trehalose dihydrate, disodium edetate and polysorbate 80 (see section 2 \"blenrep contains sodium\"). what blenrep looks like and contents of the pack blenrep is presented as a white to yellow powder in a glass vial with a rubber stopper and a plastic removable cap. each carton contains one vial.", "Entity_Recognition": [{"Text": "blenrep", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "31", "Type": "NUMBER", "BeginOffset": 22, "EndOffset": 24}, {"Id": 0, "BeginOffset": 49, "EndOffset": 69, "Score": 0.9762575030326843, "Text": "belantamab mafodotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.849025309085846, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 71, "EndOffset": 79, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9727634191513062, "RelationshipScore": 0.9999470710754395, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 83, "EndOffset": 89, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 83, "EndOffset": 89}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 102}, {"Id": 4, "BeginOffset": 109, "EndOffset": 129, "Score": 0.992732584476471, "Text": "belantamab mafodotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9631130695343018, "RelationshipScore": 0.9999979734420776, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 99, "EndOffset": 105, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9384097456932068, "RelationshipScore": 0.9984869956970215, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 156, "EndOffset": 164, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution the solution", "Type": "TREATMENT", "BeginOffset": 137, "EndOffset": 164}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 176}, {"Id": 7, "BeginOffset": 180, "EndOffset": 200, "Score": 0.98916095495224, "Text": "belantamab mafodotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9384097456932068, "RelationshipScore": 0.9957354068756104, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 156, "EndOffset": 164, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.963687002658844, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 174, "EndOffset": 179, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.22937610745429993, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 201, "EndOffset": 208, "Text": "per ml.", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 235, "EndOffset": 249, "Score": 0.9984614849090576, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 251, "EndOffset": 262, "Score": 0.9988113641738892, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 264, "EndOffset": 283, "Score": 0.9762132167816162, "Text": "trehalose dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 285, "EndOffset": 301, "Score": 0.9725422859191895, "Text": "disodium edetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 306, "EndOffset": 317, "Score": 0.4713994562625885, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.33890044689178467, "RelationshipScore": 0.9870147705078125, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 318, "EndOffset": 320, "Text": "80", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 320}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 335}, {"Text": "the pack blenrep", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 420}, {"Text": "a white to yellow powder", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 461}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 499}, {"Text": "a plastic removable cap", "Type": "TREATMENT", "BeginOffset": 504, "EndOffset": 527}]}}