{"ID": "904BCBCADDF374C4BA5FAF3A5553A509", "URL": "https://www.ema.europa.eu/documents/product-information/herzuma-epar-product-information_en.pdf", "Product_Name": "Herzuma", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\n \n\nOne vial contains 150 mg of trastuzumab, a humanised IgG1 monoclonal antibody produced by \n\nmammalian (Chinese hamster ovary) cell suspension culture and purified by affinity and ion exchange \n\nchromatography including specific viral inactivation and removal procedures.  \n\n  \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\n \n\nOne vial contains 420 mg of trastuzumab, a humanised IgG1 monoclonal antibody produced by \n\nmammalian (Chinese hamster ovary) cell suspension culture and purified by affinity and ion exchange \n\nchromatography including specific viral inactivation and removal procedures.  \n\n \n\nThe reconstituted Herzuma solution contains 21 mg/mL of trastuzumab.  \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nPowder for concentrate for solution for infusion.  \n\n \n\nWhite to pale yellow lyophilised powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nBreast cancer  \n\n \n\nMetastatic breast cancer \n\n \n\nHerzuma is indicated for the treatment of adult patients with HER2 positive metastatic breast cancer \n\n(MBC):  \n\n \n\n- as monotherapy for the treatment of those patients who have received at least two chemotherapy \nregimens for their metastatic disease. Prior chemotherapy must have included at least an \n\nanthracycline and a taxane unless patients are unsuitable for these treatments. Hormone receptor \n\npositive patients must also have failed hormonal therapy, unless patients are unsuitable for these \n\ntreatments.  \n\n \n\n- in combination with paclitaxel for the treatment of those patients who have not received \nchemotherapy for their metastatic disease and for whom an anthracycline is not suitable.  \n\n \n\n\n\n3 \n\n- in combination with docetaxel for the treatment of those patients who have not received \nchemotherapy for their metastatic disease.  \n\n \n\n- in combination with an aromatase inhibitor for the treatment of postmenopausal patients with \nhormone-receptor positive MBC, not previously treated with trastuzumab.  \n\n \n\nEarly breast cancer  \n\n \n\nHerzuma is indicated for the treatment of adult patients with HER2 positive early breast cancer (EBC): \n\n \n\n- following surgery, chemotherapy (neoadjuvant or adjuvant) and radiotherapy (if applicable) (see \nsection 5.1).  \n\n \n\n- following adjuvant chemotherapy with doxorubicin and cyclophosphamide, in combination with \npaclitaxel or docetaxel. \n\n \n\n- in combination with adjuvant chemotherapy consisting of docetaxel and carboplatin. \n \n\n- in combination with neoadjuvant chemotherapy followed by adjuvant Herzuma therapy, for \nlocally advanced (including inflammatory) disease or tumours > 2 cm in diameter (see sections \n\n4.4 and 5.1). \n\n \n\nHerzuma should only be used in patients with metastatic or early breast cancer whose tumours have \n\neither HER2 overexpression or HER2 gene amplification as determined by an accurate and validated \n\nassay (see sections 4.4 and 5.1).  \n\n \n\nMetastatic gastric cancer  \n\n \n\nHerzuma in combination with capecitabine or 5-fluorouracil and cisplatin is indicated for the treatment \n\nof adult patients with HER2 positive metastatic adenocarcinoma of the stomach or gastro-esophageal \n\njunction who have not received prior anti-cancer treatment for their metastatic disease.  \n\n \n\nHerzuma should only be used in patients with metastatic gastric cancer (MGC) whose tumours have \n\nHER2 overexpression as defined by IHC2+ and a confirmatory SISH or FISH result, or by an IHC 3+ \n\nresult. Accurate and validated assay methods should be used (see sections 4.4 and 5.1). \n\n \n\n4.2 Posology and method of administration \n\n \n\nHER2 testing is mandatory prior to initiation of therapy (see sections 4.4 and 5.1). Herzuma treatment \n\nshould only be initiated by a physician experienced in the administration of cytotoxic chemotherapy \n\n(see section 4.4), and should be administered by a healthcare professional only.   \n\n  \n\nIn order to prevent medication errors it is important to check the vial labels to ensure that the \n\nmedicinal product being prepared and administered is Herzuma (trastuzumab) and not Kadcyla \n\n(trastuzumab emtansine). \n\n \n\nPosology \n\n \n\nMetastatic breast cancer \n\n \n\nThree-weekly schedule  \n\n \n\nThe recommended initial loading dose is 8 mg/kg body weight. The recommended maintenance dose \n\nat three-weekly intervals is 6 mg/kg body weight, beginning three weeks after the loading dose.  \n\n \n\nWeekly schedule  \n\n \n\n\n\n4 \n\nThe recommended initial loading dose of Herzuma is 4 mg/kg body weight. The recommended weekly \n\nmaintenance dose of Herzuma is 2 mg/kg body weight, beginning one week after the loading dose.  \n\n \n\nAdministration in combination with paclitaxel or docetaxel  \n\n \n\nIn the pivotal trials (H0648g, M77001), paclitaxel or docetaxel was administered the day following the \n\nfirst dose of trastuzumab (for dose, see the Summary of Product Characteristics (SmPC) for paclitaxel \n\nor docetaxel) and immediately after the subsequent doses of trastuzumab if the preceding dose of \n\ntrastuzumab was well tolerated. \n\n \nAdministration in combination with an aromatase inhibitor  \n\n \n\nIn the pivotal trial (BO16216), trastuzumab and anastrozole were administered from day 1. There were \n\nno restrictions on the relative timing of trastuzumab and anastrozole at administration (for dose, see \n\nthe SmPC for anastrozole or other aromatase inhibitors).  \n\n \n\nEarly breast cancer \n\n \n\nThree-weekly and weekly schedule  \n\n \n\nAs a three-weekly regimen the recommended initial loading dose of Herzuma is 8 mg/kg body weight. \n\nThe recommended maintenance dose of Herzuma at three-weekly intervals is 6 mg/kg body weight, \n\nbeginning three weeks after the loading dose. \n\n \n\nAs a weekly regimen (initial loading dose of 4 mg/kg followed by 2 mg/kg every week) concomitantly \n\nwith paclitaxel following chemotherapy with doxorubicin and cyclophosphamide. \n\n \n\nSee section 5.1 for chemotherapy combination dosing. \n\n \n\nMetastatic gastric cancer \n\n \n\nThree-weekly schedule  \n\n \n\nThe recommended initial loading dose is 8 mg/kg body weight. The recommended maintenance dose \n\nat three-weekly intervals is 6 mg/kg body weight, beginning three weeks after the loading dose. \n\n \n\nBreast cancer and gastric cancer \n\n \n\nDuration of treatment  \n\n \n\nPatients with MBC or MGC should be treated with Herzuma until progression of disease. Patients with \n\nEBC should be treated with Herzuma for 1 year or until disease recurrence, whichever occurs first; \n\nextending treatment in EBC beyond one year is not recommended (see section 5.1).  \n\n \n\nDose reduction  \n\n \n\nNo reductions in the dose of Herzuma were made during clinical trials. Patients may continue therapy \n\nduring periods of reversible, chemotherapy-induced myelosuppression but they should be monitored \n\ncarefully for complications of neutropenia during this time. Refer to the SmPC for paclitaxel, \n\ndocetaxel or aromatase inhibitor for information on dose reduction or delays. \n\n  \n\nIf left ventricular ejection fraction (LVEF) percentage drops ≥ 10 points from baseline AND to below \n\n50%, treatment should be suspended and a repeat LVEF assessment performed within approximately 3 \n\nweeks. If LVEF has not improved, or has declined further, or if symptomatic congestive heart failure \n\n(CHF) has developed, discontinuation of Herzuma should be strongly considered, unless the benefits \n\nfor the individual patient are deemed to outweigh the risks. All such patients should be referred for \n\nassessment by a cardiologist and followed up. \n\n\n\n5 \n\n  \n\nMissed doses  \n\n \n\nIf the patient has missed a dose of Herzuma by one week or less, then the usual maintenance dose \n\n(weekly regimen: 2 mg/kg; three-weekly regimen: 6 mg/kg) should be administered as soon as \n\npossible. The patient who missed the dose should not wait until the next planned cycle. Subsequent \n\nmaintenance doses should be administered 7 days or 21 days later according to the weekly or three-\n\nweekly schedules, respectively. \n\n \n\nIf the patient has missed a dose of Herzuma by more than one week, a re-loading dose of Herzuma \n\nshould be administered over approximately 90 minutes (weekly regimen: 4 mg/kg; three-weekly \n\nregimen: 8 mg/kg) as soon as possible. Subsequent Herzuma maintenance doses (weekly regimen: \n\n2 mg/kg; three-weekly regimen 6 mg/kg respectively) should be administered 7 days or 21 days later \n\naccording to the weekly or three-weekly schedules respectively.  \n\n \n\nSpecial populations  \n\n \n\nDedicated pharmacokinetic studies in the elderly and those with renal or hepatic impairment have not \n\nbeen carried out. In a population pharmacokinetic analysis, age and renal impairment were not shown \n\nto affect trastuzumab disposition.  \n\n \n\nPaediatric population  \n\n \n\nThere is no relevant use of Herzuma in the paediatric population. \n\n \n\nMethod of administration  \n\n \n\nHerzuma loading dose should be administered as a 90-minute intravenous infusion. It should not be \n\nadministered as an intravenous push or bolus. Herzuma intravenous infusion should be administered \n\nby a health-care provider prepared to manage anaphylaxis and an emergency kit should be available. \n\nPatients should be observed for at least six hours after the start of the first infusion and for two hours \n\nafter the start of the subsequent infusions for symptoms like fever and chills or other infusion-related \n\nsymptoms (see sections 4.4 and 4.8). Interruption or slowing the rate of the infusion may help control \n\nsuch symptoms. The infusion may be resumed when symptoms abate.  \n\n \n\nIf the initial loading dose was well tolerated, the subsequent doses can be administered as a 30-minute \n\ninfusion. \n\n \n\nFor instructions on reconstitution of Herzuma intravenous formulation before administration, see \n\nsection 6.6. \n\n \n\n4.3 Contraindications \n\n \n\n Hypersensitivity to trastuzumab, murine proteins, or to any of the excipients listed in \nsection 6.1. \n\n Severe dyspnoea at rest due to complications of advanced malignancy or requiring \nsupplementary oxygen therapy. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the trade name and the batch \n\nnumber of the administered product should be clearly recorded. \n\n \n\nHER2 testing must be performed in a specialised laboratory which can ensure adequate validation of \n\nthe testing procedures (see section 5.1). \n\n\n\n6 \n\n \n\nCurrently no data from clinical trials are available on re-treatment of patients with previous exposure \n\nto Herzuma in the adjuvant setting. \n\n \n\nCardiac dysfunction \n\n \n\nGeneral considerations \n\n \n\nPatients treated with Herzuma are at increased risk for developing CHF (New York Heart Association \n\n[NYHA] Class II - IV) or asymptomatic cardiac dysfunction. These events have been observed in \n\npatients receiving trastuzumab therapy alone or in combination with paclitaxel or docetaxel, \n\nparticularly following anthracycline (doxorubicin or epirubicin) containing chemotherapy. These may \n\nbe moderate to severe and have been associated with death (see section 4.8). In addition, caution \n\nshould be exercised in treating patients with increased cardiac risk, e.g. hypertension, documented \n\ncoronary artery disease, CHF, LVEF of < 55%, older age. \n\n \n\nAll candidates for treatment with Herzuma, but especially those with prior anthracycline and \n\ncyclophosphamide (AC) exposure, should undergo baseline cardiac assessment including history and \n\nphysical examination, electrocardiogram (ECG), echocardiogram, and/or multigated acquisition \n\n(MUGA) scan or magnetic resonance imaging. Monitoring may help to identify patients who develop \n\ncardiac dysfunction. Cardiac assessments, as performed at baseline, should be repeated every 3 months \n\nduring treatment and every 6 months following discontinuation of treatment until 24 months from the \n\nlast administration of Herzuma. A careful risk-benefit assessment should be made before deciding to \n\ntreat with Herzuma. \n\n \n\nTrastuzumab may persist in the circulation for up to 7 months after stopping Herzuma treatment based \n\non population pharmacokinetic analysis of all available data (see section 5.2). Patients who receive \n\nanthracyclines after stopping Herzuma may possibly be at increased risk of cardiac dysfunction. If \n\npossible, physicians should avoid anthracycline-based therapy for up to 7 months after stopping \n\nHerzuma. If anthracyclines are used, the patient’s cardiac function should be monitored carefully. \n\n \n\nFormal cardiological assessment should be considered in patients in whom there are cardiovascular \n\nconcerns following baseline screening. In all patients cardiac function should be monitored during \n\ntreatment (e.g. every 12 weeks). Monitoring may help to identify patients who develop cardiac \n\ndysfunction. Patients who develop asymptomatic cardiac dysfunction may benefit from more frequent \n\nmonitoring (e.g. every 6 - 8 weeks). If patients have a continued decrease in left ventricular function, \n\nbut remain asymptomatic, the physician should consider discontinuing therapy if no clinical benefit of \n\nHerzuma therapy has been seen.  \n\n \n\nThe safety of continuation or resumption of Herzuma in patients who experience cardiac dysfunction \n\nhas not been prospectively studied. If LVEF percentage drops ≥ 10 points from baseline AND to \n\nbelow 50%, treatment should be suspended and a repeat LVEF assessment performed within \n\napproximately 3 weeks. If LVEF has not improved, or declined further, or symptomatic CHF has \n\ndeveloped, discontinuation of Herzuma should be strongly considered, unless the benefits for the \n\nindividual patient are deemed to outweigh the risks. All such patients should be referred for \n\nassessment by a cardiologist and followed up. \n\n \n\nIf symptomatic cardiac failure develops during Herzuma therapy, it should be treated with standard \n\nmedicinal products for CHF. Most patients who developed CHF or asymptomatic cardiac dysfunction \n\nin pivotal trials improved with standard CHF treatment consisting of an angiotensin-converting \n\nenzyme (ACE) inhibitor or angiotensin receptor blocker (ARB) and a beta-blocker. The majority of \n\npatients with cardiac symptoms and evidence of a clinical benefit of trastuzumab treatment continued \n\non therapy without additional clinical cardiac events. \n\n \n\nMetastatic breast cancer  \n\n  \n\nHerzuma and anthracyclines should not be given concurrently in combination in the MBC setting. \n\n\n\n7 \n\n \n\nPatients with MBC who have previously received anthracyclines are also at risk of cardiac dysfunction \n\nwith Herzuma treatment, although the risk is lower than with concurrent use of Herzuma and \n\nanthracyclines. \n\n \n\nEarly breast cancer \n\n \n\nFor patients with EBC, cardiac assessments, as performed at baseline, should be repeated every \n\n3 months during treatment and every 6 months following discontinuation of treatment until 24 months \n\nfrom the last administration of Herzuma. In patients who receive anthracycline-containing \n\nchemotherapy further monitoring is recommended, and should occur yearly up to 5 years from the last \n\nadministration of Herzuma, or longer if a continuous decrease of LVEF is observed. \n\n \nPatients with history of myocardial infarction (MI), angina pectoris requiring medical treatment, \n\nhistory of or existing CHF (NYHA Class II - IV), LVEF of < 55%, other cardiomyopathy, cardiac \n\narrhythmia requiring medical treatment, clinically significant cardiac valvular disease, poorly \n\ncontrolled hypertension (hypertension controlled by standard medical treatment eligible), and \n\nhemodynamic effective pericardial effusion were excluded from adjuvant and neoadjuvant EBC \n\npivotal trials with trastuzumab and therefore treatment cannot be recommended in such patients. \n\n \n\nAdjuvant treatment \n\n \n\nHerzuma and anthracyclines should not be given concurrently in combination in the adjuvant \n\ntreatment setting.  \n\n \n\nIn patients with EBC an increase in the incidence of symptomatic and asymptomatic cardiac events \n\nwas observed when trastuzumab was administered after anthracycline-containing chemotherapy \n\ncompared to administration with a non-anthracycline regimen of docetaxel and carboplatin and was \n\nmore marked when trastuzumab was administered concurrently with taxanes than when administered \n\nsequentially to taxanes. Regardless of the regimen used, most symptomatic cardiac events occurred \n\nwithin the first 18 months. In one of the 3 pivotal studies conducted in which a median follow-up of \n\n5.5 years was available (BCIRG006) a continuous increase in the cumulative rate of symptomatic \n\ncardiac or LVEF events was observed in patients who were administered trastuzumab concurrently \n\nwith a taxane following anthracycline therapy up to 2.37% compared to approximately 1% in the two \n\ncomparator arms (anthracycline plus cyclophosphamide followed by taxane and taxane, carboplatin \n\nand trastuzumab). \n\n \n\nRisk factors for a cardiac event identified in four large adjuvant studies included advanced age \n\n(> 50 years), low LVEF (< 55%) at baseline, prior to or following the initiation of paclitaxel treatment, \n\ndecline in LVEF by 10 - 15 points, and prior or concurrent use of anti-hypertensive medicinal products. \n\nIn patients receiving trastuzumab after completion of adjuvant chemotherapy, the risk of cardiac \n\ndysfunction was associated with a higher cumulative dose of anthracycline given prior to initiation of \n\ntrastuzumab and a body mass index (BMI) > 25 kg/m2. \n\n \n\nNeoadjuvant-adjuvant treatment \n\n \n\nIn patients with EBC eligible for neoadjuvant-adjuvant treatment, Herzuma should be used \n\nconcurrently with anthracyclines only in chemotherapy-naive patients and only with low-dose \n\nanthracycline regimens i.e. maximum cumulative doses of doxorubicin 180 mg/m2 or epirubicin \n\n360 mg/m2. \n\n \n\nIf patients have been treated concurrently with a full course of low-dose anthracyclines and Herzuma \n\nin the neoadjuvant setting, no additional cytotoxic chemotherapy should be given after surgery. In \n\nother situations, the decision on the need for additional cytotoxic chemotherapy is determined based \n\non individual factors. \n\n \n\n\n\n8 \n\nExperience of concurrent administration of trastuzumab with low dose anthracycline regimens is \n\ncurrently limited to two trials (MO16432 and BO22227). \n\n \n\nIn the pivotal trial MO16432, trastuzumab was administered concurrently with neoadjuvant \n\nchemotherapy containing three cycles of doxorubicin (cumulative dose 180 mg/m2). \n\n \n\nThe incidence of symptomatic cardiac dysfunction was 1.7% in the trastuzumab arm. \n\n \n\nIn the pivotal trial BO22227, trastuzumab was administered concurrently with neoadjuvant \n\nchemotherapy that contained four cycles of epirubicin (cumulative dose 300 mg/m2); at a median \n\nfollow-up exceeding 70 months, the incidence of cardiac failure/congestive cardiac failure was 0.3% \n\nin the trastuzumab intravenous arm. \n\n \n\nClinical experience is limited in patients above 65 years of age. \n\n  \n\nInfusion-related reactions and hypersensitivity  \n\n \n\nSerious IRRs to Herzuma infusion including dyspnoea, hypotension, wheezing, hypertension, \n\nbronchospasm, supraventricular tachyarrhythmia, reduced oxygen saturation, anaphylaxis, respiratory \n\ndistress, urticaria and angioedema have been reported (see section 4.8). Pre-medication may be used to \n\nreduce risk of occurrence of these events. The majority of these events occur during or within \n\n2.5 hours of the start of the first infusion. Should an infusion reaction occur the infusion should be \n\ndiscontinued or the rate of infusion slowed and the patient should be monitored until resolution of all \n\nobserved symptoms (see section 4.2). These symptoms can be treated with an analgesic/antipyretic \n\nsuch as meperidine or paracetamol, or an antihistamine such as diphenhydramine. The majority of \n\npatients experienced resolution of symptoms and subsequently received further infusions of \n\ntrastuzumab. Serious reactions have been treated successfully with supportive therapy such as oxygen, \n\nbeta-agonists, and corticosteroids. In rare cases, these reactions are associated with a clinical course \n\nculminating in a fatal outcome. Patients experiencing dyspnoea at rest due to complications of \n\nadvanced malignancy and comorbidities may be at increased risk of a fatal infusion reaction. \n\nTherefore, these patients should not be treated with Herzuma (see section 4.3).  \n\n \n\nInitial improvement followed by clinical deterioration and delayed reactions with rapid clinical \n\ndeterioration have also been reported. Fatalities have occurred within hours and up to one week \n\nfollowing infusion. On very rare occasions, patients have experienced the onset of infusion symptoms \n\nand pulmonary symptoms more than six hours after the start of the trastuzumab infusion. Patients \n\nshould be warned of the possibility of such a late onset and should be instructed to contact their \n\nphysician if these symptoms occur.  \n\n \n\nPulmonary events  \n\n \n\nSevere pulmonary events have been reported with the use of trastuzumab in the post-marketing setting \n\n(see section 4.8). These events have occasionally been fatal. In addition, cases of interstitial lung \n\ndisease including lung infiltrates, acute respiratory distress syndrome, pneumonia, pneumonitis, \n\npleural effusion, respiratory distress, acute pulmonary oedema and respiratory insufficiency have been \n\nreported. Risk factors associated with interstitial lung disease include prior or concomitant therapy \n\nwith other anti-neoplastic therapies known to be associated with it such as taxanes, gemcitabine, \n\nvinorelbine and radiation therapy. These events may occur as part of an infusion-related reaction or \n\nwith a delayed onset. Patients experiencing dyspnoea at rest due to complications of advanced \n\nmalignancy and comorbidities may be at increased risk of pulmonary events. Therefore, these patients \n\nshould not be treated with Herzuma (see section 4.3). Caution should be exercised for pneumonitis, \n\nespecially in patients being treated concomitantly with taxanes. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\n\n\n9 \n\nNo formal medicinal product interaction studies have been performed. Clinically significant \n\ninteractions between Herzuma and the concomitant medicinal products used in clinical trials have not \n\nbeen observed.  \n\n \n\nEffect of trastuzumab on the pharmacokinetics of other antineoplastic agents \n\n \n\nPharmacokinetic data from studies BO15935 and M77004 in women with HER2-positive MBC \n\nsuggested that exposure to paclitaxel and doxorubicin (and their major metabolites 6-α \n\nhydroxyl-paclitaxel, POH, and doxorubicinol, DOL) was not altered in the presence of trastuzumab (8 \n\nmg/kg or 4 mg/kg intravenous loading dose followed by 6 mg/kg q3w or 2 mg/kg q1w intravenous, \n\nrespectively). However, trastuzumab may elevate the overall exposure of one doxorubicin metabolite, \n\n(7-deoxy-13 dihydro-doxorubicinone, D7D). The bioactivity of D7D and the clinical impact of the \n\nelevation of this metabolite was unclear. \n\n \n\nData from a single-arm study JP16003 of trastuzumab (4 mg/kg intravenous loading dose and 2 mg/kg \n\nintravenous weekly) and docetaxel (60 mg/m2 intravenous) in Japanese women with HER2-positive \n\nMBC, suggested that concomitant administration of trastuzumab had no effect on the single dose \n\npharmacokinetics of docetaxel. Study JP19959 was a substudy of BO18255 (ToGA) performed in \n\nmale and female Japanese patients with advanced gastric cancer to study the pharmacokinetics of \n\ncapecitabine and cisplatin when used with or without trastuzumab. The results of this substudy \n\nsuggested that the exposure to the bioactive metabolites (e.g. 5-FU) of capecitabine was not affected \n\nby concurrent use of cisplatin or by concurrent use of cisplatin plus trastuzumab. However, \n\ncapecitabine itself showed higher concentrations and a longer half-life when combined with \n\ntrastuzumab. The data also suggested that the pharmacokinetics of cisplatin were not affected by \n\nconcurrent use of capecitabine or by concurrent use of capecitabine plus trastuzumab.  \n\n \n\nPharmacokinetic data from Study H4613g/GO01305 in patients with metastatic or locally advanced \n\ninoperable HER2-positive cancer suggested that trastuzumab had no impact on the PK of carboplatin.  \n\n \n\nEffect of antineoplastic agents on trastuzumab pharmacokinetics \n\n \n\nBy comparison of simulated serum trastuzumab concentrations after trastuzumab monotherapy \n\n(4 mg/kg loading/2 mg/kg q1w intravenous) and observed serum concentrations in Japanese women \n\nwith HER2-positive MBC (study JP16003) no evidence of a PK effect of concurrent administration of \n\ndocetaxel on the pharmacokinetics of trastuzumab was found. \n\n \n\nComparison of PK results from two Phase II studies (BO15935 and M77004) and one Phase III study \n\n(H0648g) in which patients were treated concomitantly with trastuzumab and paclitaxel and two Phase \n\nII studies in which trastuzumab was administered as monotherapy (W016229 and MO16982), in \n\nwomen with HER2-positive MBC indicates that individual and mean trastuzumab trough serum \n\nconcentrations varied within and across studies but there was no clear effect of the concomitant \n\nadministration of paclitaxel on the pharmacokinetics of trastuzumab. Comparison of trastuzumab PK \n\ndata from Study M77004 in which women with HER2-positive MBC were treated concomitantly with \n\ntrastuzumab, paclitaxel and doxorubicin to trastuzumab PK data in studies where trastuzumab was \n\nadministered as monotherapy (H0649g) or in combination with anthracycline plus cyclophosphamide \n\nor paclitaxel (Study H0648g), suggested no effect of doxorubicin and paclitaxel on the \n\npharmacokinetics of trastuzumab. \n\n \n\nPharmacokinetic data from Study H4613g/GO01305 suggested that carboplatin had no impact on the \n\nPK of trastuzumab. \n\n \n\nThe administration of concomitant anastrozole did not appear to influence the pharmacokinetics of \n\ntrastuzumab. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\n\n\n10 \n\n \n\nWomen of childbearing potential should be advised to use effective contraception during treatment \n\nwith Herzuma and for 7 months after treatment has concluded (see section 5.2). \n\n \n\nPregnancy  \n\n \n\nReproduction studies have been conducted in Cynomolgus monkeys at doses up to 25 times that of the \n\nweekly human maintenance dose of 2 mg/kg trastuzumab intravenous formulation and have revealed \n\nno evidence of impaired fertility or harm to the foetus. Placental transfer of trastuzumab during the \n\nearly (days 20 - 50 of gestation) and late (days 120 - 150 of gestation) foetal development period was \n\nobserved. It is not known whether trastuzumab can affect reproductive capacity. As animal \n\nreproduction studies are not always predictive of human response, trastuzumab should be avoided \n\nduring pregnancy unless the potential benefit for the mother outweighs the potential risk to the foetus.  \n\n \n\nIn the post-marketing setting, cases of foetal renal growth and/or function impairment in association \n\nwith oligohydramnios, some associated with fatal pulmonary hypoplasia of the foetus, have been \n\nreported in pregnant women receiving trastuzumab. Women who become pregnant should be advised \n\nof the possibility of harm to the foetus. If a pregnant woman is treated with Herzuma, or if a patient \n\nbecomes pregnant while receiving Herzuma or within 7 months following the last dose of Herzuma, \n\nclose monitoring by a multidisciplinary team is desirable. \n\n \n\nBreast-feeding \n\n \n\nA study conducted in lactating Cynomolgus monkeys at doses 25 times that of the weekly human \n\nmaintenance dose of 2 mg/kg trastuzumab intravenous formulation demonstrated that trastuzumab is \n\nsecreted in the milk. The presence of trastuzumab in the serum of infant monkeys was not associated \n\nwith any adverse effects on their growth or development from birth to 1 month of age. It is not known \n\nwhether trastuzumab is secreted in human milk. As human IgG1 is secreted into human milk, and the \n\npotential for harm to the infant is unknown, women should not breast-feed during Herzuma therapy \n\nand for 7 months after the last dose. \n\n \n\nFertility \n\n \n\nThere is no fertility data available. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nHerzuma may have a minor influence on the ability to drive or use machines (see section 4.8). Patients \n\nexperiencing infusion-related symptoms (see section 4.4) should be advised not to drive and use \n\nmachines until symptoms abate.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nAmongst the most serious and/or common adverse reactions reported in trastuzumab usage to date are \n\ncardiac dysfunction, infusion-related reactions, haematotoxicity (in particular neutropenia), infections \n\nand pulmonary adverse reactions.  \n\n \n\nTabulated list of adverse reactions \n\n \n\nIn this section, the following categories of frequency have been used: very common (≥ 1/10), common \n\n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n\n(< 1/10,000), not known (cannot be estimated from the available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness.  \n\n \n\n\n\n11 \n\nPresented in Table 1 are adverse reactions that have been reported in association with the use of \n\nintravenous trastuzumab alone or in combination with chemotherapy in pivotal clinical trials and in the \n\npost-marketing setting. \n\n \n\nAll the terms included are based on the highest percentage seen in pivotal clinical trials. In addition, \n\nterms reported in the post marketing setting are included in Table 1. \n\n \n\nTable 1 Undesirable effects reported with intravenous trastuzumab monotherapy or in combination \n\nwith chemotherapy in pivotal clinical trials (N = 8386) and in post-marketing \n\n \n\nSystem organ class Adverse reaction Frequency \n\nInfections and infestations Infection Very common \n\nNasopharyngitis Very common \n\nNeutropenic sepsis Common \n\nCystitis Common \n\nHerpes zoster Common \n\nInfluenza Common \n\nSinusitis Common \n\nSkin infection Common \n\nRhinitis Common \n\nUpper respiratory tract infection Common \n\nUrinary tract infection Common \n\nErysipelas Common \n\nCellulitis Common \n\nPharyngitis Common \n\nSepsis Uncommon \n\nNeoplasms benign, \n\nmalignant and unspecified \n\n(incl. Cysts and polyps) \n\nMalignant neoplasm progression Not known \n\nNeoplasm progression Not known \n\nBlood and lymphatic \n\nsystem disorders \n\nFebrile neutropenia Very common \n\nAnaemia Very common \n\nNeutropenia Very common \n\nWhite blood cell count \n\ndecreased/leukopenia \n\nVery common \n\nThrombocytopenia  Very common \n\nHypoprothrombinaemia Not known \n\nImmune thrombocytopenia Not known \n\nImmune system disorders Hypersensitivity Common \n+Anaphylactic reaction Not known \n+Anaphylactic shock Not known \n\nMetabolism and nutrition \n\ndisorders \n\nWeight decreased/Weight loss Very common \n\nAnorexia Very common \n\nTumour lysis syndrome Not known \n\nHyperkalaemia Not known \n\nPsychiatric disorders Insomnia Very common \n\nAnxiety Common \n\nDepression Common \n\nThinking abnormal Common \n\nNervous system disorders 1Tremor Very common \n\nDizziness Very common \n\nHeadache Very common \n\nParaesthesia Very common \n\nDysgeusia Very common \n\nPeripheral neuropathy Common \n\nHypertonia Common \n\n\n\n12 \n\nSystem organ class Adverse reaction Frequency \n\nSomnolence Common \n\nAtaxia Common \n\nParesis Rare \n\nBrain oedema Not known \n\nEye disorders Conjunctivitis Very common \n\nLacrimation increased Very common \n\nDry eye Common \n\nPapilloedema Not known \n\nRetinal haemorrhage Not known \n\nEar and labyrinth disorders Deafness Uncommon \n\nCardiac disorders 1Blood pressure decreased Very common \n1Blood pressure increased Very common \n1Heart beat irregular Very common \n1Palpitation Very common \n1Cardiac flutter Very common \n\nEjection fraction decreased* Very common \n+Cardiac failure (congestive) Common \n+1Supraventricular tachyarrhythmia Common \n\nCardiomyopathy Common \n\nPericardial effusion Uncommon \n\nCardiogenic shock Not known \n\nPericarditis Not known \n\nBradycardia Not known \n\nGallop rhythm present Not known \n\nVascular disorders Hot flush Very common \n+1Hypotension Common \n\nVasodilatation Common \n\nRespiratory, thoracic and \n\nmediastinal disorders \n\n+1Wheezing Very common \n+Dyspnoea Very common \n\nCough Very common \n\nEpistaxis Very common \n\nRhinorrhoea Very common \n+Pneumonia Common \n\nAsthma Common \n\nLung disorder Common \n+Pleural effusion Common \n\nPneumonitis Rare \n+Pulmonary fibrosis Not known \n+Respiratory distress Not known \n+Respiratory failure Not known \n+Lung infiltration  Not known \n+Acute pulmonary oedema Not known \n+Acute respiratory distress syndrome Not known \n+Bronchospasm Not known \n+Hypoxia Not known \n+Oxygen saturation decreased Not known \n\nLaryngeal oedema Not known \n\nOrthopnoea Not known \n\nPulmonary oedema Not known \n\nInterstitial lung disease Not known \n\nGastrointestinal disorders Diarrhoea Very common \n\nVomiting Very common \n\nNausea Very common \n1Lip swelling Very common \n\n\n\n13 \n\nSystem organ class Adverse reaction Frequency \n\nAbdominal pain Very common \n\nDyspepsia Very common \n\nConstipation Very common \n\nStomatitis Very common \n\nHaemorrhoids Common \n\nDry mouth Common \n\nHepatobiliary disorders Hepatocellular injury Common \n\nHepatitis Common \n\nLiver tenderness Common \n\nJaundice Rare \n\nHepatic failure Not known \n\nSkin and subcutaneous \n\ntissue disorders \n\nErythema Very common \n\nRash Very common \n1Swelling face Very common \n\nAlopecia Very common \n\nNail disorder Very common \n\nPalmar-plantar erythrodysaesthesia \n\nsyndrome \n\nVery common \n\nAcne Common \n\nDry skin Common \n\nEcchymosis Common \n\nHyperhydrosis Common \n\nMaculopapular rash Common \n\nPruritus Common \n\nOnychoclasis Common \n\nDermatitis Common \n\nUrticaria Uncommon \n\nAngioedema Not known \n\nMusculoskeletal and \n\nconnective tissue disorders \n\nArthralgia Very common \n1Muscle tightness Very common \n\nMyalgia Very common \n\nArthritis Common \n\nBack pain Common \n\nBone pain Common \n\nMuscle spasms Common \n\nNeck Pain Common \n\nPain in extremity Common \n\nRenal and urinary disorders Renal disorder Common \n\nGlomerulonephritis membranous Not known \n\nGlomerulonephropathy Not known \n\nRenal failure Not known \n\nPregnancy, puerperium and \n\nperinatal conditions \n\nOligohydramnios Not known \n\nRenal hypoplasia Not known \n\nPulmonary hypoplasia Not known \n\nReproductive system and \n\nbreast disorders \n\nBreast inflammation/mastitis Common \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nAsthenia Very common \n\nChest pain Very common \n\nChills Very common \n\nFatigue Very common \n\nInfluenza-like symptoms Very common \n\nInfusion related reaction Very common \n\nPain Very common \n\nPyrexia Very common \n\n\n\n14 \n\nSystem organ class Adverse reaction Frequency \n\nMucosal inflammation Very common \n\nPeripheral oedema Very common \n\nMalaise Common \n\nOedema Common \n\nInjury, poisoning and \n\nprocedural complications \n\nContusion Common \n\n+ Denotes adverse reactions that have been reported in association with a fatal outcome.  \n\n1 Denotes adverse reactions that are reported largely in association with Infusion-related reactions. Specific \n\npercentages for these are not available. \n\n* Observed with combination therapy following anthracyclines and combined with taxanes. \n\n \nDescription of selected adverse reactions  \n\n \n\nCardiac dysfunction \n\n \n\nCongestive heart failure (NYHA Class II - IV) is a common adverse reaction associated with the use \n\nof Herzuma and has been associated with a fatal outcome (see section 4.4). Signs and symptoms of \n\ncardiac dysfunction such as dyspnoea, orthopnoea, increased cough, pulmonary oedema, S3 gallop, or \n\nreduced ventricular ejection fraction, have been observed in patients treated with trastuzumab (see \n\nsection 4.4). \n\n \n\nIn 3 pivotal clinical trials of adjuvant trastuzumab given in combination with chemotherapy, the \n\nincidence of grade 3/4 cardiac dysfunction (specifically symptomatic Congestive Heart Failure) was \n\nsimilar in patients who were administered chemotherapy alone (i.e. did not receive trastuzumab) and \n\nin patients who were administered trastuzumab sequentially after a taxane (0.3 - 0.4%). The rate was \n\nhighest in patients who were administered trastuzumab concurrently with a taxane (2.0%). In the \n\nneoadjuvant setting, the experience of concurrent administration of trastuzumab and low dose \n\nanthracycline regimen is limited (see section 4.4).  \n\n \n\nWhen trastuzumab was administered after completion of adjuvant chemotherapy NYHA Class III - IV \n\nheart failure was observed in 0.6% of patients in the one-year arm after a median follow-up of 12 \n\nmonths. In Study BO16348, after a median follow-up of 8 years the incidence of severe CHF (NYHA \n\nClass III & IV) in the trastuzumab 1 year treatment arm was 0.8%, and the rate of mild symptomatic \n\nand asymptomatic left ventricular dysfunction was 4.6%. \n\n \n\nReversibility of severe CHF (defined as a sequence of at least two consecutive LVEF values ≥ 50% \n\nafter the event) was evident for 71.4% of trastuzumab-treated patients. Reversibility of mild \n\nsymptomatic and asymptomatic left ventricular dysfunction was demonstrated for 79.5% of patients. \n\nApproximately 17% of cardiac dysfunction related events occurred after completion of trastuzumab.  \n\n \n\nIn the pivotal metastatic trials of intravenous trastuzumab, the incidence of cardiac dysfunction varied \n\nbetween 9% and 12% when it was combined with paclitaxel compared with 1% - 4% for paclitaxel \n\nalone. For monotherapy, the rate was 6% - 9%. The highest rate of cardiac dysfunction was seen in \n\npatients receiving trastuzumab concurrently with anthracycline/cyclophosphamide (27%), and was \n\nsignificantly higher than for anthracycline/cyclophosphamide alone (7% - 10%). In a subsequent trial \n\nwith prospective monitoring of cardiac function, the incidence of symptomatic CHF was 2.2% in \n\npatients receiving trastuzumab and docetaxel, compared with 0% in patients receiving docetaxel alone. \n\nMost of the patients (79%) who developed cardiac dysfunction in these trials experienced an \n\nimprovement after receiving standard treatment for CHF. \n\n \n\nInfusion reactions, allergic-like reactions and hypersensitivity \n\n \n\nIt is estimated that approximately 40% of patients who are treated with trastuzumab will experience \n\nsome form of infusion-related reaction. However, the majority of infusion-related reactions are mild to \n\nmoderate in intensity (NCI-CTC grading system) and tend to occur earlier in treatment, i.e. during \n\ninfusions one, two and three and lessen in frequency in subsequent infusions. Reactions include chills, \n\n\n\n15 \n\nfever, dyspnoea, hypotension, wheezing, bronchospasm, tachycardia, reduced oxygen saturation, \n\nrespiratory distress, rash, nausea, vomiting and headache (see section 4.4). The rate of infusion-related \n\nreactions of all grades varied between studies depending on the indication, the data collection \n\nmethodology, and whether trastuzumab was given concurrently with chemotherapy or as monotherapy. \n\n \n\nSevere anaphylactic reactions requiring immediate additional intervention can occur usually during \n\neither the first or second infusion of trastuzumab (see section 4.4) and have been associated with a \n\nfatal outcome. \n\n \n\nAnaphylactoid reactions have been observed in isolated cases. \n\n \n\nHaematotoxicity \n\n \n\nFebrile neutropenia, leukopenia, anaemia, thrombocytopenia and neutropenia occurred very \n\ncommonly. The frequency of occurrence of hypoprothrombinemia is not known. The risk of \n\nneutropenia may be slightly increased when trastuzumab is administered with docetaxel following \n\nanthracycline therapy. \n\n \n\nPulmonary events \n\n \n\nSevere pulmonary adverse reactions occur in association with the use of trastuzumab and have been \n\nassociated with a fatal outcome. These include, but are not limited to, pulmonary infiltrates, acute \n\nrespiratory distress syndrome, pneumonia, pneumonitis, pleural effusion, respiratory distress, acute \n\npulmonary oedema and respiratory insufficiency (see section 4.4).  \n\n \n\nDetails of risk minimisation measures that are consistent with the EU Risk Management Plan are \n\npresented in (section 4.4) Warnings and Precautions. \n\n \n\nImmunogenicity \n\n \n\nIn the neoadjuvant-adjuvant EBC study (BO22227), at a median follow-up exceeding 70 months, \n\n10.1% (30/296) of patients treated with trastuzumab intravenous developed antibodies against \n\ntrastuzumab. Neutralizing anti-trastuzumab antibodies were detected in post-baseline samples in 2 of 30 \n\npatients in the trastuzumab intravenous arm. \n\n \n\nThe clinical relevance of these antibodies is not known. The presence of anti-trastuzumab antibodies \n\nhad no impact on pharmacokinetics, efficacy (determined by pathological Complete Response [pCR] \n\nand event free survival [EFS]) and safety determined by occurrence of administration related reactions \n\n(ARRs) of trastuzumab intravenous.  \n\n \n\nThere are no immunogenicity data available for trastuzumab in gastric cancer. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nThere is no experience with overdose in human clinical trials. Single doses of Herzuma alone greater \n\nthan 10 mg/kg have not been administered in the clinical trials; a maintenance dose of 10 mg/kg q3w \n\nfollowing a loading dose of 8 mg/kg has been studied in a clinical trial with metastatic gastric cancer \n\npatients. Doses up to this level were well tolerated. \n\n \n\n \n\n\n\n16 \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC03  \n\n \n\nHerzuma is a biosimilar medicinal product. Detailed information is available on the website of the \n\nEuropean Medicines Agency http://www.ema.europa.eu. \n\n \n\nTrastuzumab is a recombinant humanised IgG1 monoclonal antibody against the human epidermal \n\ngrowth factor receptor 2 (HER2). Overexpression of HER2 is observed in 20% - 30% of primary \n\nbreast cancers. Studies of HER2-positivity rates in gastric cancer (GC) using immunohistochemistry \n\n(IHC) and fluorescence in situ hybridisation (FISH) or chromogenic in situ hybridisation (CISH) have \n\nshown that there is a broad variation of HER2-positivity ranging from 6.8% to 34.0% for IHC and \n\n7.1% to 42.6% for FISH. Studies indicate that breast cancer patients whose tumours overexpress \n\nHER2 have a shortened disease-free survival compared to patients whose tumours do not overexpress \n\nHER2. The extracellular domain of the receptor (ECD, p105) can be shed into the blood stream and \n\nmeasured in serum samples.  \n\n \n\nMechanism of action  \n\n \n\nTrastuzumab binds with high affinity and specificity to sub-domain IV, a juxta-membrane region of \n\nHER2’s extracellular domain. Binding of trastuzumab to HER2 inhibits ligand-independent HER2 \n\nsignalling and prevents the proteolytic cleavage of its extracellular domain, an activation mechanism \n\nof HER2. As a result, trastuzumab has been shown, in both in vitro assays and in animals, to inhibit \n\nthe proliferation of human tumour cells that overexpress HER2. Additionally, trastuzumab is a potent \n\nmediator of antibody-dependent cell-mediated cytotoxicity (ADCC). In vitro, trastuzumab-mediated \n\nADCC has been shown to be preferentially exerted on HER2 overexpressing cancer cells compared \n\nwith cancer cells that do not overexpress HER2.  \n\n \n\nDetection of HER2 overexpression or HER2 gene amplification  \n\n \n\nDetection of HER2 overexpression or HER2 gene amplification in breast cancer  \n\n \n\nHerzuma should only be used in patients whose tumours have HER2 overexpression or HER2 gene \n\namplification as determined by an accurate and validated assay. HER2 overexpression should be \n\ndetected using an immunohistochemistry (IHC)-based assessment of fixed tumour blocks (see section \n\n4.4). HER2 gene amplification should be detected using fluorescence in situ hybridisation (FISH) or \n\nchromogenic in situ hybridisation (CISH) of fixed tumour blocks. Patients are eligible for Herzuma \n\ntreatment if they show strong HER2 overexpression as described by a 3+ score by IHC or a positive \n\nFISH or CISH result.  \n\n \n\nTo ensure accurate and reproducible results, the testing must be performed in a specialised laboratory, \n\nwhich can ensure validation of the testing procedures.  \n\n \n\nThe recommended scoring system to evaluate the IHC staining patterns is as stated in Table 2:  \n\n \n\nTable 2 Recommended scoring system to evaluate the IHC staining patterns in breast cancer \n\n \n\nScore Staining pattern \nHER2 overexpression \n\nassessment \n\n0 \nNo staining is observed or membrane staining is \n\nobserved in < 10% of the tumour cells. \nNegative \n\n1+ \n\nA faint/barely perceptible membrane staining is \n\ndetected in > 10% of the tumour cells. The cells are \n\nonly stained in part of their membrane.  \nNegative \n\n\n\n17 \n\nScore Staining pattern \nHER2 overexpression \n\nassessment \n\n2+ \nA weak to moderate complete membrane staining is \n\ndetected in > 10% of the tumour cells.  \nEquivocal \n\n3+ \nStrong complete membrane staining is detected in  \n\n> 10% of the tumour cells. \nPositive \n\n \n\nIn general, FISH is considered positive if the ratio of the HER2 gene copy number per tumour cell to \n\nthe chromosome 17 copy number is greater than or equal to 2, or if there are more than 4 copies of the \n\nHER2 gene per tumour cell if no chromosome 17 control is used.  \n\n \n\nIn general, CISH is considered positive if there are more than 5 copies of the HER2 gene per nucleus \n\nin greater than 50% of tumour cells.  \n\n \n\nFor full instructions on assay performance and interpretation please refer to the package inserts of \n\nvalidated FISH and CISH assays. Official recommendations on HER2 testing may also apply.  \n\n \n\nFor any other method that may be used for the assessment of HER2 protein or gene expression, the \n\nanalyses should only be performed by laboratories that provide adequate state-of-the-art performance \n\nof validated methods. Such methods must clearly be precise and accurate enough to demonstrate \n\noverexpression of HER2 and must be able to distinguish between moderate (congruent with 2+) and \n\nstrong (congruent with 3+) overexpression of HER2.  \n\n \n\nDetection of HER2 over expression or HER2 gene amplification in gastric cancer \n\n \n\nOnly an accurate and validated assay should be used to detect HER2 over expression or HER2 gene \n\namplification. IHC is recommended as the first testing modality and in cases where HER2 gene \n\namplification status is also required, either a silver-enhanced in situ hybridisation (SISH) or a FISH \n\ntechnique must be applied. SISH technology is however, recommended to allow for the parallel \n\nevaluation of tumour histology and morphology. To ensure validation of testing procedures and the \n\ngeneration of accurate and reproducible results, HER2 testing must be performed in a laboratory \n\nstaffed by trained personnel. Full instructions on assay performance and results interpretation should \n\nbe taken from the product information leaflet provided with the HER2 testing assays used. \n\n \n\nIn the ToGA (BO18255) trial, patients whose tumours were either IHC3+ or FISH positive were \n\ndefined as HER2 positive and thus included in the trial. Based on the clinical trial results, the \n\nbeneficial effects were limited to patients with the highest level of HER2 protein overexpression, \n\ndefined by a 3+ score by IHC, or a 2+ score by IHC and a positive FISH result.  \n\n \n\nIn a method comparison study (study D008548), a high degree of concordance (> 95%) was observed \n\nfor SISH and FISH techniques for the detection of HER2 gene amplification in gastric cancer patients. \n\n \n\nHER2 over expression should be detected using an immunohistochemistry (IHC)-based assessment of \n\nfixed tumour blocks; HER2 gene amplification should be detected using in situ hybridisation using \n\neither SISH or FISH on fixed tumour blocks.  \n\n \n\nThe recommended scoring system to evaluate the IHC staining patterns is as stated in Table 3:  \n\n \n\nTable 3 Recommended scoring system to evaluate the IHC staining patterns in gastric cancer \n\n \n\nScore \nSurgical specimen  \n\n- staining pattern \n\nBiopsy specimen  \n\n- staining pattern \n\nHER2 \n\noverexpression \n\nassessment \n\n0 \n\nNo reactivity or membranous \n\nreactivity in < 10% of tumour \n\ncells  \n\nNo reactivity or membranous \n\nreactivity in any tumour cell  Negative \n\n\n\n18 \n\nScore \nSurgical specimen  \n\n- staining pattern \n\nBiopsy specimen  \n\n- staining pattern \n\nHER2 \n\noverexpression \n\nassessment \n\n1+ \n\nFaint ⁄ barely perceptible \n\nmembranous reactivity in ≥ 10% \n\nof tumour cells; cells are \n\nreactive only in part of their \n\nmembrane  \n\nTumour cell cluster with a faint ⁄ \n\nbarely perceptible membranous \n\nreactivity irrespective of \n\npercentage of tumour cells \n\nstained  \n\nNegative \n\n2+ \n\nWeak to moderate complete, \n\nbasolateral or lateral \n\nmembranous reactivity in \n\n≥ 10% of tumour cells  \n\nTumour cell cluster with a weak \n\nto moderate complete, \n\nbasolateral or lateral \n\nmembranous reactivity \n\nirrespective of percentage of \n\ntumour cells stained  \n\nEquivocal \n\n3+ \n\nStrong complete, basolateral or \n\nlateral membranous reactivity in \n\n≥ 10% of tumour cells  \n\nTumour cell cluster with a \n\nstrong complete, basolateral or \n\nlateral membranous reactivity \n\nirrespective of percentage of \n\ntumour cells stained  \n\nPositive \n\n \n\nIn general, SISH or FISH is considered positive if the ratio of the HER2 gene copy number per tumour \n\ncell to the chromosome 17 copy number is greater than or equal to 2.  \n\n \n\nClinical efficacy and safety \n\n \n\nMetastatic breast cancer \n\n \n\nTrastuzumab has been used in clinical trials as monotherapy for patients with MBC who have tumours \n\nthat overexpress HER2 and who have failed one or more chemotherapy regimens for their metastatic \n\ndisease (trastuzumab alone).  \n\n \n\nTrastuzumab has also been used in combination with paclitaxel or docetaxel for the treatment of \n\npatients who have not received chemotherapy for their metastatic disease. Patients who had previously \n\nreceived anthracycline-based adjuvant chemotherapy were treated with paclitaxel (175 mg/m2 infused \n\nover 3 hours) with or without trastuzumab. In the pivotal trial of docetaxel (100 mg/m2 infused over \n\n1 hour) with or without trastuzumab, 60% of the patients had received prior anthracycline-based \n\nadjuvant chemotherapy. Patients were treated with trastuzumab until progression of disease.  \n\n \n\nThe efficacy of trastuzumab in combination with paclitaxel in patients who did not receive prior \n\nadjuvant anthracyclines has not been studied. However, trastuzumab plus docetaxel was efficacious in \n\npatients whether or not they had received prior adjuvant anthracyclines.  \n\n \n\nThe test method for HER2 overexpression used to determine eligibility of patients in the pivotal \n\ntrastuzumab monotherapy and trastuzumab plus paclitaxel clinical trials employed \n\nimmunohistochemical staining for HER2 of fixed material from breast tumours using the murine \n\nmonoclonal antibodies CB11 and 4D5. These tissues were fixed in formalin or Bouin’s fixative. This \n\ninvestigative clinical trial assay performed in a central laboratory utilised a 0 to 3+ scale. Patients \n\nclassified as staining 2+ or 3+ were included, while those staining 0 or 1+ were excluded. Greater than \n\n70% of patients enrolled exhibited 3+ overexpression. The data suggest that beneficial effects were \n\ngreater among those patients with higher levels of overexpression of HER2 (3+).  \n\n \n\nThe main test method used to determine HER2 positivity in the pivotal trial of docetaxel, with or \n\nwithout trastuzumab, was immunohistochemistry. A minority of patients was tested using fluorescence \n\nin-situ hybridisation (FISH). In this trial, 87% of patients entered had disease that was IHC3+, and \n\n95% of patients entered had disease that was IHC3+ and/or FISH-positive.  \n\n \n\nWeekly dosing in metastatic breast cancer  \n\n\n\n19 \n\n \n\nThe efficacy results from the monotherapy and combination therapy studies are summarised in Table \n\n4:  \n\n \n\nTable 4 Efficacy results from the monotherapy and combination therapy studies \n\n \n\nParameter Monotherapy Combination Therapy \n\n  Trastuzumab1 \n\n \n\n \n\nN=172 \n\nTrastuzumab \n\nplus \n\npaclitaxel2 \n\nN=68 \n\nPaclitaxel2 \n\n \n\n \n\nN=77 \n\nTrastuzumab \n\nplus \n\ndocetaxel3 \n\nN=92 \n\nDocetaxel3 \n\n \n\n \n\nN=94 \n\nResponse rate (95% \n\nCI)  \n18% \n\n(13 - 25) \n\n49% \n\n(36 - 61) \n\n17% \n\n(9 - 27) \n\n61% \n\n(50 - 71) \n\n34% \n\n(25 - 45) \n\nMedian duration of \n\nresponse (months)  \n\n(95% CI)  \n\n9.1 \n\n(5.6 - 10.3) \n\n8.3 \n\n(7.3-8.8) \n\n4.6 \n\n(3.7-7.4) \n\n11.7 \n\n(9.3 - 15.0) \n\n5.7 \n\n(4.6 - 7.6) \n\nMedian TTP \n\n(months) (95% CI)  \n3.2 \n\n(2.6 - 3.5) \n\n7.1 \n\n(6.2 - 12.0) \n\n3.0 \n\n(2.0 - 4.4) \n\n11.7 \n\n(9.2 - 13.5) \n\n6.1 \n\n(5.4 - 7.2) \n\nMedian survival \n\n(months) (95% CI)  \n16.4 \n\n(12.3 - ne) \n\n24.8 \n\n(18.6 - 33.7) \n\n17.9 \n\n(11.2 - 23.8) \n\n31.2 \n\n(27.3 - 40.8) \n\n22.74 \n\n(19.1 - 30.8) \n\nTTP = time to progression; \"ne\" indicates that it could not be estimated or it was not yet reached.  \n\n1. Study H0649g: IHC3+ patient subset  \n\n2. Study H0648g: IHC3+ patient subset  \n\n3. Study M77001: Full analysis set (intent-to-treat), 24 months results  \n \n\nCombination treatment with trastuzumab and anastrozole  \n\n \n\nTrastuzumab has been studied in combination with anastrozole for first line treatment of MBC in \n\nHER2 overexpressing, hormone-receptor (i.e. estrogen-receptor [ER] and/or progesterone-receptor \n\n[PR]) positive postmenopausal patients. Progression free survival was doubled in the trastuzumab plus \n\nanastrozole arm compared to anastrozole (4.8 months versus 2.4 months). For the other parameters the \n\nimprovements seen for the combination were for overall response (16.5% versus 6.7%); clinical \n\nbenefit rate (42.7% versus 27.9%); time to progression (4.8 months versus 2.4 months). For time to \n\nresponse and duration of response no difference could be recorded between the arms. The median \n\noverall survival was extended by 4.6 months for patients in the combination arm. The difference was \n\nnot statistically significant, however more than half of the patients in the anastrozole alone arm \n\ncrossed over to a trastuzumab containing regimen after progression of disease.  \n\n \n\nThree-weekly dosing in metastatic breast cancer  \n\n \n\nThe efficacy results from the non-comparative monotherapy and combination therapy studies are \n\nsummarised in Table 5: \n\n \n\nTable 5 Efficacy results from the non-comparative monotherapy and combination therapy studies \n\n \n\nParameter Monotherapy Combination Therapy \n\n \n\nTrastuzumab1 \n\n \n\nN=105 \n\nTrastuzumab2 \n\n \n\nN=72 \n\nTrastuzumab \n\nplus paclitaxel3 \n\nN=32 \n\nTrastuzumab \n\nplus \n\ndocetaxel4 \n\nN=110 \n\nResponse rate  \n\n(95% CI)  \n24% \n\n(15 - 35) \n\n27% \n\n(14 - 43) \n\n59% \n\n(41 - 76) \n\n73% \n\n(63 - 81) \n\nMedian duration of \n\nresponse (months) \n\n(range)  \n\n10.1 \n\n(2.8 - 35.6) \n\n7.9 \n\n(2.1 - 18.8) \n\n10.5 \n\n(1.8 - 21) \n\n13.4 \n\n(2.1 - 55.1) \n\n\n\n20 \n\nParameter Monotherapy Combination Therapy \n\n \n\nTrastuzumab1 \n\n \n\nN=105 \n\nTrastuzumab2 \n\n \n\nN=72 \n\nTrastuzumab \n\nplus paclitaxel3 \n\nN=32 \n\nTrastuzumab \n\nplus \n\ndocetaxel4 \n\nN=110 \n\nMedian TTP (months) \n\n(95% CI)  \n3.4 \n\n(2.8 - 4.1) \n\n7.7 \n\n(4.2 - 8.3) \n\n12.2 \n\n(6.2 - ne) \n\n13.6 \n\n(11 - 16) \n\nMedian survival \n\n(months)  \n\n(95% CI)  \n\nne ne ne \n47.3 \n\n(32 - ne) \n\nTTP = time to progression; \"ne\" indicates that it could not be estimated or it was not yet reached.  \n\n1. Study WO16229: loading dose 8 mg/kg, followed by 6 mg/kg 3 weekly schedule  \n\n2. Study MO16982: loading dose 6 mg/kg weekly x 3; followed by 6 mg/kg 3-weekly schedule  \n\n3. Study BO15935 \n\n4. Study MO16419  \n \n\nSites of progression  \n\n \n\nThe frequency of progression in the liver was significantly reduced in patients treated with the \n\ncombination of trastuzumab and paclitaxel, compared to paclitaxel alone (21.8% versus 45.7%; \n\np=0.004). More patients treated with trastuzumab and paclitaxel progressed in the central nervous \n\nsystem than those treated with paclitaxel alone (12.6% versus 6.5%; p=0.377). \n\n  \n\nEarly breast cancer (adjuvant setting)  \n\n \n\nEarly breast cancer is defined as non-metastatic primary invasive carcinoma of the breast.  \n\nIn the adjuvant treatment setting, trastuzumab was investigated in 4 large multicentre, randomised, \n\ntrials.  \n\n \n\n- Study BO16348 was designed to compare one and two years of three-weekly trastuzumab \ntreatment versus observation in patients with HER2 positive EBC following surgery, established \n\nchemotherapy and radiotherapy (if applicable). In addition, comparison of two years of \n\ntrastuzumab treatment versus one year of trastuzumab treatment was performed. Patients \n\nassigned to receive trastuzumab were given an initial loading dose of 8 mg/kg, followed by 6 \n\nmg/kg every three weeks for either one or two years.   \n\n \n\n- The NSABP B-31 and NCCTG N9831 studies that comprise the joint analysis were designed to \ninvestigate the clinical utility of combining trastuzumab treatment with paclitaxel following AC \n\nchemotherapy, additionally the NCCTG N9831 study also investigated adding trastuzumab \n\nsequentially to AC→P chemotherapy in patients with HER2 positive EBC following surgery.  \n\n \n\n- The BCIRG 006 study was designed to investigate combining trastuzumab treatment with \ndocetaxel either following AC chemotherapy or in combination with docetaxel and carboplatin \n\nin patients with HER2 positive EBC following surgery. \n\n \n\nEarly breast cancer in the HERA trial was limited to operable, primary, invasive adenocarcinoma of \n\nthe breast, with axillary nodes positive or axillary nodes negative if tumours at least 1 cm in diameter.  \n\n \n\nIn the joint analysis of the NSABP B-31 and NCCTG N9831 studies, EBC was limited to women with \n\noperable breast cancer at high risk, defined as HER2-positive and axillary lymph node positive or \n\nHER2 positive and lymph node negative with high risk features (tumour size > 1 cm and ER negative \n\nor tumour size > 2 cm, regardless of hormonal status).  \n\n \n\nIn the BCIRG 006 study, HER2 positive, EBC was defined as either lymph node positive or high risk \n\nnode negative patients with no (pN0) lymph node involvement, and at least 1 of the following factors: \n\ntumour size greater than 2 cm, estrogen receptor and progesterone receptor negative, histological \n\nand/or nuclear grade 2 - 3, or age < 35 years. \n\n\n\n21 \n\n \n\nThe efficacy results from the BO16348 trial following 12 months* and 8 years** median follow-up \n\nare summarised in Table 6:  \n\n \n\nTable 6 Efficacy results from study BO16348 \n\n \n\n Median follow-up  \n\n12 months* \n\nMedian follow-up  \n\n8 years** \n\nParameter \nObservation \n\nN=1693 \n\nTrastuzumab \n\n1 Year \n\nN = 1693 \n\nObservation  \n\nN= 1697*** \n\nTrastuzumab \n\n1 Year \n\nN = 1702*** \n\nDisease-free survival \n\n- No. patients with event \n- No. patients without event  \nP-value versus observation \n\nHazard ratio versus observation \n\n \n\n219 (12.9%) 127 (7.5%) \n\n1474 (87.1%) 1566 (92.5%) \n\n< 0.0001 \n\n0.54 \n\n \n\n570 (33.6%) 471 (27.7%) \n\n1127 (66.4%) 1231 (72.3%) \n\n< 0.0001 \n\n0.76 \n\nRecurrence-free survival \n\n- No. patients with event \n- No. patients without event  \nP-value versus observation \n\nHazard ratio versus observation \n\n \n\n208 (12.3%) 113 (6.7%) \n\n1485 (87.7%) 1580 (93.3%) \n\n< 0.0001 \n\n0.51 \n\n \n\n506 (29.8%) 399 (23.4%) \n\n1191 (70.2%) 1303 (76.6%) \n\n< 0.0001 \n\n0.73 \n\nDistant disease-free survival \n\n- No. patients with event \n- No. patients without event  \nP-value versus observation \n\nHazard ratio versus observation \n\n \n\n184 (10.9%) 99 (5.8%) \n\n1508 (89.1%) 1594 (94.6%) \n\n< 0.0001 \n\n0.50 \n\n \n\n488 (28.8%) 399 (23.4%) \n\n1209 (71.2%) 1303 (76.6%) \n\n< 0.0001 \n\n0.76 \n\nOverall survival (death) \n\n- No. patients with event \n- No. patients without event  \nP-value versus observation \n\nHazard ratio versus observation \n\n \n\n40 (2.4%) 31 (1.8%) \n\n1653 (97.6%) 1662 (98.2%) \n\n0.24 \n\n0.75 \n\n \n\n350 (20.6%) 278 (16.3%) \n\n1347 (79.4%) 1424 (83.7%) \n\n0.0005 \n\n0.76 \n\n*Co-primary endpoint of DFS of 1 year versus observation met the pre-defined statistical boundary \n\n**Final analysis (including crossover of 52% of patients from the observation arm to trastuzumab) \n\n*** There is a discrepancy in the overall sample size due to a small number of patients who were randomised \n\nafter the cut-off date for the 12-month median follow-up analysis  \n \n\nThe efficacy results from the interim efficacy analysis crossed the protocol pre-specified statistical \n\nboundary for the comparison of 1-year of trastuzumab versus observation. After a median follow-up of \n\n12 months, the hazard ratio (HR) for disease free survival (DFS) was 0.54 (95% CI 0.44, 0.67) which \n\ntranslates into an absolute benefit, in terms of a 2-year disease-free survival rate, of 7.6 percentage \n\npoints (85.8% versus 78.2%) in favour of the trastuzumab arm. \n\n \n\nA final analysis was performed after a median follow-up of 8 years, which showed that 1 year \n\ntrastuzumab treatment is associated with a 24% risk reduction compared to observation only (HR=0.76, \n\n95% CI 0.67, 0.86). This translates into an absolute benefit in terms of an 8 year disease free survival \n\nrate of 6.4 percentage points in favour of 1 year trastuzumab treatment.  \n\n \n\nIn this final analysis, extending trastuzumab treatment for a duration of two years did not show \n\nadditional benefit over treatment for 1 year [DFS HR in the intent to treat (ITT) population of 2 years \n\nversus 1 year=0.99 (95% CI: 0.87, 1.13), p-value=0.90 and OS HR=0.98 (0.83, 1.15); p-value=0.78]. \n\nThe rate of asymptomatic cardiac dysfunction was increased in the 2-year treatment arm (8.1% versus \n\n4.6% in the 1-year treatment arm). More patients experienced at least one grade 3 or 4 adverse event in \n\nthe 2-year treatment arm (20.4%) compared with the 1-year treatment arm (16.3%).  \n\n \n\n\n\n22 \n\nIn the NSABP B-31 and NCCTG N9831 studies, trastuzumab was administered in combination with \n\npaclitaxel, following AC chemotherapy.  \n\n \n\nDoxorubicin and cyclophosphamide were administered concurrently as follows: \n\n \n\n- intravenous push doxorubicin, at 60 mg/m2, given every 3 weeks for 4 cycles. \n \n\n- intravenous cyclophosphamide, at 600 mg/m2 over 30 minutes, given every 3 weeks for \n4 cycles. \n\n \n\nPaclitaxel, in combination with trastuzumab, was administered as follows: \n\n \n\n- intravenous paclitaxel - 80 mg/m2 as a continuous intravenous infusion, given every week \nfor 12 weeks. \n\nor \n\n \n\n- intravenous paclitaxel - 175 mg/m2 as a continuous intravenous infusion, given every \n3 weeks for 4 cycles (day 1 of each cycle). \n\n \n\nThe efficacy results from the joint analysis of the NSABP B-31 and NCCTG N9831 trials at the time \n\nof the definitive analysis of DFS* are summarised in Table 7. The median duration of follow up was \n\n1.8 years for the patients in the AC→P arm and 2.0 years for patients in the AC→PH arm.  \n\n \n\nTable 7 Summary of efficacy results from the joint analysis of the NSABP B-31 and NCCTG N9831 \n\ntrials at the time of the definitive DFS analysis* \n\n \n\nParameter \nAC→P \n\n(n=1679) \n\nAC→PH \n\n(n=1672) \n\nHazard ratio vs \n\nAC→P (95% CI) \n\np-value \n\nDisease-free survival \n\nNo. patients with event (%) \n\n \n\n261 (15.5) \n\n \n\n133 (8.0) \n\n \n\n0.48 (0.39, 0.59) \n\np<0.0001 \n\nDistant recurrence \n\nNo. patients with event \n\n \n\n193 (11.5) \n\n \n\n96 (5.7) \n\n \n\n0.47 (0.37, 0.60) \n\np<0.0001 \n\nDeath (OS event): \n\nNo. patients with event \n\n \n\n92 (5.5) \n\n \n\n62 (3.7) \n\n \n\n0.67 (0.48, 0.92) \n\np=0.014** \n\nA: doxorubicin; C: cyclophosphamide; P: paclitaxel; H: trastuzumab \n\n* At median duration of follow up of 1.8 years for the patients in the AC→P arm and 2.0 years for patients in \n\nthe AC→PH arm \n\n** p value for OS did not cross the pre-specified statistical boundary for comparison of AC→PH vs. AC→P \n\n \n\nFor the primary endpoint, DFS, the addition of trastuzumab to paclitaxel chemotherapy resulted in a \n\n52% decrease in the risk of disease recurrence. The hazard ratio translates into an absolute benefit, in \n\nterms of 3-year disease-free survival rate estimates of 11.8 percentage points (87.2% versus 75.4%) in \n\nfavour of the AC→PH (trastuzumab) arm. \n\n \n\nAt the time of a safety update after a median of 3.5 - 3.8 years follow up, an analysis of DFS \n\nreconfirms the magnitude of the benefit shown in the definitive analysis of DFS. Despite the cross-\n\nover to trastuzumab in the control arm, the addition of trastuzumab to paclitaxel chemotherapy \n\nresulted in a 52% decrease in the risk of disease recurrence. The addition of trastuzumab to paclitaxel \n\nchemotherapy also resulted in a 37% decrease in the risk of death. \n\n \n\nThe pre-planned final analysis of OS from the joint analysis of studies NSABP B-31 and NCCTG \n\nN9831 was performed when 707 deaths had occurred (median follow-up 8.3 years in the AC→PH \n\n\n\n23 \n\ngroup). Treatment with AC→PH resulted in a statistically significant improvement in OS compared \n\nwith AC→P (stratified HR=0.64; 95% CI [0.55, 0.74]; log-rank p-value < 0.0001). At 8 years, the \n\nsurvival rate was estimated to be 86.9% in the AC→PH arm and 79.4% in the AC→P arm, an absolute \n\nbenefit of 7.4% (95% CI 4.9%, 10.0%). \n\nThe final OS results from the joint analysis of studies NSABP B-31 and NCCTG N9831 are \n\nsummarised in Table 8 below: \n\n \n\nTable 8 Final overall survival analysis from the joint analysis of trials NSABP B-31 and NCCTG \n\nN9831 \n\n \n\nParameter \nAC→P \n\n(N=2032) \n\nAC→PH \n\n(N=2031) \n\np-value versus \n\nAC→P \n\nHazard ratio \n\nversus \n\nAC→P \n\n(95% CI) \n\nDeath (OS event): \n\nNo. patients with event (%) \n\n \n\n418 (20.6%) \n\n \n\n289 (14.2%) \n\n \n\n< 0.0001 \n\n \n\n0.64 \n\n(0.55, 0.74) \nA: doxorubicin; C: cyclophosphamide; P: paclitaxel; H: trastuzumab \n\n \n\nDFS analysis was also performed at the final analysis of OS from the joint analysis of studies NSABP \n\nB-31 and NCCTG N9831. The updated DFS analysis results (stratified HR = 0.61; 95% CI [0.54, \n\n0.69]) showed a similar DFS benefit compared to the definitive primary DFS analysis, despite 24.8% \n\npatients in the AC→P arm who crossed over to receive trastuzumab. At 8 years, the disease-free \n\nsurvival rate was estimated to be 77.2% (95% CI: 75.4, 79.1) in the AC→PH arm, an absolute benefit \n\nof 11.8% compared with the AC→P arm. \n\n \n\nIn the BCIRG 006 study, trastuzumab was administered either in combination with docetaxel, \n\nfollowing AC chemotherapy (AC→DH) or in combination with docetaxel and carboplatin (DCarbH). \n\n \n\nDocetaxel was administered as follows: \n\n \n\n- intravenous docetaxel - 100 mg/m2 as an intravenous infusion over 1 hour, given every \n3 weeks for 4 cycles (day 2 of first docetaxel cycle, then day 1 of each subsequent cycle) \n\nor \n\n- intravenous docetaxel - 75 mg/m2 as an intravenous infusion over 1 hour, given every 3 \nweeks for 6 cycles (day 2 of cycle 1, then day 1 of each subsequent cycle)  \n\n \n\nwhich was followed by: \n\n- carboplatin - at target AUC = 6 mg/mL/min administered by intravenous infusion over \n30 - 60 minutes repeated every 3 weeks for a total of six cycles \n\n \n\nTrastuzumab was administered weekly with chemotherapy and 3 weekly thereafter for a total of \n\n52 weeks. \n\n \n\nThe efficacy results from the BCIRG 006 are summarised in Tables 9 and 10. The median duration of \n\nfollow up was 2.9 years in the AC→D arm and 3.0 years in each of the AC→DH and DCarbH arms. \n\n \n\nTable 9 Overview of efficacy analyses BCIRG 006 AC→D versus AC→DH \n\n \n\nParameter \nAC→D \n\n(n=1073) \n\nAC→DH \n\n(n=1074) \n\nHazard ratio vs \n\nAC→D (95% CI) \n\np-value \n\nDisease-free survival \n\nNo. patients with event \n\n \n\n195 \n\n \n\n134 \n\n \n\n0.61 (0.49, 0.77) \n\np<0.0001 \n\n\n\n24 \n\nParameter \nAC→D \n\n(n=1073) \n\nAC→DH \n\n(n=1074) \n\nHazard ratio vs \n\nAC→D (95% CI) \n\np-value \n\nDistant recurrence \n\nNo. patients with event \n\n \n\n144 \n\n \n\n95 \n\n \n\n0.59 (0.46, 0.77) \n\np<0.0001 \n\nDeath (OS event) \n\nNo. patients with event \n\n \n\n80 \n\n \n\n49 \n\n \n\n0.58 (0.40, 0.83) \n\np=0.0024 \n\nAC→D = doxorubicin plus cyclophosphamide, followed by docetaxel; AC→DH = doxorubicin plus \n\ncyclophosphamide, followed by docetaxel plus trastuzumab; CI = confidence interval \n\n \n\nTable 10 Overview of efficacy analyses BCIRG 006 AC→D versus DCarbH \n\n \n\nParameter \nAC→D \n\n(n=1073) \n\nDCarbH \n\n(n=1074) \n\nHazard ratio vs \n\nAC→D (95% CI) \n\np-value \n\nDisease-free survival \n\nNo. patients with event \n\n \n\n195 \n\n \n\n145 \n\n \n\n0.67 (0.54, 0.83) \n\np=0.0003 \n\nDistant recurrence \n\nNo. patients with event \n\n \n\n144 \n\n \n\n103 \n\n \n\n0.65 (0.50, 0.84) \n\np=0.0008 \n\nDeath (OS event) \n\nNo. patients with event \n\n \n\n80 \n\n \n\n56 \n\n \n\n0.66 (0.47, 0.93) \n\np=0.0182 \n\nAC→D = doxorubicin plus cyclophosphamide, followed by docetaxel; DCarbH = docetaxel, carboplatin and \n\ntrastuzumab; CI = confidence interval \n\n \nIn the BCIRG 006 study for the primary endpoint, DFS, the hazard ratio translates into an absolute \n\nbenefit, in terms of 3-year disease-free survival rate estimates of 5.8 percentage points (86.7% versus \n\n80.9%) in favour of the AC→DH (trastuzumab) arm and 4.6 percentage points (85.5% versus 80.9%) \n\nin favour of the DCarbH (trastuzumab) arm compared to AC→D. \n\n \nIn BCIRG 006 study, 213/1075 patients in the DCarbH (TCH) arm, 221/1074 patients in the AC→DH \n\n(AC→TH) arm, and 217/1073 in the AC→D (AC→T) arm had a Karnofsky performance status ≤ 90 \n\n(either 80 or 90). No disease-free survival (DFS) benefit was noticed in this subgroup of patients \n\n(hazard ratio = 1.16, 95% CI [0.73, 1.83] for DCarbH (TCH) versus AC→D (AC→T); hazard \n\nratio = 0.97, 95% CI [0.60, 1.55] for AC→DH (AC→TH) versus AC→D). \n\n \n\nIn addition a post-hoc exploratory analysis was performed on the data sets from the joint analysis (JA) \n\nNSABP B-31/NCCTG N9831* and BCIRG006 studies combining DFS events and symptomatic \n\ncardiac events and summarised in Table 11: \n\n \n\nTable 11 Post-hoc exploratory analysis results from the joint analysis NSABP B-31/NCCTG N9831* \n\nand BCIRG 006 clinical studies combining DFS events and symptomatic cardiac events \n\n \n\nParameter \n\nAC→PH \n\n(vs. AC→P) \n\n(NSABP B-31 and \n\nNCCTG N9831)* \n\nAC→DH \n\n(vs. AC→D) \n\n(BCIRG 006) \n\nDCarbH \n\n(vs. AC→D) \n\n(BCIRG 006) \n\nPrimary efficacy analysis \n\nDFS hazard ratios \n\n(95% CI) \n\np-value \n\n \n\n0.48 \n\n(0.39, 0.59) \n\np<0.0001 \n\n \n\n0.61 \n\n(0.49, 0.77) \n\np<0.0001 \n\n \n\n0.67 \n\n(0.54, 0.83) \n\np=0.0003 \n\nLong term follow-up efficacy    \n\n\n\n25 \n\nParameter \n\nAC→PH \n\n(vs. AC→P) \n\n(NSABP B-31 and \n\nNCCTG N9831)* \n\nAC→DH \n\n(vs. AC→D) \n\n(BCIRG 006) \n\nDCarbH \n\n(vs. AC→D) \n\n(BCIRG 006) \n\nanalysis\n** \n\nDFS hazard ratios \n\n(95% CI) \n\np-value \n\n \n\n0.61 \n\n(0.54, 0.69) \n\np<0.0001 \n\n \n\n0.72 \n\n(0.61, 0.85) \n\np<0.0001 \n\n \n\n0.77 \n\n(0.65, 0.90) \n\np=0.0011 \n\nPost-hoc exploratory analysis \n\nwith DFS and symptomatic \n\ncardiac events \n\nLong term follow-up\n** \n\n \nhazard ratios \n\n(95% CI) \n\n \n\n \n\n \n\n \n\n0.67 \n\n(0.60, 0.75) \n\n \n\n \n\n \n\n \n\n0.77 \n\n(0.66, 0.90) \n\n \n\n \n\n \n\n \n\n0.77 \n\n(0.66, 0.90) \n\nA: doxorubicin; C: cyclophosphamide; P: paclitaxel; D: docetaxel; Carb: carboplatin; H: trastuzumab; CI = \n\nconfidence interval \n* At the time of the definitive analysis of DFS. Median duration of follow up was 1.8 years in the AC→P arm \n\nand 2.0 years in the AC→PH arm \n** Median duration of long term follow-up for the joint analysis clinical studies was 8.3 years (range: 0.1 to \n\n12.1) for the AC→PH arm and 7.9 years (range: 0.0 to 12.2) for the AC→P arm; Median duration of long \n\nterm follow-up for the BCIRG 006 study was 10.3 years in both the AC→D arm (range: 0.0 to 12.6) and \n\nthe DCarbH arm (range: 0.0 to 13.1), and was 10.4 years (range: 0.0 to 12.7) in the AC→DH arm \n \n\nEarly breast cancer (neoadjuvant-adjuvant setting) \n\n \n\nSo far, no results are available which compare the efficacy of trastuzumab administered with \n\nchemotherapy in the adjuvant setting with that obtained in the neo-adjuvant/adjuvant setting. \n\n \n\nIn the neoadjuvant-adjuvant treatment setting, study MO16432, a multicentre randomised trial, was \n\ndesigned to investigate the clinical efficacy of concurrent administration of trastuzumab with \n\nneoadjuvant chemotherapy including both an anthracycline and a taxane, followed by adjuvant \n\ntrastuzumab, up to total treatment duration of 1 year. The study recruited patients with newly \n\ndiagnosed locally advanced (Stage III) or inflammatory EBC. Patients with HER2+ tumours were \n\nrandomised to receive either neoadjuvant chemotherapy concurrently with neoadjuvant-adjuvant \n\ntrastuzumab, or neoadjuvant chemotherapy alone. \n\n \n\nIn study MO16432, trastuzumab (8 mg/kg loading dose, followed by 6 mg/kg maintenance every \n\n3 weeks) was administered concurrently with 10 cycles of neoadjuvant chemotherapy \n\n \n\nas follows: \n\n \n Doxorubicin 60mg/m2 and paclitaxel 150 mg/m2, administered 3-weekly for 3 cycles, \n\n \n\nwhich was followed by \n\n \n\n Paclitaxel 175 mg/m2 administered 3-weekly for 4 cycles, \n \n\nwhich was followed by \n\n \n\n CMF on day 1 and 8 every 4 weeks for 3 cycles \n \n\nwhich was followed after surgery by \n\n \n\n additional cycles of adjuvant trastuzumab (to complete 1 year of treatment) \n \n\nThe efficacy results from Study MO16432 are summarised in Table 12. The median duration of \n\nfollow-up in the trastuzumab arm was 3.8 years. \n\n\n\n26 \n\n \n\nTable 12 Efficacy results from MO16432 \n\n \n\nParameter \n\nChemo + \n\ntrastuzumab \n\n(n=115) \n\nChemo only \n\n(n=116) \n \n\nEvent-free survival  \n\n \n\nNo. patients with event \n\n \n\n46 \n\n \n\n59 \n\nHazard ratio \n\n(95% CI) \n\n0.65 (0.44, 0.96) \n\np=0.0275 \n\nTotal pathological complete \n\nresponse* (95% CI) \n\n40% \n\n(31.0, 49.6) \n\n20.7% \n\n(13.7, 29.2) \np=0.0014 \n\nOverall survival \n\n \n\nNo. patients with event \n\n \n\n22 \n\n \n\n33 \n\nHazard ratio \n\n(95% CI) \n\n0.59 (0.35, 1.02) \n\np=0.0555 \n* defined as absence of any invasive cancer both in the breast and axillary nodes \n\n \n\nAn absolute benefit of 13 percentage points in favour of the trastuzumab arm was estimated in terms \n\nof 3-year event-free survival rate (65% versus 52%). \n\n \n\nMetastatic gastric cancer \n\n \n\nTrastuzumab has been investigated in one randomised, open-label phase III trial ToGA (BO18255) in \n\ncombination with chemotherapy versus chemotherapy alone.  \n\n \n\nChemotherapy was administered as follows:  \n\n \n\n- capecitabine - 1000 mg/m2 orally twice daily for 14 days every 3 weeks for 6 cycles \n(evening of day 1 to morning of day 15 of each cycle)  \n\nor  \n\n- intravenous 5-fluorouracil - 800 mg/m2/day as a continuous intravenous infusion over 5 \ndays, given every 3 weeks for 6 cycles (days 1 to 5 of each cycle) \n\n  \n\nEither of which was administered with:  \n\n \n\n- cisplatin - 80 mg/m2 every 3 weeks for 6 cycles on day 1 of each cycle. \n  \n\nThe efficacy results from study BO18225 are summarised in Table 13:  \n\n \n\nTable 13 Efficacy results from BO18225 \n\n \n\nParameter \nFP \n\nN = 290 \n\nFP + H \n\nN = 294 \nHR (95% CI) p-value \n\nOverall survival, median months  11.1 13.8 0.74 (0.60 - 0.91) 0.0046 \n\nProgression-free survival,  \n\nmedian months  \n5.5 6.7 0.71 (0.59 - 0.85) 0.0002 \n\nTime to disease progression,  \n\nmedian months  \n5.6 7.1 0.70 (0.58 - 0.85) 0.0003 \n\nOverall response rate, % 34.5% 47.3% 1.70a (1.22 - 2.38) 0.0017 \n\nDuration of response, median \n\nmonths  \n4.8 6.9 0.54 (0.40 - 0.73) < 0.0001 \n\nFP + H: Fluoropyrimidine/cisplatin + trastuzumab  \n\nFP: Fluoropyrimidine/cisplatin  \n\na: Odds ratio  \n \n\n\n\n27 \n\nPatients were recruited to the trial who were previously untreated for HER2-positive inoperable \n\nlocally advanced or recurrent and/or metastatic adenocarcinoma of the stomach or gastro-oesophageal \n\njunction not amenable to curative therapy. The primary endpoint was overall survival which was \n\ndefined as the time from the date of randomisation to the date of death from any cause. At the time of \n\nthe analysis a total of 349 randomised patients had died: 182 patients (62.8%) in the control arm and \n\n167 patients (56.8%) in the treatment arm. The majority of the deaths were due to events related to the \n\nunderlying cancer.  \n\n \n\nPost-hoc subgroup analyses indicate that positive treatment effects are limited to targeting tumours \n\nwith higher levels of HER2 protein (IHC 2+/FISH+ or IHC 3+). The median overall survival for the \n\nhigh HER2 expressing group was 11.8 months versus 16 months, HR 0.65 (95% CI 0.51 - 0.83) and \n\nthe median progression free survival was 5.5 months versus 7.6 months, HR 0.64 (95% CI 0.51 - 0.79) \n\nfor FP versus FP + H, respectively. For overall survival, the HR was 0.75 (95% CI 0.51 - 1.11) in the \n\nIHC 2+/FISH+ group and the HR was 0.58 (95% CI 0.41 - 0.81) in the IHC 3+/FISH+ group. \n\n  \n\nIn an exploratory subgroup analysis performed in the TOGA (BO18255) trial, there was no apparent \n\nbenefit on overall survival with the addition of trastuzumab in patients with ECOG PS 2 at baseline \n\n[HR 0.96 (95% CI 0.51 - 1.79)], non-measurable [HR 1.78 (95% CI 0.87 - 3.66)] and locally advanced \n\ndisease [HR 1.20 (95% CI 0.29 - 4.97)]. \n\n \n\nPaediatric population  \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\ntrastuzumab in all subsets of the paediatric population for breast and gastric cancer (see section 4.2 for \n\ninformation on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nThe pharmacokinetics of trastuzumab were evaluated in a population pharmacokinetic model analysis \n\nusing pooled data from 1,582 subjects, including patients with HER2 positive MBC, EBC, AGC or \n\nother tumour types, and healthy volunteers, in 18 Phase I, II and III trials receiving trastuzumab \n\nintravenous. A two-compartment model with parallel linear and non-linear elimination from the \n\ncentral compartment described the trastuzumab concentration-time profile. Due to non-linear \n\nelimination, total clearance increased with decreasing concentration. Therefore, no constant value for \n\nhalf-life of trastuzumab can be deduced. The t1/2 decreases with decreasing concentrations within a \n\ndosing interval (see Table 16). MBC and EBC patients had similar PK parameters (e.g. clearance [CL], \n\nthe central compartment volume [Vc]) and population-predicted steady-state exposures (Cmin, Cmax and \n\nAUC). Linear clearance was 0.136 L/day for MBC, 0.112 L/day for EBC and 0.176 L/day for AGC. \n\nThe non-linear elimination parameter values were 8.81 mg/day for the maximum elimination rate \n\n(Vmax) and 8.92 μg/mL for the Michaelis-Menten constant (Km) for the MBC, EBC and AGC patients. \n\nThe central compartment volume was 2.62 L for patients with MBC and EBC and 3.63 L for patients \n\nwith AGC. In the final population PK model, in addition to primary tumour type, body-weight, serum \n\naspartate aminotransferase and albumin were identified as statistically significant covariates affecting \n\nthe exposure of trastuzumab. However, the magnitude of effect of these covariates on trastuzumab \n\nexposure suggests that these covariates are unlikely to have a clinically meaningful effect on \n\ntrastuzumab concentrations. \n\n \n\nThe population predicted PK exposure values (median with 5th - 95th Percentiles) and PK parameter \n\nvalues at clinically relevant concentrations (Cmax and Cmin) for MBC, EBC and AGC patients treated \n\nwith the approved q1w and q3w dosing regimens are shown in Table 14 (Cycle 1), Table 15 \n\n(steady-state), and Table 16 (PK parameters). \n\n \n\nTable 14 Population predicted Cycle 1 PK exposure values (median with 5th - 95th percentiles) for \n\ntrastuzumab intravenous dosing regimens in MBC, EBC and AGC patients \n\n \n\nRegimen \nPrimary tumour \n\ntype \nN \n\nCmin \n\n(μg/mL) \n\nCmax \n\n(μg/mL) \n\nAUC0-21days \n\n(μg.day/mL) \n\n\n\n28 \n\nRegimen \nPrimary tumour \n\ntype \nN \n\nCmin \n\n(μg/mL) \n\nCmax \n\n(μg/mL) \n\nAUC0-21days \n\n(μg.day/mL) \n\n8mg/kg + \n\n6mg/kg q3w \n\nMBC 805 \n28.7 \n\n(2.9 - 46.3) \n\n182 \n\n(134 - 280) \n\n1376 \n\n(728 - 1998) \n\nEBC 390 \n30.9 \n\n(18.7 - 45.5) \n\n176 \n\n(127 - 227) \n\n1390 \n\n(1039 - 1895) \n\nAGC 274 \n23.1 \n\n(6.1 - 50.3) \n\n132 \n\n(84.2 - 225) \n\n1109 \n\n(588 - 1938) \n\n4mg/kg +  \n\n2mg/kg qw \n\nMBC 805 \n37.4 \n\n(8.7 - 58.9) \n\n76.5 \n\n(49.4 - 114) \n\n1073 \n\n(597 - 1584) \n\nEBC 390 \n38.9 \n\n(25.3 - 58.8) \n\n76.0 \n\n(54.7 - 104) \n\n1074 \n\n(783 - 1502) \n\n \n\nTable 15 Population predicted steady state PK exposure values (median with 5th - 95th percentiles) for \n\ntrastuzumab intravenous dosing regimens in MBC, EBC and AGC patients \n\n \n\nRegimen \nPrimary tumour \n\ntype \nN \n\nCmin,ss* \n\n(μg/mL) \n\nCmax,ss** \n\n(μg/mL) \n\nAUCss, 0-21days \n\n(μg.day/mL) \n\nTime to \n\nsteady-\n\nstate \n\n*** \n\n(week) \n\n8mg/kg + \n\n6mg/kg q3w \n\nMBC 805 \n44.2 \n\n(1.8 - 85.4) \n\n179 \n\n(123 - 266) \n\n1736 \n\n(618 - 2756) \n12 \n\nEBC 390 \n53.8 \n\n(28.7 - 85.8) \n\n184 \n\n(134 - 247) \n\n1927 \n\n(1332 - 2771) \n15 \n\nAGC 274 \n32.9 \n\n(6.1 - 88.9) \n\n131 \n\n(72.5 -251) \n\n1338 \n\n(557 - 2875) \n9 \n\n4mg/kg + \n\n2mg/kg qw \n\nMBC 805 \n63.1 \n\n(11.7 - 107) \n\n107 \n\n(54.2 - 164) \n\n1710 \n\n(581 - 2715) \n12 \n\nEBC 390 \n72.6 \n\n(46 - 109) \n\n115 \n\n(82.6 - 160) \n\n1893 \n\n(1309 - 2734) \n14 \n\n*Cmin,ss = Cmin at steady state \n\n**Cmax,ss = Cmax at steady state \n\n*** time to 90% of steady state \n\n \nTable 16 Population predicted PK parameter values at steady state for trastuzumab intravenous dosing \n\nregimens in MBC, EBC and AGC patients \n\n \n\nRegimen \nPrimary  \n\ntumour type \nN \n\nTotal CL range from \n\nCmax,ss to Cmin,ss \n\n(L/day) \n\nt1/2 range from  \n\nCmax,ss to Cmin,ss \n\n(day) \n\n8mg/kg + \n\n6mg/kg q3w \n\nMBC 805 0.183 - 0.302 15.1 - 23.3 \n\nEBC 390 0.158 - 0.253 17.5 - 26.6 \n\nAGC 274 0.189 - 0.337 12.6 - 20.6 \n\n4mg/kg +  \n\n2mg/kg qw \n\nMBC 805 0.213 - 0.259 17.2 - 20.4 \n\nEBC 390 0.184 - 0.221 19.7 - 23.2 \n\n \n\nTrastuzumab washout \n\n \n\nTrastuzumab washout period was assessed following q1w or q3w intravenous administration using the \n\npopulation PK model. The results of these simulations indicate that at least 95% of patients will reach \n\nconcentrations that are <1 μg/mL (approximately 3% of the population predicted Cmin,ss, or about 97% \n\nwashout) by 7 months. \n\n \n\n\n\n29 \n\nCirculating shed HER2 ECD \n\n \n\nThe exploratory analyses of covariates with information in only a subset of patients suggested that \n\npatients with greater shed HER2-ECD level had faster nonlinear clearance (lower Km) (p < 0.001). \n\nThere was a correlation between shed antigen and SGOT/AST levels; part of the impact of shed \n\nantigen on clearance may have been explained by SGOT/AST levels.  \n\n \n\nBaseline levels of the shed HER2-ECD observed in MGC patients were comparable to those in MBC \n\nand EBC patients and no apparent impact on trastuzumab clearance was observed. \n\n \n\n5.3 Preclinical safety data \n \n\nThere was no evidence of acute or multiple dose-related toxicity in studies of up to 6 months, or \n\nreproductive toxicity in teratology, female fertility or late gestational toxicity/placental transfer studies. \n\nHerzuma is not genotoxic. A study of trehalose, a major formulation excipient did not reveal any \n\ntoxicities.  \n\n \n\nNo long-term animal studies have been performed to establish the carcinogenic potential of Herzuma, \n\nor to determine its effects on fertility in males. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nL-histidine hydrochloride \n\nL-histidine \n\nα,α-trehalose dihydrate \n\nPolysorbate 20 \n\n \n\n6.2 Incompatibilities \n \n\nThis medicinal product must not be mixed or diluted with other medicinal products except those \n\nmentioned under section 6.6. \n\n \n\nThis medicinal product must not be diluted with glucose solutions since these cause aggregation of the \n\nprotein. \n\n \n\n6.3 Shelf life \n\n \n\n150 mg Unopened vial \n\n \n\n6 years. \n\n \n\n420 mg Unopened vial \n\n \n\n6 years. \n\n \n\nAseptic reconstitution and dilution \n\n \n\nAfter aseptic reconstitution with sterile water for injection, chemical and physical stability of the \n\nreconstituted solution has been demonstrated for 7 days at 2ºC - 8ºC.  \n\n \n\nAfter aseptic dilution in polyvinylchloride, polyethylene or polypropylene bags containing sodium \n\nchloride 9 mg/mL (0.9%) solution for injection, chemical and physical stability of Herzuma has been \n\ndemonstrated for up to 30 days at 2ºC – 8ºC, and 24 hours at temperatures not exceeding 30ºC. \n\n \n\n\n\n30 \n\nFrom a microbiological point of view, the reconstituted solution and Herzuma infusion solution should \n\nbe used immediately.  If not used immediately, in-use storage times and conditions prior to use are the \n\nresponsibility of the user, and would not normally be longer than 24 hours at 2°C to 8°C, unless \n\nreconstitution and dilution have taken place under controlled and validated aseptic conditions. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2ºC - 8ºC).  \n\n \n\nDo not freeze the reconstituted solution. \n\n \n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3 and 6.6. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\n \n\nA 20 mL clear glass type I vial with fluroTec-coated butyl rubber stopper containing 150 mg of \n\ntrastuzumab. \n\n \n\nEach carton contains one vial. \n\n \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\n \n\nA 50 mL clear glass type I vial with butyl rubber stopper containing 420 mg of trastuzumab. \n\n \n\nEach carton contains one vial. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nAppropriate aseptic technique should be used for reconstitution and dilution procedures. Care must be \n\ntaken to ensure the sterility of prepared solutions. Since the medicinal product does not contain any \n\nanti-microbial preservative or bacteriostatic agents, aseptic technique must be observed.  \n\n \n\nAseptic preparation, handling and storage:  \n\n \n\nAseptic handling must be ensured when preparing the infusion. Preparation should be:  \n\n performed under aseptic conditions by trained personnel in accordance with good practice rules \nespecially with respect to the aseptic preparation of parenteral products.  \n\n prepared in a laminar flow hood or biological safety cabinet using standard precautions for the \nsafe handling of intravenous agents. \n\n followed by adequate storage of the prepared solution for intravenous infusion to ensure \n\nmaintenance of the aseptic conditions \n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\n \n\nEach vial of Herzuma is reconstituted with 7.2 mL of sterile water for injection (not supplied). Use of \n\nother reconstitution solvents should be avoided.  \n\nThis yields a 7.4 mL solution for single-dose use, containing approximately 21 mg/mL trastuzumab, at \n\na pH of approximately 6.0. A volume overage of 4% ensures that the labelled dose of 150 mg can be \n\nwithdrawn from each vial.  \n\n \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\n \n\nEach vial of Herzuma is reconstituted with 20 mL of sterile water for injection (not supplied). Use of \n\nother reconstitution solvents should be avoided.  \n\n\n\n31 \n\nThis yields a 21 mL solution for single-dose use, containing approximately 21 mg/mL trastuzumab, at \n\na pH of approximately 6.0. A volume overage of 4% ensures that the labelled dose of 420 mg can be \n\nwithdrawn from each vial. \n\n \n\nHerzuma should be carefully handled during reconstitution. Causing excessive foaming during \n\nreconstitution or shaking the reconstituted solution may result in problems with the amount of \n\nHerzuma that can be withdrawn from the vial.  \n\n \n\nThe reconstituted solution should not be frozen. \n\n \n\nInstructions for aseptic reconstitution \n\n \n\n1) Using a sterile syringe, slowly inject the appropriate volume (as noted above) of sterile water \n\nfor injection in the vial containing the lyophilised Herzuma, directing the stream into the \n\nlyophilised cake.  \n\n2) Swirl the vial gently to aid reconstitution. DO NOT SHAKE!  \n\n \n\nSlight foaming of the product upon reconstitution is not unusual. Allow the vial to stand undisturbed \n\nfor approximately 5 minutes. The reconstituted Herzuma results in a colourless to pale yellow \n\ntransparent solution and should be essentially free of visible particulates.  \n\n \n\nInstructions for aseptic dilution of the reconstituted solution \n\n \n\nDetermine the volume of the solution required:  \n\n based on a loading dose of 4 mg trastuzumab/kg body weight, or a subsequent weekly dose \nof 2 mg trastuzumab/kg body weight:  \n\n \n\nVolume (mL) = Body weight (kg) x dose (4 mg/kg for loading or 2 mg/kg for maintenance)  \n\n21 (mg/mL, concentration of reconstituted solution)  \n\n \n\n  based on a loading dose of 8 mg trastuzumab/kg body weight, or a subsequent 3-weekly \ndose of 6 mg trastuzumab/kg body weight:  \n\n \n\nVolume (mL) = Body weight (kg) x dose (8 mg/kg for loading or 6 mg/kg for maintenance)  \n\n21 (mg/mL, concentration of reconstituted solution)  \n\n \nThe appropriate amount of solution should be withdrawn from the vial and added to an infusion bag \n\ncontaining 250 mL of 0.9% sodium chloride solution. Do not use with glucose-containing solutions \n\n(see section 6.2). The bag should be gently inverted to mix the solution in order to avoid foaming. \n\n \n\nParenteral medicinal products should be inspected visually for particulate matter and discoloration \n\nprior to administration.  \n\n \n\nHerzuma is for single-use only, as the product contains no preservatives. Any unused medicinal \n\nproduct or waste material should be disposed of in accordance with local requirements.  \n\n \n\nNo incompatibilities between Herzuma and polyvinylchloride, polyethylene or polypropylene bags \n\nhave been observed. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nCelltrion Healthcare Hungary Kft.  \n\n1062 Budapest \n\nVáci út 1-3. WestEnd Office Building B torony \n\nHungary \n\n \n\n\n\n32 \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1257/001 \n\nEU/1/17/1257/002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 9 February 2018 \n\nDate of latest renewal: \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n\n\n33 \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n34 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\nCELLTRION INC. \n\n20 Academy -ro 51 beon-gil \n\nYeonsu-gu \n\n22014 Incheon \n\nREPUBLIC OF KOREA \n\n \n\nName and address of the manufacturer responsible for batch release \n\nBiotech Services International Limited \n\nBiotec House, Central Park, Western Avenue \n\nBridgend Industrial Estate \n\nBridgend \n\nCF31 3RT \n\nUNITED KINGDOM \n\n \n\nUnits 2100, 2110, 2120 and 2130 \n\nPhase 18, Central Park \n\nBridgend Industrial Estate,  \n\nBridgend, CF31 3TY,  \n\nUNITED KINGDOM \n\n \n\nMillmount Healthcare Ltd. \nBlock 7 \nCity North Business Campus  \nStamullen, Co. Meath K32 YD60 \nIRELAND \n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n\n Periodic safety update reports  \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n\n\n35 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n Risk Management Plan (RMP) \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \n\nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency. \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile \n\nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n\n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n37 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n38 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\ntrastuzumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nThe vial contains 150 mg trastuzumab. After reconstitution, 1 mL concentrate contains 21 mg of \n\ntrastuzumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: L-histidine hydrochloride, L-histidine, polysorbate 20, α,α-trehalose dihydrate. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor intravenous use only after reconstitution and dilution. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\n \n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nCelltrion Healthcare Hungary Kft.  \n\n1062 Budapest \n\nVáci út 1-3. WestEnd Office Building B torony \nHungary \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1257/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nHerzuma 150 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n \n\n \n\n\n\n40 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nHerzuma 150 mg powder for concentration for solution for infusion \n\ntrastuzumab \n\nFor intravenous use only \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n41 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\ntrastuzumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nThe vial contains 420 mg trastuzumab. After reconstitution, 1 mL concentrate contains 21 mg of \n\ntrastuzumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: L-histidine hydrochloride, L-histidine, polysorbate 20, α,α-trehalose dihydrate. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor intravenous use only after reconstitution and dilution. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\n \n\n\n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nCelltrion Healthcare Hungary Kft.  \n\n1062 Budapest \n\nVáci út 1-3. WestEnd Office Building B torony \nHungary \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/17/1257/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot: \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nHerzuma 420 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER - 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN: \n\n \n\n \n\n\n\n43 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nHerzuma 420 mg powder for concentration for solution for infusion \n\ntrastuzumab \n\nFor intravenous use only \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n \n\n\n\n44 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n45 \n\nPackage leaflet: Information for the user \n \n\nHerzuma 150 mg powder for concentrate for solution for infusion \n\ntrastuzumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n Keep this leaflet. You may need to read it again.  \n If you have any further questions, ask your doctor or pharmacist. \n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Herzuma is and what it is used for  \n\n2. What you need to know before you use Herzuma  \n\n3. How to use Herzuma  \n\n4. Possible side effects  \n\n5. How to store Herzuma  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Herzuma is and what it is used for \n\n \n\nHerzuma contains the active substance trastuzumab, which is a monoclonal antibody. Monoclonal \n\nantibodies attach to specific proteins or antigens. Trastuzumab is designed to bind selectively to an \n\nantigen called human epidermal growth factor receptor 2 (HER2). HER2 is found in large amounts on \n\nthe surface of some cancer cells where it stimulates their growth. When Herzuma binds to HER2 it \n\nstops the growth of such cells and causes them to die. \n\n \n\nYour doctor may prescribe Herzuma for the treatment of breast and gastric cancer when: \n\n \n\n you have early breast cancer, with high levels of a protein called HER2. \n you have metastatic breast cancer (breast cancer that has spread beyond the original tumour) \n\nwith high levels of HER2. Herzuma may be prescribed in combination with the chemotherapy \n\nmedicine paclitaxel or docetaxel as first treatment for metastatic breast cancer or it may be \n\nprescribed alone if other treatments have proved unsuccessful. It is also used in combination \n\nwith medicines called aromatase inhibitors with patients with high levels of HER2 and hormone \n\nreceptor-positive metastatic breast cancer (cancer that is sensitive to the presence of female sex \n\nhormones). \n\n you have metastatic gastric cancer with high levels of HER2, when it is in combination with the \nother cancer medicines capecitabine or 5-fluorouracil and cisplatin. \n\n \n\n \n\n2. What you need to know before you use Herzuma \n\n \n\nDo not take Herzuma if: \n you are allergic to trastuzumab, to murine (mouse) proteins or any of the other ingredients of \n\nthis medicine (listed in section 6). \n\n you have severe breathing problems at rest due to your cancer or if you need oxygen treatment. \n \n\n\n\n46 \n\nWarnings and precautions  \n\n \n\nYour doctor will closely supervise your therapy.  \n\n \n\nHeart checks \n\n \n\nTreatment with Herzuma alone or with a taxane may affect the heart, especially if you have ever used \n\nan anthracycline (taxanes and anthracyclines are two other kinds of medicine used to treat cancer). The \n\neffects may be moderate to severe and could cause death. Therefore, your heart function will be \n\nchecked before, during (every three months) and after (up to two to five years) treatment with \n\nHerzuma. If you develop any signs of heart failure (inadequate pumping of blood by the heart), your \n\nheart function may be checked more frequently (every six to eight weeks), you may receive treatment \n\nfor heart failure or you may have to stop Herzuma treatment. \n\n \n\nTalk to your doctor, pharmacist or nurse before using Herzuma if: \n\n \n\n you have had heart failure, coronary artery disease, heart valve disease (heart murmurs), high \nblood pressure, taken any high blood pressure medicine or are currently taking any high blood \n\npressure medicine. \n\n \n\n you have ever had or are currently using a medicine called doxorubicin or epirubicin (medicines \nused to treat cancer). These medicines (or any other anthracyclines) can damage heart muscle \n\nand increase the risk of heart problems with trastuzumab. \n\n \n\n you suffer from breathlessness, especially if you are currently using a taxane. Trastuzumab can \ncause breathing difficulties, especially when it is first given. This could be more serious if you \n\nare already breathless. Very rarely, patients with severe breathing difficulties before treatment \n\nhave died when they were given trastuzumab. \n\n \n\n you have ever had any other treatment for cancer. \n \n\nIf you receive Herzuma with any other medicine to treat cancer, such as paclitaxel, docetaxel, an \n\naromatase inhibitor, capecitabine, 5-fluorouracil, or cisplatin you should also read the patient \n\ninformation leaflets for these products. \n\n \n\nChildren and adolescents \n\n \n\nHerzuma is not recommended for anyone under the age of 18 years. \n\n \n\nOther medicines and Herzuma \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or may take any other \n\nmedicines.  \n\n \n\nIt may take up to 7 months for Herzuma to be removed from the body. Therefore you should tell your \n\ndoctor, pharmacist or nurse that you have had Herzuma if you start any new medicine in the 7 months \n\nafter stopping treatment. \n\n \n\nPregnancy \n\n \n\n If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor, \npharmacist or nurse for advice before taking this medicine. \n\n You should use effective contraception during treatment with Herzuma and for at least 7 months \nafter treatment has ended. \n\n Your doctor will advise you of the risks and benefits of taking Herzuma during pregnancy. In \nrare cases, a reduction in the amount of (amniotic) fluid that surrounds the developing baby \n\nwithin the womb has been observed in pregnant women receiving Herzuma. This condition may \n\n\n\n47 \n\nbe harmful to your baby in the womb and has been associated with the lungs not developing \n\nfully resulting in foetal death. \n\n \n\nBreast-feeding \n\n \n\nDo not breast-feed your baby during Herzuma therapy and for 7 months after the last dose of Herzuma \n\nas Herzuma may pass to your baby through your breast milk. \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine. \n\n \n\nDriving and using machines \n\n \n\nHerzuma may affect your ability to drive a car or operate machines. If during treatment you \n\nexperience symptoms, such as chills or fever, you should not drive or use machines until these \n\nsymptoms disappear.  \n\n \n\n \n\n3. How to use Herzuma \n\n \n\nBefore starting the treatment your doctor will determine the amount of HER2 in your tumour. Only \n\npatients with a large amount of HER2 will be treated with Herzuma. Herzuma should only be given by \n\na doctor or nurse. Your doctor will prescribe a dose and treatment regimen that is right for you. The \n\ndose of Herzuma depends on your body weight. \n\n \n\nHerzuma is given as an intravenous infusion (“drip”) directly into your veins. The first dose of your \n\ntreatment is given over 90 minutes and you will be observed by a health professional while it is being \n\ngiven in case you have any side effects. If the first dose is well tolerated the next doses may be given \n\nover 30 minutes (see section 2 under “Warnings and precautions”). The number of infusions you \n\nreceive will depend on how you respond to the treatment. Your doctor will discuss this with you. \n\n \n\nIn order to prevent medication errors it is important to check the vial labels to ensure that the medicine \n\nbeing prepared and given is Herzuma (trastuzumab) and not trastuzumab emtansine.  \n\n \n\nFor early breast cancer, metastatic breast cancer and metastatic gastric cancer, Herzuma is given every \n\n3 weeks. Herzuma may also be given once a week for metastatic breast cancer. \n\n \n\nIf you stop using Herzuma \n\n \n\nDo not stop using this medicine without talking to your doctor first. All doses should be taken at the \n\nright time every week or every three weeks (depending on your dosing schedule). This helps your \n\nmedicine work as well as it can.  \n\n \n\nIt may take up to 7 months for Herzuma to be removed from your body. Therefore your doctor may \n\ndecide to continue to check your heart functions, even after you finish treatment.  \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \n\nthese side effects may be serious and may lead to hospitalisation.  \n\n \n\nDuring a Herzuma infusion, chills, fever and other flu like symptoms may occur. These are very \n\ncommon (may affect more than 1 in 10 people). Other infusion-related symptoms are: feeling sick \n\n(nausea), vomiting, pain, increased muscle tension and shaking, headache, dizziness, breathing \n\ndifficulties, wheezing, high or low blood pressure, heart rhythm disturbances (palpitations, heart \n\n\n\n48 \n\nfluttering or irregular heart beat), swelling of the face and lips, rash and feeling tired. Some of these \n\nsymptoms can be serious and some patients have died (see section 2 under “Warnings and \n\nprecautions”). \n\n \n\nThese effects mainly occur with the first intravenous infusion (“drip” into your vein) and during the \n\nfirst few hours after the start of the infusion. They are usually temporary. You will be observed by a \n\nhealth care professional during the infusion and for at least six hours after the start of the first infusion \n\nand for two hours after the start of other infusions. If you develop a reaction, they will slow down or \n\nstop the infusion and may give you treatment to counteract the side effects. The infusion may be \n\ncontinued after the symptoms improve. \n\n \n\nOccasionally, symptoms start later than six hours after the infusion begins. If this happens to you, \n\ncontact your doctor immediately. Sometimes, symptoms may improve and then get worse later.  \n\n \n\nSerious side effects \n\nOther side effects can occur at any time during treatment with Herzuma, not just related to an infusion. \n\nTell a doctor or nurse straight away, if you notice any of the following side effects:  \n\n \n\n Heart problems can sometimes occur during treatment and occasionally after treatment has \n\nstopped and can be serious. They include weakening of the heart muscle possibly leading to heart \n\nfailure, inflammation  of the lining around the heart and heart rhythm disturbances. This can lead \n\nto symptoms such as breathlessness (including breathlessness at night), cough, fluid retention \n\n(swelling) in the legs or arms, palpitations (heart fluttering or irregular heart beat) (see 2. Heart \n\nchecks).  \n\n \n\nYour doctor will monitor your heart regularly during and after treatment but you should tell your \n\ndoctor immediately if you notice any of the above symptoms. \n\n \n\n Tumour lysis syndrome (a group of metabolic complications occurring after cancer treatment \n\ncharacterized by high blood levels of potassium and phosphate, and low blood levels of calcium). \n\nSymptoms may include kidney problems (weakness, shortness of breath, fatigue and confusion), \n\nheart problems (fluttering of the heart or a faster or slower heartbeat), seizures, vomiting or \n\ndiarrhoea and tingling in the mouth, hands or feet \n\n \n\nIf you experience any of the above symptoms when your treatment with Herzuma has finished, you \n\nshould see your doctor and tell them that you have previously been treated with Herzuma. \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n \n\n infections \n\n diarrhoea \n\n constipation \n\n heartburn (dyspepsia) \n\n fatigue \n\n skin rashes \n\n chest pain \n\n abdominal pain \n\n joint pain \n\n low counts of red blood cells and white blood cells (which help fight infection) sometimes with \nfever \n\n muscle pain \n\n conjunctivitis \n\n watery eyes \n\n nose bleeds \n\n runny nose \n\n hair loss \n\n\n\n49 \n\n tremor \n\n hot flush \n\n dizziness \n\n nail disorders \n\n weight loss \n\n loss of appetite \n\n inability to sleep (insomnia) \n\n altered taste \n\n low platelet count \n\n bruising \n\n numbness or tingling of the fingers and toes \n\n redness, swelling or sores in your mouth and/or throat \n\n pain, swelling, redness or tingling of hands and/or feet \n\n breathlessness \n\n headache \n\n cough \n\n vomiting \n\n nausea \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n \n\n allergic reactions  dry mouth and skin \n\n throat infections  dry eyes \n\n bladder and skin infections  sweating \n\n shingles  feeling weak and unwell \n\n inflammation of the breast  anxiety \n\n inflammation of the liver  depression \n\n kidney disorders  abnormal thinking \n\n increased muscle tone or tension  \n(hypertonia) \n\n asthma \n\n infection of lungs \n\n pain in the arms and/or legs  lung disorders \n\n itchy rash  back pain \n\n sleepiness (somnolence)  neck pain \n\n haemorrhoids  bone pain \n\n itchiness  acne \n  leg cramps \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n \n\n deafness \n\n bumpy rash \n\n blood infection \n \n\nRare side effects (may affect up to 1 in 1000 people): \n\n \n\n muscle weakness \n\n jaundice \n\n inflammation or scarring of the lungs \n \n\nOther side effects that have been reported with Herzuma use (frequency cannot be estimated from \n\nthe available data): \n\n \n\n abnormal or impaired blood clotting \n\n anaphylactic reactions \n\n high potassium levels \n\n\n\n50 \n\n swelling of the brain \n\n swelling or bleeding at the back of the eyes \n\n shock \n\n swelling of the lining of the heart \n\n slow heart rate \n\n abnormal heart rhythm \n\n respiratory distress \n\n respiratory failure \n\n acute accumulation of fluid in the lungs \n\n acute narrowing of the airways \n\n abnormally low oxygen levels in the blood \n\n difficulty in breathing when lying flat \n\n liver damage/failure \n\n swelling of the face, lips and throat \n\n kidney failure \n\n abnormally low levels of fluid around baby in womb \n\n failure of the lungs of the baby to develop in the womb \n\n abnormal development of the kidneys of the baby in the womb \n \n\nSome of the side effects you experience may be due to your underlying cancer. If you receive \n\nHerzuma in combination with chemotherapy, some of them may also be due to the chemotherapy.  \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Herzuma \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the outer carton and on the vial label \n\nafter EXP. The expiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\nInfusion solutions should be used immediately after dilution. Do not use Herzuma if you notice any \n\nparticulate matter or discoloration prior to administration. \n\n \n\nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Herzuma contains  \n\n \n\n The active substance is trastuzumab. Each vial contains 150 mg trastuzumab that has to be \ndissolved in 7.2 mL of water for injection. The resulting solution contains approximately \n\n21 mg/mL trastuzumab. \n\n \n\n\n\n51 \n\n The other ingredients are L-histidine hydrochloride, L-histidine, α,α-trehalose dihydrate, \npolysorbate 20. \n\n \n\nWhat Herzuma looks like and contents of the pack \n\n \n\nHerzuma is a powder for concentrate for solution for intravenous infusion, which is supplied in a glass \n\nvial with a rubber stopper containing 150 mg of trastuzumab. The powder is a white to pale yellow \n\npellet. Each carton contains 1 vial of powder. \n\n \n\nMarketing Authorisation Holder \n \n\nCelltrion Healthcare Hungary Kft.  \n\n1062 Budapest \n\nVáci út 1-3. WestEnd Office Building B torony \nHungary \n\n \n\nManufacturer \n \n\nBiotec Services International Ltd. \n\nBiotec House  \n\nCentral Park \n\nWestern Avenue  \n\nBridgend Industrial Estate  \n\nBridgend, CF31 3RT \n\nUnited Kingdom \n\n \n\nMillmount Healthcare Ltd. \nBlock 7 \nCity North Business Campus  \n\nStamullen, Co. Meath K32 YD60 \nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nMundipharma CVA \n\nTél/Tel: + 32 15 45 1180 \n\n \n\nLietuva \n\nEGIS PHARMACEUTICALS PLC atstovybė \n\nTel.: +370 5 231 4658 \n\n \n\nБългария \n\nEGIS Bulgaria EOOD \n\nTeл.: + 359 2 987 6040 \n\n \n\nLuxembourg/Luxemburg \nMundipharma CVA \n\nTél/Tel: + 32 15 45 1180 \n\n \n\nČeská republika \n\nEGIS Praha, spol. s r.o \n\nTel: + 420 227 129 111 \n\n \n\nMagyarország \n\nEgis Gyógyszergyár Zrt. \n\nTel.: + 36 1 803 5555 \n\n \n\nDanmark \n\nOrion Pharma A/S  \n\nTlf: + 45 86 14 00 00 \n\n \n\nMalta \nMedical Logistics Ltd. \n\nTel: +356 2755 9990 \n\n \n\nDeutschland \n\nMundipharma GmbH \n\nTel: +49 (0) 69 506029 000 \n\n \n\nNederland \nMundipharma Pharmaceuticals B.V \n\nTel: + 31 33 450 8270 \n\n \n\nEesti \n\nOrion Pharma Eesti OÜ  \nNorge \nOrion Pharma AS \n\n\n\n52 \n\nTel: + 372 6 644 550 \n\n \n\nTlf: + 47 40 00 42 10 \n\n \n\nEspaña \nKern Pharma, S.L. \n\nTel: +34 93 700 2525 \n\n \n\nÖ sterreich \nAstro-Pharma GmbH \n\nTel: +43 1 97 99 860 \n\n \n\nΕλλάδα \n\nΒΙΑΝΕΞ Α.Ε. \n\nΤηλ: +30 210 8009111 - 120 \n\n \n\nPolska \n\nEGIS Polska Sp. z o.o. \n\nTel.: + 48 22 417 9200 \n\n \n\nFrance \n\nCELLTRION HEALTHCARE FRANCE SAS \n\nTél.: +33 (0)1 71 25 27 00 \n\n \n\nPortugal \nPharmaKERN Portugal - Produtos \n\nFarmacêuticos, Sociedade Unipessoal, Lda. \n\nTel: +351 214 200 290 \n\n \n\n \n\nHrvatska \n\nOktal Pharma d.o.o. \n\nTel: +385 1 6595 777 \n\n \n\nRomânia \n\nEgis Pharmaceuticals PLC Romania \n\nTel: + 40 21 412 0017 \n\n \n\nIreland \nMundipharma Pharmaceuticals Limited \n\nTel: +353 1 2063800 \n\n \n\nSlovenija \n\nOPH Oktal Pharma d.o.o. \n\nTel.: +386 1 519 29 22 \n\n \n\nÍsland \nVistor hf.  \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nEGIS SLOVAKIA spol. s r.o \n\nTel: +421 2 3240 9422 \n\n \n\nItalia \nMundipharma Pharmaceuticals Srl \n\nTel: +39 02 31 82 88 1 \n\n \n\nSuomi/Finland \nOrion Pharma \n\nPuh/Tel: + 358 10 4261 \n\n \n\nΚύπρος \n\nC.A. Papaellinas Ltd \n\nΤηλ: +357 22741741 \n\n \n\nSverige \n\nOrion Pharma AB \n\nTel: + 46 8 623 64 40 \n\n \n\nLatvija \n\nEGIS Pharmaceuticals PLC pārstāvniecība \n\nLatvijā \n\nTālr.: +371 67613859 \n\n \n\nUnited Kingdom \nNAPP Pharmaceuticals Ltd. \n\nTel: +44 (0) 1223 424444 \n\n \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}>. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n53 \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n\n \n\nThe following information is intended for medical or healthcare professionals only \n\n \n\nAlways keep this medicine in the closed original pack at a temperature of 2ºC - 8ºC in a refrigerator.  \n\n \n\nAppropriate aseptic technique should be used for reconstitution and dilution procedures. Care must be \n\ntaken to ensure the sterility of prepared solutions. Since the medicinal product does not contain any \n\nanti-microbial preservative or bacteriostatic agents, aseptic technique must be observed.  \n\n \n\nA vial of Herzuma aseptically reconstituted with sterile water for injections (not supplied) is \n\nchemically and physically stable for 7 days at 2ºC - 8ºC after reconstitution and must not be frozen.  \n\n \n\nAfter aseptic dilution in polyvinylchloride, polyethylene or polypropylene bags containing sodium \n\nchloride 9 mg/mL (0.9 %) solution for injection, chemical and physical stability of Herzuma has been \n\ndemonstrated for up to 30 days at 2 oC – 8oC, and 24 hours at temperatures not exceeding 30°C. \n\n \n\nFrom a microbiological point of view, the reconstituted solution and Herzuma infusion solution should \n\nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \n\nresponsibility of the user, and would not normally be longer than 24 hours at 2°C to 8°C, unless \n\nreconstitution and dilution have taken place under controlled and validated aseptic conditions. \n\n \nAseptic preparation, handling and storage:  \n\n \n\nAseptic handling must be ensured when preparing the infusion. Preparation should be:  \n\n performed under aseptic conditions by trained personnel in accordance with good practice \nrules especially with respect to the aseptic preparation of parenteral products.  \n\n prepared in a laminar flow hood or biological safety cabinet using standard precautions for the \nsafe handling of intravenous agents. \n\n followed by adequate storage of the prepared solution for intravenous infusion to ensure \n\nmaintenance of the aseptic conditions \n \n\nEach vial of Herzuma is reconstituted with 7.2 mL of sterile water for injections (not supplied). Use of \n\nother reconstitution solvents should be avoided. This yields a 7.4 mL solution for single-dose use, \n\ncontaining approximately 21 mg/mL trastuzumab. A volume overage of 4% ensures that the labelled \n\ndose of 150 mg can be withdrawn from each vial.  \n\n \n\nHerzuma should be carefully handled during reconstitution. Causing excessive foaming during \n\nreconstitution or shaking the reconstituted Herzuma may result in problems with the amount of \n\nHerzuma that can be withdrawn from the vial.  \n\n \n\nInstructions for aseptic reconstitution:  \n\n \n\n1) Using a sterile syringe, slowly inject 7.2 mL of sterile water for injections in the vial containing the \n\nlyophilised Herzuma, directing the stream into the lyophilised cake.  \n\n2) Swirl vial gently to aid reconstitution. DO NOT SHAKE!  \n\n \n\nSlight foaming of the product upon reconstitution is not unusual. Allow the vial to stand undisturbed \n\nfor approximately 5 minutes. The reconstituted Herzuma results in a colourless to pale yellow \n\ntransparent solution and should be essentially free of visible particulates.  \n\n \n\nInstructions for aseptic dilution of the reconstituted solution:  \n\n \n\nDetermine the volume of the solution required:  \n\n based on a loading dose of 4 mg trastuzumab/kg body weight, or a subsequent weekly dose \nof 2 mg trastuzumab/kg body weight: \n\n\n\n54 \n\n \n\nVolume (mL) = Body weight (kg) x dose (4 mg/kg for loading or 2 mg/kg for maintenance)  \n\n21 (mg/mL, concentration of reconstituted solution) \n\n \n\n based on a loading dose of 8 mg trastuzumab/kg body weight, or a subsequent 3-weekly \ndose of 6 mg trastuzumab/kg body weight: \n\n \n\nVolume (mL) = Body weight (kg) x dose (8 mg/kg for loading or 6 mg/kg for maintenance) \n\n21 (mg/mL, concentration of reconstituted solution) \n\n \n\nThe appropriate amount of solution should be withdrawn from the vial and added to a \n\npolyvinylchloride, polyethylene or polypropylene infusion bag containing 250 mL of 0.9% sodium \n\nchloride solution. Do not use with glucose-containing solutions. The bag should be gently inverted to \n\nmix the solution in order to avoid foaming. Parenteral solutions should be inspected visually for \n\nparticulates and discoloration prior to administration.  \n\n \n\n \n\n\n\n55 \n\nPackage leaflet: Information for the user \n \n\nHerzuma 420 mg powder for concentrate for solution for infusion \n\ntrastuzumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n Keep this leaflet. You may need to read it again.  \n If you have any further questions, ask your doctor or pharmacist. \n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Herzuma is and what it is used for  \n\n2. What you need to know before you use Herzuma  \n\n3. How to use Herzuma  \n\n4. Possible side effects  \n\n5. How to store Herzuma  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Herzuma is and what it is used for \n\n \n\nHerzuma contains the active substance trastuzumab, which is a monoclonal antibody. Monoclonal \n\nantibodies attach to specific proteins or antigens. Trastuzumab is designed to bind selectively to an \n\nantigen called human epidermal growth factor receptor 2 (HER2). HER2 is found in large amounts on \n\nthe surface of some cancer cells where it stimulates their growth. When Herzuma binds to HER2 it \n\nstops the growth of such cells and causes them to die. \n\n \n\nYour doctor may prescribe Herzuma for the treatment of breast and gastric cancer when: \n\n \n\n you have early breast cancer, with high levels of a protein called HER2. \n you have metastatic breast cancer (breast cancer that has spread beyond the original tumour) \n\nwith high levels of HER2. Herzuma may be prescribed in combination with the chemotherapy \n\nmedicine paclitaxel or docetaxel as first treatment for metastatic breast cancer or it may be \n\nprescribed alone if other treatments have proved unsuccessful. It is also used in combination \n\nwith medicines called aromatase inhibitors with patients with high levels of HER2 and hormone \n\nreceptor-positive metastatic breast cancer (cancer that is sensitive to the presence of female sex \n\nhormones). \n\n you have metastatic gastric cancer with high levels of HER2, when it is in combination with the \nother cancer medicines capecitabine or 5-fluorouracil and cisplatin. \n\n \n\n \n\n2. What you need to know before you use Herzuma \n\n \n\nDo not take Herzuma if: \n you are allergic to trastuzumab, to murine (mouse) proteins or any of the other ingredients of \n\nthis medicine (listed in section 6). \n\n you have severe breathing problems at rest due to your cancer or if you need oxygen treatment. \n \n\n\n\n56 \n\nWarnings and precautions  \n\n \n\nYour doctor will closely supervise your therapy.  \n\n \n\nHeart checks \n\n \n\nTreatment with Herzuma alone or with a taxane may affect the heart, especially if you have ever used \n\nan anthracycline (taxanes and anthracyclines are two other kinds of medicine used to treat cancer). The \n\neffects may be moderate to severe and could cause death. Therefore, your heart function will be \n\nchecked before, during (every three months) and after (up to two to five years) treatment with \n\nHerzuma. If you develop any signs of heart failure (inadequate pumping of blood by the heart), your \n\nheart function may be checked more frequently (every six to eight weeks), you may receive treatment \n\nfor heart failure or you may have to stop Herzuma treatment. \n\n \n\nTalk to your doctor, pharmacist or nurse before using Herzuma if: \n\n \n\n you have had heart failure, coronary artery disease, heart valve disease (heart murmurs), high \nblood pressure, taken any high blood pressure medicine or are currently taking any high blood \n\npressure medicine. \n\n \n\n you have ever had or are currently using a medicine called doxorubicin or epirubicin (medicines \nused to treat cancer). These medicines (or any other anthracyclines) can damage heart muscle \n\nand increase the risk of heart problems with trastuzumab. \n\n \n\n you suffer from breathlessness, especially if you are currently using a taxane. Trastuzumab can \ncause breathing difficulties, especially when it is first given. This could be more serious if you \n\nare already breathless. Very rarely, patients with severe breathing difficulties before treatment \n\nhave died when they were given trastuzumab. \n\n \n\n you have ever had any other treatment for cancer. \n \n\nIf you receive Herzuma with any other medicine to treat cancer, such as paclitaxel, docetaxel, an \n\naromatase inhibitor, capecitabine, 5-fluorouracil, or cisplatin you should also read the patient \n\ninformation leaflets for these products. \n\n \n\nChildren and adolescents \n\n \n\nHerzuma is not recommended for anyone under the age of 18 years. \n\n \n\nOther medicines and Herzuma \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or may take any other \n\nmedicines.  \n\n \n\nIt may take up to 7 months for Herzuma to be removed from the body. Therefore you should tell your \n\ndoctor, pharmacist or nurse that you have had Herzuma if you start any new medicine in the 7 months \n\nafter stopping treatment. \n\n \n\nPregnancy \n\n \n\n If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor, \npharmacist or nurse for advice before taking this medicine. \n\n You should use effective contraception during treatment with Herzuma and for at least 7 months \nafter treatment has ended. \n\n Your doctor will advise you of the risks and benefits of taking Herzuma during pregnancy. In \nrare cases, a reduction in the amount of (amniotic) fluid that surrounds the developing baby \n\nwithin the womb has been observed in pregnant women receiving Herzuma. This condition may \n\n\n\n57 \n\nbe harmful to your baby in the womb and has been associated with the lungs not developing \n\nfully resulting in foetal death. \n\n \n\nBreast-feeding \n\n \n\nDo not breast-feed your baby during Herzuma therapy and for 7 months after the last dose of Herzuma \n\nas Herzuma may pass to your baby through your breast milk. \n\n \n\nAsk your doctor or pharmacist for advice before taking any medicine. \n\n \n\nDriving and using machines \n\n \n\nHerzuma may affect your ability to drive a car or operate machines. If during treatment you \n\nexperience symptoms, such as chills or fever, you should not drive or use machines until these \n\nsymptoms disappear.  \n\n \n\n \n\n3. How to use Herzuma \n\n \n\nBefore starting the treatment your doctor will determine the amount of HER2 in your tumour. Only \n\npatients with a large amount of HER2 will be treated with Herzuma. Herzuma should only be given by \n\na doctor or nurse. Your doctor will prescribe a dose and treatment regimen that is right for you. The \n\ndose of Herzuma depends on your body weight. \n\n \n\nHerzuma is given as an intravenous infusion (“drip”) directly into your veins. The first dose of your \n\ntreatment is given over 90 minutes and you will be observed by a health professional while it is being \n\ngiven in case you have any side effects. If the first dose is well tolerated the next doses may be given \n\nover 30 minutes (see section 2 under “Warnings and precautions”). The number of infusions you \n\nreceive will depend on how you respond to the treatment. Your doctor will discuss this with you. \n\n \n\nIn order to prevent medication errors it is important to check the vial labels to ensure that the medicine \n\nbeing prepared and given is Herzuma (trastuzumab) and not trastuzumab emtansine.  \n\n \n\nFor early breast cancer, metastatic breast cancer and metastatic gastric cancer, Herzuma is given every \n\n3 weeks. Herzuma may also be given once a week for metastatic breast cancer. \n\n \n\nIf you stop using Herzuma \n\n \n\nDo not stop using this medicine without talking to your doctor first. All doses should be taken at the \n\nright time every week or every three weeks (depending on your dosing schedule). This helps your \n\nmedicine work as well as it can.  \n\n \n\nIt may take up to 7 months for Herzuma to be removed from your body. Therefore your doctor may \n\ndecide to continue to check your heart functions, even after you finish treatment.  \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \n\nthese side effects may be serious and may lead to hospitalisation.  \n\n \n\nDuring a Herzuma infusion, chills, fever and other flu like symptoms may occur. These are very \n\ncommon (may affect more than 1 in 10 people). Other infusion-related symptoms are: feeling sick \n\n(nausea), vomiting, pain, increased muscle tension and shaking, headache, dizziness, breathing \n\ndifficulties, wheezing, high or low blood pressure, heart rhythm disturbances (palpitations, heart \n\n\n\n58 \n\nfluttering or irregular heart beat), swelling of the face and lips, rash and feeling tired. Some of these \n\nsymptoms can be serious and some patients have died (see section 2 under “Warnings and \n\nprecautions”). \n\n \n\nThese effects mainly occur with the first intravenous infusion (“drip” into your vein) and during the \n\nfirst few hours after the start of the infusion. They are usually temporary. You will be observed by a \n\nhealth care professional during the infusion and for at least six hours after the start of the first infusion \n\nand for two hours after the start of other infusions. If you develop a reaction, they will slow down or \n\nstop the infusion and may give you treatment to counteract the side effects. The infusion may be \n\ncontinued after the symptoms improve. \n\n \n\nOccasionally, symptoms start later than six hours after the infusion begins. If this happens to you, \n\ncontact your doctor immediately. Sometimes, symptoms may improve and then get worse later.  \n\n \n\nSerious side effects \n\nOther side effects can occur at any time during treatment with Herzuma, not just related to an infusion. \n\nTell a doctor or nurse straight away, if you notice any of the following side effects:  \n\n \n\n Heart problems can sometimes occur during treatment and occasionally after treatment has \n\nstopped and can be serious. They include weakening of the heart muscle possibly leading to heart \n\nfailure, inflammation  of the lining around the heart and heart rhythm disturbances. This can lead \n\nto symptoms such as breathlessness (including breathlessness at night), cough, fluid retention \n\n(swelling) in the legs or arms, palpitations (heart fluttering or irregular heart beat) (see 2. Heart \n\nchecks).  \n\n \n\nYour doctor will monitor your heart regularly during and after treatment but you should tell your \n\ndoctor immediately if you notice any of the above symptoms. \n\n \n\n Tumour lysis syndrome (a group of metabolic complications occurring after cancer treatment \n\ncharacterized by high blood levels of potassium and phosphate, and low blood levels of calcium). \n\nSymptoms may include kidney problems (weakness, shortness of breath, fatigue and confusion), \n\nheart problems (fluttering of the heart or a faster or slower heartbeat), seizures, vomiting or \n\ndiarrhoea and tingling in the mouth, hands or feet \n\n \n\nIf you experience any of the above symptoms when your treatment with Herzuma has finished, you \n\nshould see your doctor and tell them that you have previously been treated with Herzuma. \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n \n\n infections \n\n diarrhoea \n\n constipation \n\n heartburn (dyspepsia) \n\n fatigue \n\n skin rashes \n\n chest pain \n\n abdominal pain \n\n joint pain \n\n low counts of red blood cells and white blood cells (which help fight infection) sometimes with \nfever \n\n muscle pain \n\n conjunctivitis \n\n watery eyes \n\n nose bleeds \n\n runny nose \n\n hair loss \n\n\n\n59 \n\n tremor \n\n hot flush \n\n dizziness \n\n nail disorders \n\n weight loss \n\n loss of appetite \n\n inability to sleep (insomnia) \n\n altered taste \n\n low platelet count \n\n bruising \n\n numbness or tingling of the fingers and toes \n\n redness, swelling or sores in your mouth and/or throat \n\n pain, swelling, redness or tingling of hands and/or feet \n\n breathlessness \n\n headache \n\n cough \n\n vomiting \n\n nausea \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n \n\n allergic reactions  dry mouth and skin \n\n throat infections  dry eyes \n\n bladder and skin infections  sweating \n\n shingles  feeling weak and unwell \n\n inflammation of the breast  anxiety \n\n inflammation of the liver  depression \n\n kidney disorders  abnormal thinking \n\n increased muscle tone or tension  \n(hypertonia) \n\n asthma \n\n infection of lungs \n\n pain in the arms and/or legs  lung disorders \n\n itchy rash  back pain \n\n sleepiness (somnolence)  neck pain \n\n haemorrhoids  bone pain \n\n itchiness  acne \n  leg cramps \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n \n\n deafness \n\n bumpy rash \n\n blood infection \n \n\nRare side effects (may affect up to 1 in 1000 people): \n\n \n\n muscle weakness \n\n jaundice \n\n inflammation or scarring of the lungs \n \n\nOther side effects that have been reported with Herzuma use (frequency cannot be estimated from \n\nthe available data): \n\n \n\n abnormal or impaired blood clotting \n\n anaphylactic reactions \n\n high potassium levels \n\n\n\n60 \n\n swelling of the brain \n\n swelling or bleeding at the back of the eyes \n\n shock \n\n swelling of the lining of the heart \n\n slow heart rate \n\n abnormal heart rhythm \n\n respiratory distress \n\n respiratory failure \n\n acute accumulation of fluid in the lungs \n\n acute narrowing of the airways \n\n abnormally low oxygen levels in the blood \n\n difficulty in breathing when lying flat \n\n liver damage/failure \n\n swelling of the face, lips and throat \n\n kidney failure \n\n abnormally low levels of fluid around baby in womb \n\n failure of the lungs of the baby to develop in the womb \n\n abnormal development of the kidneys of the baby in the womb \n \n\nSome of the side effects you experience may be due to your underlying cancer. If you receive \n\nHerzuma in combination with chemotherapy, some of them may also be due to the chemotherapy.  \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Herzuma \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the outer carton and on the vial label \n\nafter EXP. The expiry date refers to the last day of that month. \n\n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\nInfusion solutions should be used immediately after dilution. Do not use Herzuma if you notice any \n\nparticulate matter or discoloration prior to administration. \n\n \n\nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Herzuma contains  \n\n \n\n The active substance is trastuzumab. Each vial contains 420 mg trastuzumab that has to be \ndissolved in 20 mL of water for injection. The resulting solution contains approximately \n\n21 mg/mL trastuzumab. \n\n \n\n\n\n61 \n\n The other ingredients are L-histidine hydrochloride, L-histidine, α,α-trehalose dihydrate, \npolysorbate 20. \n\n \n\nWhat Herzuma looks like and contents of the pack \n\n \n\nHerzuma is a powder for concentrate for solution for intravenous infusion, which is supplied in a glass \n\nvial with a rubber stopper containing 420 mg of trastuzumab. The powder is a white to pale yellow \n\npellet. Each carton contains 1 vial of powder. \n\n \n\nMarketing Authorisation Holder \n \n\nCelltrion Healthcare Hungary Kft.  \n\n1062 Budapest \n\nVáci út 1-3. WestEnd Office Building B torony \nHungary \n\n \n\nManufacturer \n \n\nBiotec Services International Ltd. \n\nBiotec House  \n\nCentral Park \n\nWestern Avenue  \n\nBridgend Industrial Estate  \n\nBridgend, CF31 3RT \n\nUnited Kingdom \n\n \n\nMillmount Healthcare Ltd. \nBlock 7 \nCity North Business Campus  \n\nStamullen, Co. Meath K32 YD60 \nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nMundipharma CVA \n\nTél/Tel: + 32 15 45 1180 \n\n \n\nLietuva \n\nEGIS PHARMACEUTICALS PLC atstovybė \n\nTel.: +370 5 231 4658 \n\n \n\nБългария \n\nEGIS Bulgaria EOOD \n\nTeл.: + 359 2 987 6040 \n\n \n\nLuxembourg/Luxemburg \nMundipharma CVA \n\nTél/Tel: + 32 15 45 1180 \n\n \n\nČeská republika \n\nEGIS Praha, spol. s r.o \n\nTel: + 420 227 129 111 \n\n \n\nMagyarország \n\nEgis Gyógyszergyár Zrt. \n\nTel.: + 36 1 803 5555 \n\n \n\nDanmark \n\nOrion Pharma A/S  \n\nTlf: + 45 86 14 00 00 \n\n \n\nMalta \nMedical Logistics Ltd. \n\nTel: +356 2755 9990 \n\n \n\nDeutschland \n\nMundipharma GmbH \n\nTel: +49 (0) 69 506029 000 \n\n \n\nNederland \nMundipharma Pharmaceuticals B.V \n\nTel: + 31 33 450 8270 \n\n \n\nEesti \n\nOrion Pharma Eesti OÜ  \nNorge \nOrion Pharma AS \n\n\n\n62 \n\nTel: + 372 6 644 550 \n\n \n\nTlf: + 47 40 00 42 10 \n\n \n\nEspaña \nKern Pharma, S.L. \n\nTel: +34 93 700 2525 \n\n \n\nÖ sterreich \nAstro-Pharma GmbH \n\nTel: +43 1 97 99 860 \n\n \n\nΕλλάδα \n\nΒΙΑΝΕΞ Α.Ε. \n\nΤηλ: +30 210 8009111 - 120 \n\n \n\nPolska \n\nEGIS Polska Sp. z o.o. \n\nTel.: + 48 22 417 9200 \n\n \n\nFrance \n\nCELLTRION HEALTHCARE FRANCE SAS \n\nTél.: +33 (0)1 71 25 27 00 \n\n \n\nPortugal \nPharmaKERN Portugal - Produtos \n\nFarmacêuticos, Sociedade Unipessoal, Lda. \n\nTel: +351 214 200 290 \n\n \n\n \n\nHrvatska \n\nOktal Pharma d.o.o. \n\nTel: +385 1 6595 777 \n\n \n\nRomânia \n\nEgis Pharmaceuticals PLC Romania \n\nTel: + 40 21 412 0017 \n\n \n\nIreland \nMundipharma Pharmaceuticals Limited \n\nTel: +353 1 2063800 \n\n \n\nSlovenija \n\nOPH Oktal Pharma d.o.o. \n\nTel.: +386 1 519 29 22 \n\n \n\nÍsland \nVistor hf.  \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nEGIS SLOVAKIA spol. s r.o \n\nTel: +421 2 3240 9422 \n\n \n\nItalia \nMundipharma Pharmaceuticals Srl \n\nTel: +39 02 31 82 88 1 \n\n \n\nSuomi/Finland \nOrion Pharma \n\nPuh/Tel: + 358 10 4261 \n\n \n\nΚύπρος \n\nC.A. Papaellinas Ltd \n\nΤηλ: +357 22741741 \n\n \n\nSverige \n\nOrion Pharma AB \n\nTel: + 46 8 623 64 40 \n\n \n\nLatvija \n\nEGIS Pharmaceuticals PLC pārstāvniecība \n\nLatvijā \n\nTālr.: +371 67613859 \n\n \n\nUnited Kingdom \nNAPP Pharmaceuticals Ltd. \n\nTel: +44 (0) 1223 424444 \n\n \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}>. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n63 \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n\n \n\nThe following information is intended for medical or healthcare professionals only \n\n \n\nAlways keep this medicine in the closed original pack at a temperature of 2ºC - 8ºC in a refrigerator.  \n\n \n\nAppropriate aseptic technique should be used for reconstitution and dilution procedures. Care must be \n\ntaken to ensure the sterility of prepared solutions. Since the medicinal product does not contain any \n\nanti-microbial preservative or bacteriostatic agents, aseptic technique must be observed.  \n\n \n\nA vial of Herzuma aseptically reconstituted with sterile water for injections (not supplied) is \n\nchemically and physically stable for 7 days at 2ºC - 8ºC after reconstitution and must not be frozen.  \n\n \n\nAfter aseptic dilution in polyvinylchloride, polyethylene or polypropylene bags containing sodium \n\nchloride 9 mg/mL (0.9 %) solution for injection, chemical and physical stability of Herzuma has been \n\ndemonstrated for up to 30 days at 2 oC – 8oC, and 24 hours at temperatures not exceeding 30°C. \n\n \n\nFrom a microbiological point of view, the reconstituted solution and Herzuma infusion solution should \n\nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \n\nresponsibility of the user, and would not normally be longer than 24 hours at 2°C to 8°C, unless \n\nreconstitution and dilution have taken place under controlled and validated aseptic conditions. \n \n\nAseptic preparation, handling and storage:  \n\nAseptic handling must be ensured when preparing the infusion. Preparation should be:  \n\n performed under aseptic conditions by trained personnel in accordance with good practice \nrules especially with respect to the aseptic preparation of parenteral products.  \n\n prepared in a laminar flow hood or biological safety cabinet using standard precautions for the \nsafe handling of intravenous agents. \n\n followed by adequate storage of the prepared solution for intravenous infusion to ensure \n\nmaintenance of the aseptic conditions \n\n \n\nEach vial of Herzuma is reconstituted with 20 mL of sterile water for injections (not supplied). Use of \n\nother reconstitution solvents should be avoided. This yields a 21 mL solution for single-dose use, \n\ncontaining approximately 21 mg/mL trastuzumab. A volume overage of 4% ensures that the labelled \n\ndose of 420 mg can be withdrawn from each vial. \n\n \n\nHerzuma should be carefully handled during reconstitution. Causing excessive foaming during \n\nreconstitution or shaking the reconstituted Herzuma may result in problems with the amount of \n\nHerzuma that can be withdrawn from the vial.  \n\n \n\nInstructions for aseptic reconstitution:  \n\n \n\n1) Using a sterile syringe, slowly inject 20 mL of sterile water for injections in the vial containing the \n\nlyophilised Herzuma, directing the stream into the lyophilised cake.  \n\n2) Swirl vial gently to aid reconstitution. DO NOT SHAKE!  \n\n \n\nSlight foaming of the product upon reconstitution is not unusual. Allow the vial to stand undisturbed \n\nfor approximately 5 minutes. The reconstituted Herzuma results in a colourless to pale yellow \n\ntransparent solution and should be essentially free of visible particulates.  \n\n \n\nInstructions for aseptic dilution of the reconstituted solution: \n\n \n\nDetermine the volume of the solution required:  \n\n based on a loading dose of 4 mg trastuzumab/kg body weight, or a subsequent weekly dose \nof 2 mg trastuzumab/kg body weight: \n\n \n\n\n\n64 \n\nVolume (mL) = Body weight (kg) x dose (4 mg/kg for loading or 2 mg/kg for maintenance)  \n\n21 (mg/mL, concentration of reconstituted solution) \n\n \n\n based on a loading dose of 8 mg trastuzumab/kg body weight, or a subsequent 3-weekly \ndose of 6 mg trastuzumab/kg body weight: \n\n \n\nVolume (mL) = Body weight (kg) x dose (8 mg/kg for loading or 6 mg/kg for maintenance) \n\n21 (mg/mL, concentration of reconstituted solution) \n\n \n\nThe appropriate amount of solution should be withdrawn from the vial and added to a \n\npolyvinylchloride, polyethylene or polypropylene infusion bag containing 250 mL of 0.9% sodium \n\nchloride solution. Do not use with glucose-containing solutions. The bag should be gently inverted to \n\nmix the solution in order to avoid foaming. Parenteral solutions should be inspected visually for \n\nparticulates and discoloration prior to administration.  \n\n \n\n\n\n65 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX IV \n\n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \n\nOF THE MARKETING AUTHORISATION(S) \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n66 \n\n \n\nScientific conclusions \n\n \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for trastuzumab, the scientific \n\nconclusions of CHMP are as follows:  \n\n \n\nAlthough the number of cases identified by a search of the safety database and meeting the Cairo-\n\nBishop criteria for diagnosis was low, it is endorsed that a contributing factor of trastuzumab to \n\ntumour lysis syndrome (TLS) could not be excluded. Although there are some limitations when \n\nusing Cairo-Bishop criteria for diagnosis leading to underestimation of the number of cases, the \n\nupdate of the Product Information to include TLS with a frequency unknown is endorsed, because \n\ntrastuzumab is a potent mediator of antibody-dependent cell-mediated cytotoxicity (ADCC). \n\nTherefore, from the mechanism of action there is evidence that trastuzumab can cause tumour lysis \n\nsyndrome. One case of tumour lysis syndrome with trastuzumab administration as monotherapy \n\nlends further support. \n\n \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\n \n\nOn the basis of the scientific conclusions for trastuzumab the CHMP is of the opinion that the \n\nbenefit-risk balance of the medicinal product(s) containing trastuzumab is unchanged subject to the \n\nproposed changes to the product information \n\n \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what herzuma is and what it is used for", "Section_Content": "herzuma contains the active substance trastuzumab, which is a monoclonal antibody. monoclonal antibodies attach to specific proteins or antigens. trastuzumab is designed to bind selectively to an antigen called human epidermal growth factor receptor 2 (her2). her2 is found in large amounts on the surface of some cancer cells where it stimulates their growth. when herzuma binds to her2 it stops the growth of such cells and causes them to die. your doctor may prescribe herzuma for the treatment of breast and gastric cancer when: you have early breast cancer, with high levels of a protein called her2. you have metastatic breast cancer (breast cancer that has spread beyond the original tumour) with high levels of her2. herzuma may be prescribed in combination with the chemotherapy medicine paclitaxel or docetaxel as first treatment for metastatic breast cancer or it may be prescribed alone if other treatments have proved unsuccessful. it is also used in combination with medicines called aromatase inhibitors with patients with high levels of her2 and hormone receptor-positive metastatic breast cancer (cancer that is sensitive to the presence of female sex hormones). you have metastatic gastric cancer with high levels of her2, when it is in combination with the other cancer medicines capecitabine or 5-fluorouracil and cisplatin.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "herzuma", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 7}, {"Text": "the active substance trastuzumab", "Type": "PROBLEM", "BeginOffset": 17, "EndOffset": 49}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 60, "EndOffset": 81}, {"Id": 30, "BeginOffset": 83, "EndOffset": 104, "Score": 0.9003508687019348, "Text": "monoclonal antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 146, "EndOffset": 157, "Score": 0.9077907204627991, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "human epidermal growth factor receptor", "Type": "TREATMENT", "BeginOffset": 211, "EndOffset": 249}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 251}, {"Text": "some cancer cells", "Type": "PROBLEM", "BeginOffset": 309, "EndOffset": 326}, {"Text": "herzuma binds", "Type": "PROBLEM", "BeginOffset": 366, "EndOffset": 379}, {"Text": "such cells", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 421}, {"Id": 15, "BeginOffset": 441, "EndOffset": 444, "Score": 0.3721790313720703, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46091100573539734}]}, {"Id": 16, "BeginOffset": 472, "EndOffset": 479, "Score": 0.7682898640632629, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7630802392959595}]}, {"Text": "breast and gastric cancer", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 526}, {"Text": "early breast cancer", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 561}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 639}, {"Id": 20, "BeginOffset": 641, "EndOffset": 654, "Score": 0.9317991733551025, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757254123687744}]}, {"Id": 21, "BeginOffset": 691, "EndOffset": 697, "Score": 0.4676463305950165, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5605906844139099}]}, {"Id": 22, "BeginOffset": 704, "EndOffset": 723, "Score": 0.41722238063812256, "Text": "high levels of her2", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44502973556518555}]}, {"Id": 23, "BeginOffset": 725, "EndOffset": 732, "Score": 0.8843019604682922, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.841934859752655}]}, {"Text": "the chemotherapy medicine paclitaxel", "Type": "TREATMENT", "BeginOffset": 771, "EndOffset": 807}, {"Id": 10, "BeginOffset": 811, "EndOffset": 820, "Score": 0.9997853636741638, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "first treatment", "Type": "TREATMENT", "BeginOffset": 824, "EndOffset": 839}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 868}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 981, "EndOffset": 990}, {"Id": 32, "BeginOffset": 998, "EndOffset": 1018, "Score": 0.9299323558807373, "Text": "aromatase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "hormone receptor", "Type": "TEST", "BeginOffset": 1062, "EndOffset": 1078}, {"Text": "positive metastatic breast cancer (cancer", "Type": "PROBLEM", "BeginOffset": 1079, "EndOffset": 1120}, {"Text": "metastatic gastric cancer", "Type": "PROBLEM", "BeginOffset": 1189, "EndOffset": 1214}, {"Id": 28, "BeginOffset": 1220, "EndOffset": 1239, "Score": 0.5079486966133118, "Text": "high levels of her2", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5052885413169861}]}, {"Text": "the other cancer medicines", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1298}, {"Id": 12, "BeginOffset": 1299, "EndOffset": 1311, "Score": 0.9986681938171387, "Text": "capecitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1315, "EndOffset": 1329, "Score": 0.9265605211257935, "Text": "5-fluorouracil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1334, "EndOffset": 1343, "Score": 0.9974932670593262, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use herzuma", "Section_Content": "do not take herzuma if: you are allergic to trastuzumab, to murine (mouse) proteins or any of the other ingredients of this medicine (listed in section 6). you have severe breathing problems at rest due to your cancer or if you need oxygen treatment. warnings and precautions your doctor will closely supervise your therapy. heart checks treatment with herzuma alone or with a taxane may affect the heart, especially if you have ever used an anthracycline (taxanes and anthracyclines are two other kinds of medicine used to treat cancer). the effects may be moderate to severe and could cause death. therefore, your heart function will be checked before, during (every three months) and after (up to two to five years) treatment with herzuma. if you develop any signs of heart failure (inadequate pumping of blood by the heart), your heart function may be checked more frequently (every six to eight weeks), you may receive treatment for heart failure or you may have to stop herzuma treatment. talk to your doctor, pharmacist or nurse before using herzuma if: you have had heart failure, coronary artery disease, heart valve disease (heart murmurs), high blood pressure, taken any high blood pressure medicine or are currently taking any high blood pressure medicine. you have ever had or are currently using a medicine called doxorubicin or epirubicin (medicines used to treat cancer). these medicines (or any other anthracyclines) can damage heart muscle and increase the risk of heart problems with trastuzumab. you suffer from breathlessness, especially if you are currently using a taxane. trastuzumab can cause breathing difficulties, especially when it is first given. this could be more serious if you are already breathless. very rarely, patients with severe breathing difficulties before treatment have died when they were given trastuzumab. you have ever had any other treatment for cancer. if you receive herzuma with any other medicine to treat cancer, such as paclitaxel, docetaxel, an aromatase inhibitor, capecitabine, 5-fluorouracil, or cisplatin you should also read the patient information leaflets for these products. children and adolescents herzuma is not recommended for anyone under the age of 18 years. other medicines and herzuma tell your doctor, pharmacist or nurse if you are taking, have recently taken or may take any other medicines. it may take up to 7 months for herzuma to be removed from the body. therefore you should tell your doctor, pharmacist or nurse that you have had herzuma if you start any new medicine in the 7 months after stopping treatment. pregnancy if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor, pharmacist or nurse for advice before taking this medicine. you should use effective contraception during treatment with herzuma and for at least 7 months after treatment has ended. your doctor will advise you of the risks and benefits of taking herzuma during pregnancy. in rare cases, a reduction in the amount of (amniotic) fluid that surrounds the developing baby within the womb has been observed in pregnant women receiving herzuma. this condition may 47 be harmful to your baby in the womb and has been associated with the lungs not developing fully resulting in foetal death. breast-feeding do not breast-feed your baby during herzuma therapy and for 7 months after the last dose of herzuma as herzuma may pass to your baby through your breast milk. ask your doctor or pharmacist for advice before taking any medicine. driving and using machines herzuma may affect your ability to drive a car or operate machines. if during treatment you experience symptoms, such as chills or fever, you should not drive or use machines until these symptoms disappear.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 19, "Score": 0.6748011112213135, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.706955075263977}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 15, "BeginOffset": 44, "EndOffset": 55, "Score": 0.9976134300231934, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "murine (mouse) proteins", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 83}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 132}, {"Text": "severe breathing problems", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 190}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 217}, {"Id": 60, "BeginOffset": 233, "EndOffset": 249, "Score": 0.5210352540016174, "Text": "oxygen treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your therapy", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 323}, {"Id": 62, "BeginOffset": 325, "EndOffset": 347, "Score": 0.531102180480957, "Text": "heart checks treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 353, "EndOffset": 360, "Score": 0.8012022972106934, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8185170292854309}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7793632745742798, "RelationshipScore": 0.6104941368103027, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 325, "EndOffset": 330, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a taxane", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 383}, {"Id": 1, "BeginOffset": 399, "EndOffset": 404, "Score": 0.9314349293708801, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an anthracycline (taxanes", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 464}, {"Id": 20, "BeginOffset": 469, "EndOffset": 483, "Score": 0.7377061247825623, "Text": "anthracyclines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 507, "EndOffset": 515}, {"Id": 36, "BeginOffset": 530, "EndOffset": 536, "Score": 0.9806196689605713, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9778808355331421}]}, {"Id": 37, "BeginOffset": 593, "EndOffset": 598, "Score": 0.9917643666267395, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9632419347763062}]}, {"Text": "your heart function", "Type": "TEST", "BeginOffset": 611, "EndOffset": 630}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 719, "EndOffset": 728}, {"Id": 38, "BeginOffset": 734, "EndOffset": 741, "Score": 0.957779049873352, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661168813705444}]}, {"Id": 39, "BeginOffset": 771, "EndOffset": 784, "Score": 0.978573739528656, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8850135207176208}]}, {"Id": 40, "BeginOffset": 786, "EndOffset": 813, "Score": 0.8525165915489197, "Text": "inadequate pumping of blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4010930359363556}, {"Name": "DIAGNOSIS", "Score": 0.41774874925613403}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9824885129928589, "RelationshipScore": 0.787886381149292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 821, "EndOffset": 826, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 821, "EndOffset": 826, "Score": 0.9824885129928589, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your heart function", "Type": "TEST", "BeginOffset": 829, "EndOffset": 848}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 924, "EndOffset": 933}, {"Id": 41, "BeginOffset": 938, "EndOffset": 951, "Score": 0.9587512016296387, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9683637619018555}]}, {"Text": "herzuma treatment", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 993}, {"Id": 43, "BeginOffset": 1049, "EndOffset": 1056, "Score": 0.4390810430049896, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1074, "EndOffset": 1087, "Score": 0.9813069105148315, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533983469009399}]}, {"Id": 45, "BeginOffset": 1089, "EndOffset": 1112, "Score": 0.9945471286773682, "Text": "coronary artery disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646056294441223}]}, {"Id": 46, "BeginOffset": 1114, "EndOffset": 1133, "Score": 0.9396703243255615, "Text": "heart valve disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9437022805213928}]}, {"Id": 47, "BeginOffset": 1135, "EndOffset": 1148, "Score": 0.8830165863037109, "Text": "heart murmurs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9237241744995117}]}, {"Id": 48, "BeginOffset": 1151, "EndOffset": 1170, "Score": 0.8266620635986328, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8442273736000061}]}, {"Text": "any high blood pressure medicine", "Type": "TREATMENT", "BeginOffset": 1178, "EndOffset": 1210}, {"Id": 71, "BeginOffset": 1218, "EndOffset": 1227, "Score": 0.9999954700469971, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9443948268890381, "RelationshipScore": 0.5609084963798523, "RelationshipType": "OVERLAP", "Id": 68, "BeginOffset": 1239, "EndOffset": 1267, "Text": "high blood pressure medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any high blood pressure medicine", "Type": "TREATMENT", "BeginOffset": 1235, "EndOffset": 1267}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1310, "EndOffset": 1320}, {"Id": 21, "BeginOffset": 1328, "EndOffset": 1339, "Score": 0.9989224672317505, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "epirubicin (medicines", "Type": "TREATMENT", "BeginOffset": 1343, "EndOffset": 1364}, {"Id": 49, "BeginOffset": 1379, "EndOffset": 1385, "Score": 0.9591420292854309, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722757935523987}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1403}, {"Text": "any other anthracyclines", "Type": "TREATMENT", "BeginOffset": 1408, "EndOffset": 1432}, {"Id": 50, "BeginOffset": 1438, "EndOffset": 1457, "Score": 0.37518420815467834, "Text": "damage heart muscle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.731677234172821}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8621476888656616, "RelationshipScore": 0.6204150915145874, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1445, "EndOffset": 1450, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1445, "EndOffset": 1450, "Score": 0.8621476888656616, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1483, "EndOffset": 1497, "Score": 0.6702196002006531, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45608171820640564}]}, {"Id": 24, "BeginOffset": 1503, "EndOffset": 1514, "Score": 0.9985093474388123, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1532, "EndOffset": 1546, "Score": 0.8604620099067688, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45444256067276}]}, {"Id": 73, "BeginOffset": 1570, "EndOffset": 1579, "Score": 0.9999992847442627, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9739714860916138, "RelationshipScore": 0.7765750288963318, "RelationshipType": "OVERLAP", "Id": 25, "BeginOffset": 1588, "EndOffset": 1594, "Text": "taxane", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a taxane", "Type": "TREATMENT", "BeginOffset": 1586, "EndOffset": 1594}, {"Id": 26, "BeginOffset": 1596, "EndOffset": 1607, "Score": 0.9993091821670532, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1618, "EndOffset": 1640, "Score": 0.9601780772209167, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.619106113910675}, {"Name": "DIAGNOSIS", "Score": 0.5197418332099915}]}, {"Id": 54, "BeginOffset": 1723, "EndOffset": 1733, "Score": 0.8046989440917969, "Text": "breathless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6253216862678528}]}, {"Text": "severe breathing difficulties", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1791}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1799, "EndOffset": 1808}, {"Id": 56, "BeginOffset": 1814, "EndOffset": 1818, "Score": 0.9813608527183533, "Text": "died", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.916538417339325}]}, {"Id": 27, "BeginOffset": 1840, "EndOffset": 1851, "Score": 0.9981217980384827, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1895, "EndOffset": 1901, "Score": 0.9915940761566162, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9710743427276611}]}, {"Id": 28, "BeginOffset": 1918, "EndOffset": 1925, "Score": 0.615462601184845, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicine", "Type": "TREATMENT", "BeginOffset": 1931, "EndOffset": 1949}, {"Id": 59, "BeginOffset": 1959, "EndOffset": 1965, "Score": 0.98223477602005, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732608199119568}]}, {"Id": 29, "BeginOffset": 1975, "EndOffset": 1985, "Score": 0.9992384910583496, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1987, "EndOffset": 1996, "Score": 0.999716579914093, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an aromatase inhibitor", "Type": "TREATMENT", "BeginOffset": 1998, "EndOffset": 2020}, {"Id": 32, "BeginOffset": 2022, "EndOffset": 2034, "Score": 0.9991494417190552, "Text": "capecitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 2038, "EndOffset": 2050, "Score": 0.9453096389770508, "Text": "fluorouracil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2055, "EndOffset": 2064, "Score": 0.9891347885131836, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these products", "Type": "TREATMENT", "BeginOffset": 2123, "EndOffset": 2137}, {"Id": 81, "BeginOffset": 2164, "EndOffset": 2171, "Score": 0.596509575843811, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6307721138000488}]}, {"Id": 100, "BeginOffset": 2219, "EndOffset": 2221, "Score": 0.9782432317733765, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2229, "EndOffset": 2244}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2346, "EndOffset": 2365}, {"Id": 106, "BeginOffset": 2385, "EndOffset": 2393, "Score": 0.7357046604156494, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9664362668991089, "RelationshipScore": 0.7583743333816528, "RelationshipType": "OVERLAP", "Id": 82, "BeginOffset": 2398, "EndOffset": 2405, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9305822253227234}]}]}, {"Id": 82, "BeginOffset": 2398, "EndOffset": 2405, "Score": 0.9664362668991089, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9305822253227234}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3238737881183624, "RelationshipScore": 0.9991165995597839, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2429, "EndOffset": 2433, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 2429, "EndOffset": 2433, "Score": 0.3238737881183624, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 2512, "EndOffset": 2519, "Score": 0.9713425040245056, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7401694059371948}]}, {"Id": 107, "BeginOffset": 2553, "EndOffset": 2556, "Score": 0.46138736605644226, "Text": "the", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9713425040245056, "RelationshipScore": 0.6480469107627869, "RelationshipType": "OVERLAP", "Id": 83, "BeginOffset": 2512, "EndOffset": 2519, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7401694059371948}]}]}, {"Id": 108, "BeginOffset": 2557, "EndOffset": 2565, "Score": 0.9133340716362, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9713425040245056, "RelationshipScore": 0.5119010210037231, "RelationshipType": "OVERLAP", "Id": 83, "BeginOffset": 2512, "EndOffset": 2519, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7401694059371948}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2581, "EndOffset": 2590}, {"Id": 84, "BeginOffset": 2592, "EndOffset": 2601, "Score": 0.9697082042694092, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9336324334144592}]}, {"Id": 85, "BeginOffset": 2613, "EndOffset": 2621, "Score": 0.9950329065322876, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9591981768608093}]}, {"Id": 86, "BeginOffset": 2640, "EndOffset": 2648, "Score": 0.9940004348754883, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567062258720398}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2756}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2773, "EndOffset": 2796}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2804, "EndOffset": 2813}, {"Id": 79, "BeginOffset": 2819, "EndOffset": 2826, "Score": 0.35389649868011475, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2838, "EndOffset": 2843, "Score": 0.45638298988342285, "Text": "least", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.35389649868011475, "RelationshipScore": 0.7664807438850403, "RelationshipType": "OVERLAP", "Id": 79, "BeginOffset": 2819, "EndOffset": 2826, "Text": "herzuma", "Category": "MEDICATION", "Traits": []}]}, {"Id": 110, "BeginOffset": 2844, "EndOffset": 2852, "Score": 0.9936589598655701, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.35389649868011475, "RelationshipScore": 0.7256559729576111, "RelationshipType": "OVERLAP", "Id": 79, "BeginOffset": 2819, "EndOffset": 2826, "Text": "herzuma", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2859, "EndOffset": 2868}, {"Text": "herzuma during pregnancy", "Type": "PROBLEM", "BeginOffset": 2944, "EndOffset": 2968}, {"Text": "a reduction in the amount of (amniotic) fluid", "Type": "PROBLEM", "BeginOffset": 2985, "EndOffset": 3030}, {"Id": 90, "BeginOffset": 3103, "EndOffset": 3111, "Score": 0.9888244271278381, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.930407702922821}]}, {"Id": 91, "BeginOffset": 3128, "EndOffset": 3135, "Score": 0.8897047638893127, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8251326680183411}]}, {"Id": 101, "BeginOffset": 3152, "EndOffset": 3158, "Score": 0.705772876739502, "Text": "may 47", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Id": 75, "BeginOffset": 3228, "EndOffset": 3233, "Score": 0.9727745056152344, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 3268, "EndOffset": 3280, "Score": 0.45194047689437866, "Text": "foetal death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508817195892334}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9727745056152344, "RelationshipScore": 0.8249540328979492, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 3228, "EndOffset": 3233, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 3333, "EndOffset": 3348, "Score": 0.8103781342506409, "Text": "herzuma therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 3357, "EndOffset": 3365, "Score": 0.9931822419166565, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7092570066452026, "RelationshipScore": 0.7609960436820984, "RelationshipType": "OVERLAP", "Id": 93, "BeginOffset": 3333, "EndOffset": 3340, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7124490737915039}]}]}, {"Id": 94, "BeginOffset": 3389, "EndOffset": 3396, "Score": 0.8691147565841675, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8672305345535278}]}, {"Id": 95, "BeginOffset": 3400, "EndOffset": 3407, "Score": 0.9675740003585815, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9135004281997681}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8496116995811462, "RelationshipScore": 0.8638783097267151, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 3443, "EndOffset": 3449, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 3443, "EndOffset": 3449, "Score": 0.8496116995811462, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3511, "EndOffset": 3523}, {"Text": "machines herzuma", "Type": "TREATMENT", "BeginOffset": 3543, "EndOffset": 3559}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3655, "EndOffset": 3663}, {"Id": 97, "BeginOffset": 3673, "EndOffset": 3679, "Score": 0.9985073208808899, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964173436164856}]}, {"Id": 98, "BeginOffset": 3683, "EndOffset": 3688, "Score": 0.997337281703949, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8828358054161072}]}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 3718, "EndOffset": 3726}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3733, "EndOffset": 3747}, {"Id": 99, "BeginOffset": 3748, "EndOffset": 3757, "Score": 0.5124654173851013, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use herzuma", "Section_Content": "before starting the treatment your doctor will determine the amount of her2 in your tumour. only patients with a large amount of her2 will be treated with herzuma. herzuma should only be given by a doctor or nurse. your doctor will prescribe a dose and treatment regimen that is right for you. the dose of herzuma depends on your body weight. herzuma is given as an intravenous infusion (\"drip\") directly into your veins. the first dose of your treatment is given over 90 minutes and you will be observed by a health professional while it is being given in case you have any side effects. if the first dose is well tolerated the next doses may be given over 30 minutes (see section 2 under \"warnings and precautions\"). the number of infusions you receive will depend on how you respond to the treatment. your doctor will discuss this with you. in order to prevent medication errors it is important to check the vial labels to ensure that the medicine being prepared and given is herzuma (trastuzumab) and not trastuzumab emtansine. for early breast cancer, metastatic breast cancer and metastatic gastric cancer, herzuma is given every 3 weeks. herzuma may also be given once a week for metastatic breast cancer. if you stop using herzuma do not stop using this medicine without talking to your doctor first. all doses should be taken at the right time every week or every three weeks (depending on your dosing schedule). this helps your medicine work as well as it can. it may take up to 7 months for herzuma to be removed from your body. therefore your doctor may decide to continue to check your heart functions, even after you finish treatment. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 29}, {"Id": 19, "BeginOffset": 84, "EndOffset": 90, "Score": 0.6367883682250977, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7362859845161438}]}, {"Id": 6, "BeginOffset": 155, "EndOffset": 162, "Score": 0.7805188894271851, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 164, "EndOffset": 171, "Score": 0.5517209768295288, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a dose and treatment regimen", "Type": "TREATMENT", "BeginOffset": 242, "EndOffset": 270}, {"Id": 8, "BeginOffset": 306, "EndOffset": 313, "Score": 0.16330592334270477, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 325, "EndOffset": 341}, {"Id": 22, "BeginOffset": 343, "EndOffset": 350, "Score": 0.6960721611976624, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6197636723518372}]}, {"Text": "an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 363, "EndOffset": 386}, {"Id": 0, "BeginOffset": 415, "EndOffset": 420, "Score": 0.9396044611930847, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 454}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 469, "EndOffset": 471}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 571, "EndOffset": 587}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 660}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 682, "EndOffset": 683}, {"Id": 32, "BeginOffset": 733, "EndOffset": 742, "Score": 0.4003008306026459, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 789, "EndOffset": 802}, {"Text": "medication errors", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 881}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 950}, {"Text": "herzuma (trastuzumab", "Type": "TREATMENT", "BeginOffset": 979, "EndOffset": 999}, {"Text": "trastuzumab emtansine", "Type": "TREATMENT", "BeginOffset": 1009, "EndOffset": 1030}, {"Text": "early breast cancer", "Type": "PROBLEM", "BeginOffset": 1036, "EndOffset": 1055}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 1057, "EndOffset": 1081}, {"Text": "metastatic gastric cancer", "Type": "PROBLEM", "BeginOffset": 1086, "EndOffset": 1111}, {"Id": 28, "BeginOffset": 1113, "EndOffset": 1120, "Score": 0.9793834090232849, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364787936210632}]}, {"Id": 34, "BeginOffset": 1130, "EndOffset": 1143, "Score": 0.4870511293411255, "Text": "every 3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9793834090232849, "RelationshipScore": 0.6902288794517517, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 1113, "EndOffset": 1120, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364787936210632}]}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1136, "EndOffset": 1137}, {"Id": 29, "BeginOffset": 1145, "EndOffset": 1152, "Score": 0.9084852933883667, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8692042231559753}]}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 1187, "EndOffset": 1211}, {"Id": 18, "BeginOffset": 1231, "EndOffset": 1238, "Score": 0.7259809374809265, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5368644595146179}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1257, "EndOffset": 1270}, {"Text": "your dosing schedule", "Type": "TREATMENT", "BeginOffset": 1399, "EndOffset": 1419}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1489, "EndOffset": 1490}, {"Id": 31, "BeginOffset": 1502, "EndOffset": 1509, "Score": 0.9055123925209045, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.879534125328064}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5614728927612305, "RelationshipScore": 0.9987248778343201, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1534, "EndOffset": 1538, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 1534, "EndOffset": 1538, "Score": 0.5614728927612305, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 1599, "EndOffset": 1614, "Score": 0.7498300075531006, "Text": "heart functions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1638, "EndOffset": 1647}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1697, "EndOffset": 1710}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some of these side effects may be serious and may lead to hospitalisation. during a herzuma infusion, chills, fever and other flu like symptoms may occur. these are very common (may affect more than 1 in 10 people). other infusion-related symptoms are: feeling sick (nausea), vomiting, pain, increased muscle tension and shaking, headache, dizziness, breathing difficulties, wheezing, high or low blood pressure, heart rhythm disturbances (palpitations, heart 48 fluttering or irregular heart beat), swelling of the face and lips, rash and feeling tired. some of these symptoms can be serious and some patients have died (see section 2 under \"warnings and precautions\"). these effects mainly occur with the first intravenous infusion (\"drip\" into your vein) and during the first few hours after the start of the infusion. they are usually temporary. you will be observed by a health care professional during the infusion and for at least six hours after the start of the first infusion and for two hours after the start of other infusions. if you develop a reaction, they will slow down or stop the infusion and may give you treatment to counteract the side effects. the infusion may be continued after the symptoms improve. occasionally, symptoms start later than six hours after the infusion begins. if this happens to you, contact your doctor immediately. sometimes, symptoms may improve and then get worse later. serious side effects other side effects can occur at any time during treatment with herzuma, not just related to an infusion. tell a doctor or nurse straight away, if you notice any of the following side effects: heart problems can sometimes occur during treatment and occasionally after treatment has stopped and can be serious. they include weakening of the heart muscle possibly leading to heart failure, inflammation of the lining around the heart and heart rhythm disturbances. this can lead to symptoms such as breathlessness (including breathlessness at night), cough, fluid retention (swelling) in the legs or arms, palpitations (heart fluttering or irregular heart beat) (see 2. heart checks). your doctor will monitor your heart regularly during and after treatment but you should tell your doctor immediately if you notice any of the above symptoms. tumour lysis syndrome (a group of metabolic complications occurring after cancer treatment characterized by high blood levels of potassium and phosphate, and low blood levels of calcium). symptoms may include kidney problems (weakness, shortness of breath, fatigue and confusion), heart problems (fluttering of the heart or a faster or slower heartbeat), seizures, vomiting or diarrhoea and tingling in the mouth, hands or feet if you experience any of the above symptoms when your treatment with herzuma has finished, you should see your doctor and tell them that you have previously been treated with herzuma. very common side effects (may affect more than 1 in 10 people): infections diarrhoea constipation heartburn (dyspepsia) fatigue skin rashes chest pain abdominal pain joint pain low counts of red blood cells and white blood cells (which help fight infection) sometimes with fever muscle pain conjunctivitis watery eyes nose bleeds runny nose hair loss 49 tremor hot flush dizziness nail disorders weight loss loss of appetite inability to sleep (insomnia) altered taste low platelet count bruising numbness or tingling of the fingers and toes redness, swelling or sores in your mouth and/or throat pain, swelling, redness or tingling of hands and/or feet breathlessness headache cough vomiting nausea common side effects (may affect up to 1 in 10 people): allergic reactions dry mouth and skin throat infections dry eyes bladder and skin infections sweating shingles feeling weak and unwell inflammation of the breast anxiety inflammation of the liver depression kidney disorders abnormal thinking increased muscle tone or tension (hypertonia) asthma infection of lungs pain in the arms and/or legs lung disorders itchy rash back pain sleepiness (somnolence) neck pain haemorrhoids bone pain itchiness acne leg cramps uncommon side effects (may affect up to 1 in 100 people): deafness bumpy rash blood infection rare side effects (may affect up to 1 in 1000 people): muscle weakness jaundice inflammation or scarring of the lungs other side effects that have been reported with herzuma use (frequency cannot be estimated from the available data): abnormal or impaired blood clotting anaphylactic reactions high potassium levels 50 swelling of the brain swelling or bleeding at the back of the eyes shock swelling of the lining of the heart slow heart rate abnormal heart rhythm respiratory distress respiratory failure acute accumulation of fluid in the lungs acute narrowing of the airways abnormally low oxygen levels in the blood difficulty in breathing when lying flat liver damage/failure swelling of the face, lips and throat kidney failure abnormally low levels of fluid around baby in womb failure of the lungs of the baby to develop in the womb abnormal development of the kidneys of the baby in the womb some of the side effects you experience may be due to your underlying cancer. if you receive herzuma in combination with chemotherapy, some of them may also be due to the chemotherapy. if you get any side effects, talk to your doctor, pharmacist or nurse. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9636604189872742, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6827030181884766}]}, {"Id": 14, "BeginOffset": 106, "EndOffset": 118, "Score": 0.9245247840881348, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7500391602516174}]}, {"Id": 15, "BeginOffset": 150, "EndOffset": 165, "Score": 0.3538321852684021, "Text": "hospitalisation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a herzuma infusion", "Type": "TREATMENT", "BeginOffset": 174, "EndOffset": 192}, {"Id": 17, "BeginOffset": 194, "EndOffset": 200, "Score": 0.9955117106437683, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600070714950562}]}, {"Id": 18, "BeginOffset": 202, "EndOffset": 207, "Score": 0.9930949211120605, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9156440496444702}]}, {"Text": "other flu like symptoms", "Type": "PROBLEM", "BeginOffset": 212, "EndOffset": 235}, {"Id": 20, "BeginOffset": 274, "EndOffset": 280, "Score": 0.302545428276062, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 291, "EndOffset": 292}, {"Id": 61, "BeginOffset": 293, "EndOffset": 305, "Score": 0.7822888493537903, "Text": "in 10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.302545428276062, "RelationshipScore": 0.7774616479873657, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 274, "EndOffset": 280, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 298}, {"Id": 21, "BeginOffset": 314, "EndOffset": 339, "Score": 0.39772626757621765, "Text": "infusion-related symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8002357482910156}]}, {"Id": 22, "BeginOffset": 345, "EndOffset": 357, "Score": 0.8855702877044678, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9420419931411743}]}, {"Id": 23, "BeginOffset": 359, "EndOffset": 365, "Score": 0.9967488050460815, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9540256261825562}]}, {"Id": 24, "BeginOffset": 368, "EndOffset": 376, "Score": 0.9980039000511169, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649235010147095}]}, {"Id": 25, "BeginOffset": 378, "EndOffset": 382, "Score": 0.9988473653793335, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612635970115662}]}, {"Text": "increased muscle tension", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 408}, {"Id": 27, "BeginOffset": 413, "EndOffset": 420, "Score": 0.9982045888900757, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823861122131348}]}, {"Id": 28, "BeginOffset": 422, "EndOffset": 430, "Score": 0.9997288584709167, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857444167137146}]}, {"Id": 29, "BeginOffset": 432, "EndOffset": 441, "Score": 0.999657392501831, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9885984659194946}]}, {"Id": 30, "BeginOffset": 443, "EndOffset": 465, "Score": 0.9909006357192993, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709112048149109}]}, {"Id": 31, "BeginOffset": 467, "EndOffset": 475, "Score": 0.998100221157074, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754525423049927}]}, {"Id": 32, "BeginOffset": 477, "EndOffset": 503, "Score": 0.7619642615318298, "Text": "high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715642333030701}]}, {"Id": 33, "BeginOffset": 505, "EndOffset": 530, "Score": 0.9667807817459106, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739128947257996}]}, {"Id": 34, "BeginOffset": 532, "EndOffset": 544, "Score": 0.9872214198112488, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544030427932739}]}, {"Id": 35, "BeginOffset": 546, "EndOffset": 565, "Score": 0.7368931770324707, "Text": "heart 48 fluttering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.869975209236145}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 554}, {"Text": "irregular heart beat)", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 590}, {"Text": "swelling of the face and lips", "Type": "PROBLEM", "BeginOffset": 592, "EndOffset": 621}, {"Id": 38, "BeginOffset": 623, "EndOffset": 627, "Score": 0.995780348777771, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499891996383667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963175058364868, "RelationshipScore": 0.9841460585594177, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 608, "EndOffset": 612, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975664615631104, "RelationshipScore": 0.9279555678367615, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 617, "EndOffset": 621, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 632, "EndOffset": 645, "Score": 0.7829853296279907, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143956303596497}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681498408317566, "RelationshipScore": 0.5176351070404053, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 546, "EndOffset": 551, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 669}, {"Id": 40, "BeginOffset": 708, "EndOffset": 712, "Score": 0.992358386516571, "Text": "died", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8352541923522949}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 727}, {"Text": "the first intravenous infusion (\"drip", "Type": "TREATMENT", "BeginOffset": 795, "EndOffset": 832}, {"Id": 6, "BeginOffset": 844, "EndOffset": 848, "Score": 0.9729865193367004, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 900, "EndOffset": 912}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1000, "EndOffset": 1012}, {"Id": 63, "BeginOffset": 1030, "EndOffset": 1039, "Score": 0.8496187329292297, "Text": "six hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3684249222278595, "RelationshipScore": 0.8131096959114075, "RelationshipType": "OVERLAP", "Id": 54, "BeginOffset": 1004, "EndOffset": 1012, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the first infusion", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1077}, {"Id": 64, "BeginOffset": 1086, "EndOffset": 1095, "Score": 0.4426404535770416, "Text": "two hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4671938419342041, "RelationshipScore": 0.8747533559799194, "RelationshipType": "OVERLAP", "Id": 55, "BeginOffset": 1069, "EndOffset": 1077, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "other infusions", "Type": "TREATMENT", "BeginOffset": 1115, "EndOffset": 1130}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 1147, "EndOffset": 1157}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1187, "EndOffset": 1199}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1217, "EndOffset": 1226}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 1241, "EndOffset": 1257}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1259, "EndOffset": 1271}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1295, "EndOffset": 1307}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1331, "EndOffset": 1339}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1373, "EndOffset": 1385}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1462, "EndOffset": 1470}, {"Text": "serious side effects other side effects", "Type": "PROBLEM", "BeginOffset": 1509, "EndOffset": 1548}, {"Id": 45, "BeginOffset": 1593, "EndOffset": 1600, "Score": 0.9695212244987488, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7273905873298645}]}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 1622, "EndOffset": 1633}, {"Id": 46, "BeginOffset": 1708, "EndOffset": 1720, "Score": 0.9133802056312561, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8196232318878174}]}, {"Id": 47, "BeginOffset": 1722, "EndOffset": 1736, "Score": 0.8337440490722656, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8573483228683472}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1797, "EndOffset": 1806}, {"Text": "weakening of the heart muscle", "Type": "PROBLEM", "BeginOffset": 1852, "EndOffset": 1881}, {"Id": 49, "BeginOffset": 1902, "EndOffset": 1915, "Score": 0.9696280360221863, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6865554451942444}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8874231576919556, "RelationshipScore": 0.6407002210617065, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1875, "EndOffset": 1881, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the lining", "Type": "PROBLEM", "BeginOffset": 1917, "EndOffset": 1943}, {"Id": 51, "BeginOffset": 1965, "EndOffset": 1990, "Score": 0.757631242275238, "Text": "heart rhythm disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7714105248451233}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2009, "EndOffset": 2017}, {"Id": 116, "BeginOffset": 2026, "EndOffset": 2040, "Score": 0.8099508285522461, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5232713222503662}]}, {"Id": 117, "BeginOffset": 2052, "EndOffset": 2066, "Score": 0.8481002449989319, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6990224719047546}]}, {"Id": 229, "BeginOffset": 2067, "EndOffset": 2075, "Score": 0.9998714923858643, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9913950562477112, "RelationshipScore": 0.5905735492706299, "RelationshipType": "OVERLAP", "Id": 118, "BeginOffset": 2078, "EndOffset": 2083, "Text": "cough", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9408788681030273}]}]}, {"Id": 118, "BeginOffset": 2078, "EndOffset": 2083, "Score": 0.9913950562477112, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9408788681030273}]}, {"Id": 119, "BeginOffset": 2085, "EndOffset": 2100, "Score": 0.9446637034416199, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397478103637695}]}, {"Text": "swelling) in the legs or arms", "Type": "PROBLEM", "BeginOffset": 2102, "EndOffset": 2131}, {"Id": 121, "BeginOffset": 2133, "EndOffset": 2145, "Score": 0.9258650541305542, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8742625713348389}]}, {"Id": 122, "BeginOffset": 2147, "EndOffset": 2163, "Score": 0.6567497253417969, "Text": "heart fluttering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8326196670532227}]}, {"Text": "irregular heart beat)", "Type": "PROBLEM", "BeginOffset": 2167, "EndOffset": 2188}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2194, "EndOffset": 2196}, {"Id": 221, "BeginOffset": 2197, "EndOffset": 2209, "Score": 0.7586456537246704, "Text": "heart checks", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2242, "EndOffset": 2247, "Score": 0.9706071019172668, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2275, "EndOffset": 2284}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 2350, "EndOffset": 2368}, {"Id": 124, "BeginOffset": 2370, "EndOffset": 2391, "Score": 0.7755449414253235, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9274706840515137}]}, {"Id": 125, "BeginOffset": 2404, "EndOffset": 2427, "Score": 0.3766331374645233, "Text": "metabolic complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.586888313293457}]}, {"Text": "cancer treatment", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2460}, {"Id": 127, "BeginOffset": 2478, "EndOffset": 2522, "Score": 0.5957240462303162, "Text": "high blood levels of potassium and phosphate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 223, "BeginOffset": 2499, "EndOffset": 2508, "Score": 0.7914488911628723, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low blood levels", "Type": "PROBLEM", "BeginOffset": 2528, "EndOffset": 2544}, {"Id": 113, "BeginOffset": 2548, "EndOffset": 2555, "Score": 0.6688353419303894, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2558, "EndOffset": 2566}, {"Id": 128, "BeginOffset": 2579, "EndOffset": 2594, "Score": 0.9536171555519104, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8657322525978088}]}, {"Id": 129, "BeginOffset": 2596, "EndOffset": 2604, "Score": 0.9956406354904175, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9445704221725464}]}, {"Id": 130, "BeginOffset": 2606, "EndOffset": 2625, "Score": 0.996860146522522, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813763499259949}]}, {"Id": 131, "BeginOffset": 2627, "EndOffset": 2634, "Score": 0.9982802867889404, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851433634757996}]}, {"Id": 132, "BeginOffset": 2639, "EndOffset": 2648, "Score": 0.9956323504447937, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748023748397827}]}, {"Id": 133, "BeginOffset": 2651, "EndOffset": 2665, "Score": 0.8451488614082336, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8340304493904114}]}, {"Id": 134, "BeginOffset": 2667, "EndOffset": 2722, "Score": 0.6116530895233154, "Text": "fluttering of the heart or a faster or slower heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446907043457031}]}, {"Id": 135, "BeginOffset": 2725, "EndOffset": 2733, "Score": 0.9960235357284546, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686314463615417}]}, {"Id": 136, "BeginOffset": 2735, "EndOffset": 2743, "Score": 0.9987496137619019, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799633622169495}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980465173721313, "RelationshipScore": 0.4679355323314667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2784, "EndOffset": 2789, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 2747, "EndOffset": 2756, "Score": 0.9973403811454773, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639121294021606}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954391121864319, "RelationshipScore": 0.7777950763702393, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2777, "EndOffset": 2782, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980465173721313, "RelationshipScore": 0.8054139018058777, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2784, "EndOffset": 2789, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9855445027351379, "RelationshipScore": 0.9140345454216003, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 2793, "EndOffset": 2797, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling in the mouth, hands or feet", "Type": "PROBLEM", "BeginOffset": 2761, "EndOffset": 2797}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2841}, {"Id": 114, "BeginOffset": 2867, "EndOffset": 2874, "Score": 0.4047698974609375, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 2944, "EndOffset": 2954, "Score": 0.9999936819076538, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.7559475898742676, "RelationshipScore": 0.741793692111969, "RelationshipType": "OVERLAP", "Id": 115, "BeginOffset": 2973, "EndOffset": 2980, "Text": "herzuma", "Category": "MEDICATION", "Traits": []}]}, {"Id": 115, "BeginOffset": 2973, "EndOffset": 2980, "Score": 0.7559475898742676, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 2982, "EndOffset": 3006}, {"Id": 142, "BeginOffset": 3012, "EndOffset": 3018, "Score": 0.2804526388645172, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3029, "EndOffset": 3030}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3034, "EndOffset": 3036}, {"Text": "infections diarrhoea constipation", "Type": "PROBLEM", "BeginOffset": 3046, "EndOffset": 3079}, {"Text": "heartburn (dyspepsia)", "Type": "PROBLEM", "BeginOffset": 3080, "EndOffset": 3101}, {"Text": "fatigue skin rashes", "Type": "PROBLEM", "BeginOffset": 3102, "EndOffset": 3121}, {"Id": 150, "BeginOffset": 3122, "EndOffset": 3132, "Score": 0.8986173272132874, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9605584740638733}]}, {"Id": 151, "BeginOffset": 3133, "EndOffset": 3147, "Score": 0.9267024397850037, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555432200431824}]}, {"Id": 152, "BeginOffset": 3148, "EndOffset": 3158, "Score": 0.7247286438941956, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8539067506790161}]}, {"Id": 153, "BeginOffset": 3159, "EndOffset": 3188, "Score": 0.4747577905654907, "Text": "low counts of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5091792345046997}]}, {"Id": 228, "BeginOffset": 3193, "EndOffset": 3210, "Score": 0.4774138927459717, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 3223, "EndOffset": 3238}, {"Text": "fever muscle pain", "Type": "PROBLEM", "BeginOffset": 3255, "EndOffset": 3272}, {"Id": 157, "BeginOffset": 3273, "EndOffset": 3287, "Score": 0.9705719947814941, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645936489105225}]}, {"Text": "watery eyes nose bleeds", "Type": "PROBLEM", "BeginOffset": 3288, "EndOffset": 3311}, {"Id": 160, "BeginOffset": 3312, "EndOffset": 3322, "Score": 0.9552788138389587, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 3323, "EndOffset": 3332, "Score": 0.906291127204895, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382176995277405}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9545508623123169, "RelationshipScore": 0.5383145213127136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 3318, "EndOffset": 3322, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 3333, "EndOffset": 3335}, {"Text": "tremor hot flush dizziness", "Type": "PROBLEM", "BeginOffset": 3336, "EndOffset": 3362}, {"Id": 165, "BeginOffset": 3363, "EndOffset": 3377, "Score": 0.8229726552963257, "Text": "nail disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506365656852722}]}, {"Id": 166, "BeginOffset": 3378, "EndOffset": 3389, "Score": 0.9825191497802734, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475147724151611}]}, {"Id": 167, "BeginOffset": 3390, "EndOffset": 3406, "Score": 0.9817744493484497, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822831749916077}]}, {"Text": "inability to sleep (insomnia)", "Type": "PROBLEM", "BeginOffset": 3407, "EndOffset": 3436}, {"Text": "altered taste low platelet count bruising numbness", "Type": "PROBLEM", "BeginOffset": 3437, "EndOffset": 3487}, {"Text": "tingling of the fingers and toes redness", "Type": "PROBLEM", "BeginOffset": 3491, "EndOffset": 3531}, {"Id": 175, "BeginOffset": 3533, "EndOffset": 3541, "Score": 0.9971674084663391, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9894387125968933}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9908594489097595, "RelationshipScore": 0.9957245588302612, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3559, "EndOffset": 3564, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth", "Type": "PROBLEM", "BeginOffset": 3545, "EndOffset": 3564}, {"Id": 177, "BeginOffset": 3572, "EndOffset": 3583, "Score": 0.5364577174186707, "Text": "throat pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985496461391449}]}, {"Id": 178, "BeginOffset": 3585, "EndOffset": 3593, "Score": 0.9989957213401794, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9923701286315918}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965305924415588, "RelationshipScore": 0.7569690346717834, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3618, "EndOffset": 3623, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 179, "BeginOffset": 3595, "EndOffset": 3602, "Score": 0.9934297204017639, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845722913742065}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965305924415588, "RelationshipScore": 0.9942388534545898, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3618, "EndOffset": 3623, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling of hands and/or feet breathlessness", "Type": "PROBLEM", "BeginOffset": 3606, "EndOffset": 3650}, {"Id": 182, "BeginOffset": 3651, "EndOffset": 3659, "Score": 0.9896298050880432, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817595481872559}]}, {"Id": 183, "BeginOffset": 3660, "EndOffset": 3665, "Score": 0.989010751247406, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835153818130493}]}, {"Id": 184, "BeginOffset": 3666, "EndOffset": 3674, "Score": 0.9959850311279297, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9872073531150818}]}, {"Id": 185, "BeginOffset": 3675, "EndOffset": 3681, "Score": 0.9952921867370605, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974679708480835}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 3682, "EndOffset": 3701}, {"Id": 187, "BeginOffset": 3707, "EndOffset": 3713, "Score": 0.2866019010543823, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3720, "EndOffset": 3721}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3725, "EndOffset": 3727}, {"Id": 188, "BeginOffset": 3737, "EndOffset": 3755, "Score": 0.8299248218536377, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9527970552444458}]}, {"Id": 189, "BeginOffset": 3756, "EndOffset": 3765, "Score": 0.6326300501823425, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9296672344207764}]}, {"Text": "skin throat infections", "Type": "PROBLEM", "BeginOffset": 3770, "EndOffset": 3792}, {"Id": 192, "BeginOffset": 3793, "EndOffset": 3809, "Score": 0.8453787565231323, "Text": "dry eyes bladder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8966715335845947}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9740297198295593, "RelationshipScore": 0.8391795754432678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3770, "EndOffset": 3774, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 98, "BeginOffset": 3797, "EndOffset": 3801, "Score": 0.9567056894302368, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 193, "BeginOffset": 3814, "EndOffset": 3829, "Score": 0.9751306176185608, "Text": "skin infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452380537986755}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9740297198295593, "RelationshipScore": 0.6496605277061462, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3770, "EndOffset": 3774, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sweating shingles", "Type": "PROBLEM", "BeginOffset": 3830, "EndOffset": 3847}, {"Id": 196, "BeginOffset": 3848, "EndOffset": 3860, "Score": 0.8974302411079407, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9258501529693604}]}, {"Text": "unwell inflammation of the breast", "Type": "PROBLEM", "BeginOffset": 3865, "EndOffset": 3898}, {"Text": "anxiety inflammation", "Type": "PROBLEM", "BeginOffset": 3899, "EndOffset": 3919}, {"Text": "the liver depression", "Type": "PROBLEM", "BeginOffset": 3923, "EndOffset": 3943}, {"Id": 201, "BeginOffset": 3944, "EndOffset": 3960, "Score": 0.8828964233398438, "Text": "kidney disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47302088141441345}]}, {"Id": 202, "BeginOffset": 3961, "EndOffset": 3978, "Score": 0.7414942979812622, "Text": "abnormal thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49531057476997375}]}, {"Id": 203, "BeginOffset": 3979, "EndOffset": 4000, "Score": 0.6592511534690857, "Text": "increased muscle tone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8021864891052246}]}, {"Id": 104, "BeginOffset": 3989, "EndOffset": 3995, "Score": 0.8855762481689453, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tension (hypertonia)", "Type": "PROBLEM", "BeginOffset": 4004, "EndOffset": 4024}, {"Text": "asthma infection of lungs pain in the arms", "Type": "PROBLEM", "BeginOffset": 4025, "EndOffset": 4067}, {"Text": "legs lung disorders", "Type": "PROBLEM", "BeginOffset": 4075, "EndOffset": 4094}, {"Text": "itchy rash", "Type": "PROBLEM", "BeginOffset": 4095, "EndOffset": 4105}, {"Id": 212, "BeginOffset": 4106, "EndOffset": 4115, "Score": 0.9348651170730591, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8772273659706116}]}, {"Text": "sleepiness (somnolence)", "Type": "PROBLEM", "BeginOffset": 4116, "EndOffset": 4139}, {"Id": 215, "BeginOffset": 4140, "EndOffset": 4149, "Score": 0.8488613367080688, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437508583068848}]}, {"Text": "haemorrhoids bone pain", "Type": "PROBLEM", "BeginOffset": 4150, "EndOffset": 4172}, {"Text": "itchiness acne", "Type": "PROBLEM", "BeginOffset": 4173, "EndOffset": 4187}, {"Id": 220, "BeginOffset": 4188, "EndOffset": 4198, "Score": 0.6111363768577576, "Text": "leg cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8927085995674133}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 4199, "EndOffset": 4220}, {"Id": 251, "BeginOffset": 4226, "EndOffset": 4232, "Score": 0.19659042358398438, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4239, "EndOffset": 4240}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 4244, "EndOffset": 4247}, {"Text": "deafness bumpy rash", "Type": "PROBLEM", "BeginOffset": 4257, "EndOffset": 4276}, {"Id": 254, "BeginOffset": 4277, "EndOffset": 4292, "Score": 0.6647052764892578, "Text": "blood infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5707184672355652}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 4293, "EndOffset": 4310}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4329, "EndOffset": 4330}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 4334, "EndOffset": 4338}, {"Id": 256, "BeginOffset": 4348, "EndOffset": 4363, "Score": 0.502141535282135, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9055696725845337}]}, {"Text": "jaundice inflammation", "Type": "PROBLEM", "BeginOffset": 4364, "EndOffset": 4385}, {"Text": "scarring of the lungs other side effects", "Type": "PROBLEM", "BeginOffset": 4389, "EndOffset": 4429}, {"Id": 249, "BeginOffset": 4459, "EndOffset": 4466, "Score": 0.28616049885749817, "Text": "herzuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "abnormal or impaired blood clotting anaphylactic reactions", "Type": "PROBLEM", "BeginOffset": 4528, "EndOffset": 4586}, {"Text": "high potassium levels", "Type": "PROBLEM", "BeginOffset": 4587, "EndOffset": 4608}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 4609, "EndOffset": 4611}, {"Id": 265, "BeginOffset": 4612, "EndOffset": 4620, "Score": 0.9382681250572205, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4749513268470764}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7151963114738464, "RelationshipScore": 0.768658459186554, "RelationshipType": "DIRECTION", "Id": 235, "BeginOffset": 4662, "EndOffset": 4666, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the brain swelling", "Type": "PROBLEM", "BeginOffset": 4624, "EndOffset": 4642}, {"Id": 267, "BeginOffset": 4646, "EndOffset": 4654, "Score": 0.9916689395904541, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7431973218917847}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7151963114738464, "RelationshipScore": 0.9994612336158752, "RelationshipType": "DIRECTION", "Id": 235, "BeginOffset": 4662, "EndOffset": 4666, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 236, "BeginOffset": 4674, "EndOffset": 4678, "Score": 0.9908204674720764, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "shock swelling", "Type": "PROBLEM", "BeginOffset": 4679, "EndOffset": 4693}, {"Text": "the heart slow heart rate", "Type": "PROBLEM", "BeginOffset": 4711, "EndOffset": 4736}, {"Id": 270, "BeginOffset": 4737, "EndOffset": 4758, "Score": 0.42880570888519287, "Text": "abnormal heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6513869762420654}]}, {"Id": 239, "BeginOffset": 4746, "EndOffset": 4751, "Score": 0.9531388282775879, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 271, "BeginOffset": 4759, "EndOffset": 4779, "Score": 0.4394633173942566, "Text": "respiratory distress", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5332180261611938}, {"Name": "SYMPTOM", "Score": 0.5621035099029541}]}, {"Id": 272, "BeginOffset": 4780, "EndOffset": 4799, "Score": 0.9118333458900452, "Text": "respiratory failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6118021607398987}]}, {"Text": "acute accumulation of fluid", "Type": "PROBLEM", "BeginOffset": 4800, "EndOffset": 4827}, {"Text": "the lungs acute narrowing of the airways", "Type": "PROBLEM", "BeginOffset": 4831, "EndOffset": 4871}, {"Text": "abnormally low oxygen levels", "Type": "PROBLEM", "BeginOffset": 4872, "EndOffset": 4900}, {"Text": "the blood difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 4904, "EndOffset": 4937}, {"Text": "lying flat liver damage", "Type": "PROBLEM", "BeginOffset": 4943, "EndOffset": 4966}, {"Text": "failure swelling of the face", "Type": "PROBLEM", "BeginOffset": 4967, "EndOffset": 4995}, {"Text": "lips and throat kidney failure", "Type": "PROBLEM", "BeginOffset": 4997, "EndOffset": 5027}, {"Text": "abnormally low levels of fluid", "Type": "PROBLEM", "BeginOffset": 5028, "EndOffset": 5058}, {"Id": 282, "BeginOffset": 5079, "EndOffset": 5086, "Score": 0.4750748872756958, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9796237349510193, "RelationshipScore": 0.9539669156074524, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 246, "BeginOffset": 5094, "EndOffset": 5099, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 246, "BeginOffset": 5094, "EndOffset": 5099, "Score": 0.9796237349510193, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 247, "BeginOffset": 5163, "EndOffset": 5170, "Score": 0.9151211380958557, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 283, "BeginOffset": 5207, "EndOffset": 5219, "Score": 0.5720004439353943, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your underlying cancer", "Type": "PROBLEM", "BeginOffset": 5249, "EndOffset": 5271}, {"Id": 285, "BeginOffset": 5288, "EndOffset": 5295, "Score": 0.7278689742088318, "Text": "herzuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.569804310798645}]}, {"Id": 293, "BeginOffset": 5316, "EndOffset": 5328, "Score": 0.84096360206604, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the chemotherapy", "Type": "TREATMENT", "BeginOffset": 5362, "EndOffset": 5378}, {"Id": 286, "BeginOffset": 5395, "EndOffset": 5407, "Score": 0.9073562026023865, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7000760436058044}]}, {"Id": 287, "BeginOffset": 5464, "EndOffset": 5476, "Score": 0.93075031042099, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7123705744743347}]}, {"Id": 288, "BeginOffset": 5492, "EndOffset": 5504, "Score": 0.9191233515739441, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.720963716506958}]}, {"Id": 289, "BeginOffset": 5575, "EndOffset": 5587, "Score": 0.9539469480514526, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6212453842163086}]}, {"Id": 290, "BeginOffset": 5636, "EndOffset": 5648, "Score": 0.859821081161499, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6910437941551208}]}, {"Id": 291, "BeginOffset": 5702, "EndOffset": 5713, "Score": 0.37899765372276306, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.589938223361969}]}, {"Id": 292, "BeginOffset": 5727, "EndOffset": 5739, "Score": 0.8554707169532776, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7261694073677063}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5795, "EndOffset": 5808}]}, "Section_5": {"Title": "5. how to store herzuma", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and on the vial label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2ºc - 8ºc). infusion solutions should be used immediately after dilution. do not use herzuma if you notice any particulate matter or discoloration prior to administration. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "infusion solutions", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 284}, {"Text": "any particulate matter", "Type": "PROBLEM", "BeginOffset": 361, "EndOffset": 383}, {"Text": "discoloration", "Type": "PROBLEM", "BeginOffset": 387, "EndOffset": 400}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 426, "EndOffset": 435}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what herzuma contains the active substance is trastuzumab. each vial contains 150 mg trastuzumab that has to be dissolved in 7.2 ml of water for injection. the resulting solution contains approximately 21 mg/ml trastuzumab. the other ingredients are l-histidine hydrochloride, l-histidine, α,α-trehalose dihydrate, polysorbate 20. what herzuma looks like and contents of the pack herzuma is a powder for concentrate for solution for intravenous infusion, which is supplied in a glass vial with a rubber stopper containing 150 mg of trastuzumab. the powder is a white to pale yellow pellet. each carton contains 1 vial of powder.", "Entity_Recognition": [{"Text": "herzuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 57, "Score": 0.9986830353736877, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.989044189453125, "RelationshipScore": 0.9549193978309631, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 78, "EndOffset": 84, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6604729294776917, "RelationshipScore": 0.6427557468414307, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 125, "EndOffset": 131, "Text": "7.2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.408424437046051, "RelationshipScore": 0.8263413906097412, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 145, "EndOffset": 154, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 81}, {"Id": 2, "BeginOffset": 85, "EndOffset": 96, "Score": 0.9993370175361633, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.989044189453125, "RelationshipScore": 0.9957298636436462, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 78, "EndOffset": 84, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6604729294776917, "RelationshipScore": 0.9291410446166992, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 125, "EndOffset": 131, "Text": "7.2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.408424437046051, "RelationshipScore": 0.9924860000610352, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 145, "EndOffset": 154, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.2", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 128}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 145, "EndOffset": 154}, {"Text": "the resulting solution", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 178}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 202, "EndOffset": 204}, {"Id": 6, "BeginOffset": 211, "EndOffset": 222, "Score": 0.9990676045417786, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6604729294776917, "RelationshipScore": 0.9482092261314392, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 125, "EndOffset": 131, "Text": "7.2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.3844324052333832, "RelationshipScore": 0.5639708042144775, "RelationshipType": "STRENGTH", "Id": 5, "BeginOffset": 202, "EndOffset": 210, "Text": "21 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 250, "EndOffset": 275, "Score": 0.9903284907341003, "Text": "l-histidine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 277, "EndOffset": 288, "Score": 0.9923377633094788, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "α-trehalose dihydrate", "Type": "TREATMENT", "BeginOffset": 292, "EndOffset": 313}, {"Id": 10, "BeginOffset": 315, "EndOffset": 326, "Score": 0.5754340291023254, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.40709468722343445, "RelationshipScore": 0.9927236437797546, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 327, "EndOffset": 329, "Text": "20", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20.", "Type": "NUMBER", "BeginOffset": 327, "EndOffset": 330}, {"Text": "the pack herzuma", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 387}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 391, "EndOffset": 399}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 453}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 510}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 525}, {"Id": 14, "BeginOffset": 532, "EndOffset": 543, "Score": 0.9986159801483154, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.44882622361183167, "RelationshipScore": 0.7719327211380005, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 433, "EndOffset": 453, "Text": "intravenous infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9487677812576294, "RelationshipScore": 0.9997984766960144, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 522, "EndOffset": 528, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 555}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 612}]}}