{"ID": "924276449074997673E40BB1A92843E0", "URL": "https://www.ema.europa.eu/documents/product-information/ellaone-epar-product-information_en.pdf", "Product_Name": "ellaOne", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg tablet \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 30 mg ulipristal acetate. \n \nExcipients with known effect   \n \nEach tablet contains 237 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1 \n \n \n3. PHARMACEUTICAL FORM \n \nTablet \nWhite to marble creamy, round curved tablet of 9 mm diameter engraved with “еllа” on both sides.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEmergency contraception within 120 hours (5 days) of unprotected sexual intercourse or contraceptive \nfailure. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe treatment consists of one tablet to be taken orally as soon as possible, but no later than 120 hours \n(5 days) after unprotected intercourse or contraceptive failure.  \n \nThe tablet can be taken at any time during the menstrual cycle.  \nIf vomiting occurs within 3 hours of the tablet intake, another tablet should be taken. \n \nIf a woman’s menstrual period is late or in case of symptoms of pregnancy, pregnancy should be \nexcluded before the tablet is administered. \n \nSpecial populations \n \nRenal impairment \nNo dose adjustment is necessary. \n \nHepatic impairment  \nIn the absence of specific studies, no alternate dose recommendations for ulipristal acetate can be \nmade. \n \nSevere hepatic impairment \nIn the absence of specific studies, ulipristal acetate is not recommended. \n \nPaediatric population \nThere is no relevant use of ulipristal acetate for children of prepubertal age in the indication \nemergency contraception. \n\n\n\n 3 \n\n \nAdolescents: \nulipristal acetate for emergency contraception is suitable for any woman of child bearing age, \nincluding adolescents. No differences in safety or efficacy have been shown compared to adult women \naged 18 and older (see section 5.1).  \n \nMethod of administration \n \nOral use. \nThe tablet can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n \n4.4 Special warnings and precautions for use \n \nellaOne is for occasional use only. It should in no instance replace a regular contraceptive method. In \nany case, women should be advised to adopt a regular method of contraception. \n \nUlipristal acetate is not intended for use during pregnancy and should not be taken by any woman \nsuspected or known to be pregnant. However, it does not interrupt an existing pregnancy (see section \n4.6). \n \nellaOne does not prevent pregnancy in every case \n \nIn case the next menstrual period is more than 7 days late, if the menstrual period is abnormal in \ncharacter or if there are symptoms suggestive of pregnancy or in case of doubt, a pregnancy test \nshould be performed. As with any pregnancy, the possibility of an ectopic pregnancy should be \nconsidered. It is important to know that the occurrence of uterine bleeding does not rule out ectopic \npregnancy. Women who become pregnant after taking ulipristal acetate should contact their doctor \n(see section 4.6). \n \nulipristal acetate inhibits or postpones ovulation (see section 5.1). If ovulation has already occurred, it \nis no longer effective. The timing of ovulation cannot be predicted and therefore the tablet should be \ntaken as soon as possible after unprotected intercourse.  \n \nNo data are available on the efficacy of ulipristal acetate when taken more than 120 hours (5 days) \nafter unprotected intercourse. \n \nLimited and inconclusive data suggest that there may be reduced efficacy of ellaOne with increasing \nbody weight or body mass index (BMI) (see section 5.1). In all women, emergency contraception \nshould be taken as soon as possible after unprotected intercourse, regardless of the woman’s body \nweight or BMI. \n \nAfter the tablet intake menstrual periods can sometimes occur a few days earlier or later than \nexpected. In approximately 7% of the women, menstrual periods occurred more than 7 days earlier \nthan expected. In 18.5% of the women a delay of more than 7 days occurred, and in 4% the delay was \ngreater than 20 days.  \n \nConcomitant use of ulipristal acetate and emergency contraception containing levonorgestrel is not \nrecommended (see section 4.5). \n \nContraception after ellaOne intake \n \nUlipristal acetate is an emergency contraceptive that decreases pregnancy risk after unprotected \nintercourse but does not confer contraceptive protection for subsequent acts of intercourse. Therefore, \n\n\n\n 4 \n\nafter using emergency contraception, women should be advised to use a reliable barrier method until \nher next menstrual period. \n \nAlthough the use of ulipristal acetate for emergency contraception does not contraindicate the \ncontinued use of regular hormonal contraception, ellaOne may reduce its contraceptive action (see \nsection 4.5). Therefore, if a woman wishes to start or continue using hormonal contraception, she can \ndo so after using ellaOne, however, she should be advised to use a reliable barrier method until the \nnext menstrual period. \n \nSpecific populations \n \nConcomitant use of ellaOne with CYP3A4 inducers is not recommended due to interaction (e.g. \nbarbiturates (including primidone and phenobarbital), phenytoin, fosphenytoin, carbamazepine, \noxcarbazepine, herbal medicinal products containing Hypericum perforatum (St. John’s wort), \nrifampicin, rifabutin, griseofulvin, efavirenz, nevirapine and long term use of ritonavir). \n \nUse in women with severe asthma treated by oral glucocorticoid is not recommended. \n \nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product.   \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for other medicinal products to affect ulipristal acetate \n \nUlipristal acetate is metabolised by CYP3A4 in vitro. \n- CYP3A4 inducers \n\nIn vivo results show that the administration of ulipristal acetate with a strong CYP3A4 inducer \nsuch as rifampicin markedly decreases Cmax and AUC of ulipristal acetate by 90% or more and \ndecreases ulipristal acetate half-life by 2.2-fold corresponding to an approximately 10-fold \ndecrease of ulipristal acetate exposure. Concomitant use of ellaOne with CYP3A4 inducers (e.g. \nbarbiturates (including primidone and phenobarbital), phenytoin, fosphenytoin, carbamazepine, \noxcarbazepine, herbal medicines containing Hypericum perforatum (St. John’s wort), \nrifampicin, rifabutin, griseofulvin, efavirenz and nevirapine) therefore reduces plasma \nconcentrations of ulipristal acetate and may result in a decreased efficacy of ellaOne. For \nwomen who have used enzyme-inducing drugs in the past 4 weeks, ellaOne is not recommended \n(see section 4.4) and non-hormonal emergency contraception (i.e. a copper intrauterine device \n(Cu-IUD)) should be considered. \n\n \n- CYP3A4 inhibitors \n\nIn vivo results show that administration of ulipristal acetate with a potent and a moderate \nCYP3A4 inhibitor increased Cmax and AUC of ulipristal acetate with a maximum of 2- and \n5.9-fold, respectively. The effects of CYP3A4 inhibitors are unlikely to have any clinical \nconsequences.   \n \nThe CYP3A4 inhibitor ritonavir can also have an inducing effect on CYP3A4 when ritonavir is \nused for a longer period. In such cases ritonavir might reduce plasma concentrations of ulipristal \nacetate. Concomitant use is therefore not recommended (see section 4.4). Enzyme induction \nwears off slowly and effects on the plasma concentrations of ulipristal acetate may occur even if \na woman has stopped taking an enzyme inducer in the past 4 weeks. \n\n \nMedicinal products affecting gastric pH \nAdministration of ulipristal acetate (10 mg tablet) together with the proton pump inhibitor \nesomeprazole (20 mg daily for 6 days) resulted in approximately 65% lower mean Cmax, a delayed Tmax \n(from a median of 0.75 hours to 1.0 hours) and 13% higher mean AUC. The clinical relevance of this \n\n\n\n 5 \n\ninteraction for single dose administration of ulipristal acetate as emergency contraception is not \nknown. \n \nPotential for ulipristal acetate to affect other medicinal products \n \nHormonal contraceptives \nBecause ulipristal acetate binds to the progesterone receptor with high affinity, it may interfere with \nthe action of progestogen-containing medicinal products: \n- Contraceptive action of combined hormonal contraceptives and progestogen-only contraception \n\nmay be reduced \n- Concomitant use of ulipristal acetate and emergency contraception containing levonorgestrel is \n\nnot recommended (see section 4.4).  \n \nIn vitro data indicate that ulipristal acetate and its active metabolite do not significantly inhibit \nCYP1A2, 2A6, 2C9, 2C19, 2D6, 2E1, and 3A4, at clinically relevant concentrations. After single dose \nadministration induction of CYP1A2 and CYP3A4 by ulipristal acetate or its active metabolite is not \nlikely. Thus, administration of ulipristal acetate is unlikely to alter the clearance of medicinal products \nthat are metabolised by these enzymes.  \n \nP-glycoprotein (P-gp) substrates \nIn vitro data indicate that ulipristal acetate may be an inhibitor of P-gp at clinically relevant \nconcentrations. Results in vivo with the P-gp substrate fexofenadine were inconclusive. The effects of \nthe P-gp substrates are unlikely to have any clinical consequences.   \n \n4.6 Fertility, pregnancy and lactation  \n \nPregnancy \n \nellaOne is not intended for use during pregnancy and should not be taken by any woman suspected or \nknown to be pregnant (see section 4.2). \n \nUlipristal acetate does not interrupt an existing pregnancy. \n \nPregnancy may occasionally occur after ulipristal acetate intake. Although no teratogenic potential has \nbeen observed, animal data are insufficient with regard to reproduction toxicity (see section 5.3). \nLimited human data regarding pregnancy exposure to ellaOne do not suggest any safety concern. \nNevertheless it is important that any pregnancy in a woman who has taken ellaOne be reported to \nwww.hra-pregnancy-registry.com. The purpose of this web-based registry is to collect safety \ninformation from women who have taken ellaOne during pregnancy or who become pregnant after \nellaOne intake. All patient data collected will remain anonymous. \n \nBreast-feeding \n \nUlipristal acetate is excreted in breast milk (see section 5.2). The effect on newborn/infants has not \nbeen studied. A risk to the breastfed child cannot be excluded. After intake of ulipristal acetate for \nemergency contraception, breast-feeding is not recommended for one week. During this time it is \nrecommended to express and discard the breast milk in order to stimulate lactation. \n \nFertility \n \nA rapid return of fertility is likely following treatment with ulipristal acetate for emergency \ncontraception.  Women should be advised to use a reliable barrier method for all subsequent acts of \nintercourse until the next menstrual period.  \n \n\n\n\n 6 \n\n4.7 Effects on ability to drive and use machines \n \nUlipristal acetate has minor or moderate influence on the ability to drive or use machines: mild to \nmoderate dizziness is common after ellaOne intake, somnolence and blurred vision are uncommon; \ndisturbance in attention has been rarely reported. The patient should be informed not to drive or use \nmachines if they are experiencing such symptoms (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions were headache, nausea, abdominal pain and \ndysmenorrhea. \n \nSafety of ulipristal acetate has been evaluated in 4,718 women during the clinical development \nprogram. \n \nTabulated list of adverse reactions \n \nThe adverse reactions reported in the phase III program of 2,637 women are provided in the table \nbelow.  \n \nAdverse reactions listed below are classified according to frequency and system organ class using the \nfollowing convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data). \n\n\n\n 7 \n\n \n \nMedDRA Adverse reactions (frequency) \nSystem organ class Common Uncommon Rare \nInfections and \ninfestations  \n\n Influenza    \n\nMetabolism and \nnutrition disorders  \n\n Appetite disorders  \n\nPsychiatric disorders  Mood disorders Emotional disorder  \nAnxiety  \nInsomnia  \nHyperactivity disorder  \nLibido changes  \n\nDisorientation \n\nNervous system \ndisorders  \n\nHeadache \nDizziness \n\nSomnolence \nMigraine  \n\nTremor  \nDisturbance in attention  \nDysgueusia  \nSyncope  \n\nEye disorders   Visual disturbance Abnormal sensation in eye  \nOcular hyperaemia  \nPhotophobia  \n\nEar and labyrinth \ndisorders  \n\n  Vertigo \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\n  Dry throat \n \n\nGastrointestinal \ndisorders  \n \n\nNausea* \nAbdominal pain* \nAbdominal discomfort \nVomiting*  \n\nDiarrhoea \nDry mouth \nDyspepsia  \nFlatulence \n\n \n\nSkin and \nsubcutaneous tissue \ndisorders  \n\n Acne \nSkin lesion \nPruritus  \n\nUrticaria \n \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\nMyalgia  \nBack pain \n\n  \n\nReproductive system \nand breast disorders  \n\nDysmenorrhea \nPelvic pain  \nBreast tenderness  \n \n\nMenorrhagia  \nVaginal discharge \nMenstrual disorder  \nMetrorrhagia \nVaginitis  \nHot flush \nPremenstrual syndrome \n\nGenital pruritus  \nDyspareunia  \nRuptured ovarian cyst  \nVulvovaginal pain \nHypomenorrhea* \n\nGeneral disorders \nand administration \nsite conditions  \n\nFatigue \n \n\nChills  \nMalaise \nPyrexia \n\nThirst \n\n*Symptom which could also be related to an undiagnosed pregnancy (or related complications)  \n \nAdolescents: the safety profile observed in women less than 18 years old in studies and post-marketing \nis similar to the safety profile in adults during the phase III program (see section 4.2).  \n \nPost-marketing experience: the adverse reactions spontaneously reported in post-marketing experience \nwere similar in nature and frequency to the safety profile described during the phase III program.  \n \n\n\n\n 8 \n\nDescription of selected adverse reactions \n\nThe majority of women (74.6%) in the phase III studies had their next menstrual period at the \nexpected time or within ± 7 days, while 6.8% experienced menses more than 7 days earlier than \nexpected and 18.5% had a delay of more than 7 days beyond the anticipated onset of menses. The \ndelay was greater than 20 days in 4 % of the women.  \n \nA minority (8.7%) of women reported intermenstrual bleeding lasting an average of 2.4 days. In a \nmajority of cases (88.2%), this bleeding was reported as spotting. Among the women who received \nellaOne in the phase III studies, only 0.4% reported heavy intermenstrual bleeding. \n \nIn the phase III studies, 82 women entered a study more than once and therefore received more than \none dose of ellaOne (73 women enrolled twice and 9 enrolled three times). There were no safety \ndifferences in these subjects in terms of incidence and severity of adverse reactions, change in duration \nor volume of menses or incidence of intermenstrual bleeding. \n \nReporting of suspected adverse reactions \n \nReporting of suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nExperience with ulipristal acetate overdose is limited. Single doses up to 200 mg have been used in \nwomen without safety concern.  Such high doses were well-tolerated; however, these women had a \nshortened menstrual cycle (uterine bleeding occurring 2-3 days earlier than would be expected) and in \nsome women, the duration of bleeding was prolonged, although not excessive in amount (spotting). \nThere are no antidotes and further treatment should be symptomatic. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Sex hormones and modulators of the genital system, emergency \ncontraceptives. ATC code: G03AD02. \n \nUlipristal acetate is an orally-active synthetic selective progesterone receptor modulator which acts via \nhigh-affinity binding to the human progesterone receptor. When used for emergency contraception the \nmechanism of action is inhibition or delay of ovulation via suppression of the luteinising hormone \n(LH) surge. Pharmacodynamic data show that even when taken immediately before ovulation is \nscheduled to occur (when LH has already started to rise), ulipristal acetate is able to postpone \nfollicular rupture for at least 5 days in 78.6% of cases (p<0.005 vs. levonorgestrel and vs. placebo) \n(see table). \n \n\n\n\n 9 \n\nPrevention of ovulation1,§ \n Placebo \n\nn=50 \nLevonorgestrel  \n\nn=48 \nUlipristal acetate \n\nn=34 \nTreatment before LH \nsurge \n\nn=16 \n0.0% \n\nn=12 \n25.0% \n\nn=8 \n100%  \n\np<0.005* \nTreatment after LH \nsurge but before LH peak \n\nn=10 \n10.0% \n\nn=14 \n14.3% \nNS† \n\nn=14 \n78.6%  \n\np<0.005* \nTreatment after LH peak n=24 \n\n4.2% \nn=22 \n9.1% \nNS† \n\nn=12 \n8.3% \nNS* \n\n1: Brache et al, Contraception 2013 \n§: defined as presence of unruptured dominant follicle five days after late follicular-phase treatment \n*: compared to levonorgestrel \nNS: non statistically significant \n†: compared to placebo  \n \nUlipristal acetate also has high affinity for the glucocorticoid receptor and in vivo, in animals, \nantiglucocorticoid effects have been observed. However, in humans, no such effect has been observed \neven after repeat administration at the daily dose of 10 mg. It has minimal affinity to the androgen \nreceptor and no affinity for the human estrogen or mineralocorticoid receptors. \n \nResults from two independent randomised controlled trials (see Table) showed the efficacy of \nulipristal acetate to be non-inferior to that of levonorgestrel in women who presented for emergency \ncontraception between 0 and 72 hours after unprotected intercourse or contraceptive failure. When the \ndata from the two trials were combined via meta- analysis, the risk of pregnancy with ulipristal acetate \nwas significantly reduced compared to levonorgestrel (p=0.046). \n \n\n \nRandomised \n\ncontrolled trial \n\nPregnancy rate (%) \nwithin 72h of unprotected intercourse or \n\ncontraceptive failure2 \n\nOdds ratio [95% CI] of \npregnancy risk, ulipristal \nacetate vs levonorgestrel2 \n\n• Ulipristal \nacetate \n\n• Levonorgestrel \n\nHRA2914-507 0.91  \n(7/773) \n\n1.68 \n(13/773) \n\n0.50 [0.18-1.24] \n\nHRA2914-513 1.78 \n(15/844) \n\n2.59 \n(22/852) \n\n0.68 [0.35-1.31] \n\nMeta- analysis 1.36 \n(22/1617) \n\n2.15 \n( 35/1625) \n\n0.58 [0.33-0.99] \n\n2: Glasier et al, Lancet 2010 \n \nTwo trials provide efficacy data on ellaOne used up to 120 hours after unprotected intercourse. In an \nopen-label clinical trial, which enrolled women who presented for emergency contraception and were \ntreated with ulipristal acetate between 48 and 120 hours after unprotected intercourse, a pregnancy rate \nof 2.1% (26/1241) was observed. In addition, the second comparative trial described above also \nprovides data on 100 women treated with ulipristal acetate from 72 to 120 hours after unprotected \nintercourse, in whom no pregnancies were observed.   \n \nLimited and inconclusive data from clinical trials suggest a possible trend for a reduced contraceptive \nefficacy of ulipristal acetate with high body weight or BMI (see section 4.4). The meta-analysis of the \nfour clinical studies conducted with ulipristral acetate presented below excluded women who had \nfurther acts of unprotected intercourse. \n\n \n\nBMI (kg/m2) Underweight 0 - 18.5 \nNormal \n18.5-25 \n\nOverweight \n25-30 \n\nObese \n30- \n\nN total 128 1866 699 467 \n\n\n\n 10 \n\nBMI (kg/m2) Underweight 0 - 18.5 \nNormal \n18.5-25 \n\nOverweight \n25-30 \n\nObese \n30- \n\nN pregnancies 0 23 9 12 \nPregnancy rate 0.00% 1.23% 1.29% 2.57% \nConfidence \ninterval 0.00 – 2.84 0.78 – 1.84 0.59 – 2.43 1.34 - 4.45 \n\nA post-marketing observational study evaluating efficacy and safety of ellaOne in adolescents aged 17 \nand younger showed no difference in the safety and efficacy profile compared to adult women aged 18 \nand older. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration of a single 30 mg dose, ulipristal acetate is rapidly absorbed, with a \npeak plasma concentration of 176 ± 89 ng/ml occurring approximately 1 hour (0.5-2.0 h) after \ningestion, and with an AUC0-∞ of 556 ± 260 ng.h/ml.  \n \nAdministration of ulipristal acetate together with a high-fat breakfast resulted in approximately 45% \nlower mean Cmax, a delayed Tmax (from a median of 0.75 hours to 3 hours) and 25% higher mean \nAUC0-∞ compared with administration in the fasted state. Similar results were obtained for the active \nmono-demethylated metabolite. \n \nDistribution \n \nUlipristal acetate is highly bound (>98%) to plasma proteins, including albumin, alpha-l-acid \nglycoprotein, and high density lipoprotein.  \n \nUlipristal acetate is a lipophilic compound and is distributed in breast milk, with a mean daily \nexcretion of 13.35 µg [0-24 hours], 2.16 µg [24-48 hours], 1.06 µg [48-72 hours], 0.58 µg  \n[72-96 hours], and 0.31 µg [96-120 hours]. \n \nIn vitro data indicate that ulipristal acetate may be an inhibitor of BCRP (Breast Cancer Resistance \nProtein) transporters at the intestinal level. The effects of ulipristal acetate on BCRP are unlikely to \nhave any clinical consequences.   \n \nUlipristal acetate is not a substrate for either OATP1B1 or OATP1B3. \n \nBiotransformation/elimination \n \nUlipristal acetate is extensively metabolised to mono-demethylated, di-demethylated and hydroxylated \nmetabolites. The mono-demethylated metabolite is pharmacologically active.  In vitro data indicate \nthat this is predominantly mediated by CYP3A4, and to a small extent by CYP1A2 and CYP2A6. The \nterminal half-life of ulipristal acetate in plasma following a single 30 mg dose is estimated to 32.4 ± \n6.3 hours, with a mean oral clearance (CL/F) of 76.8 ± 64.0 L/h.   \n \nSpecial populations \n \nNo pharmacokinetic studies with ulipristal acetate have been performed in females with impaired renal \nor hepatic function. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity. Most findings in general toxicity studies were \n\n\n\n 11 \n\nrelated to its mechanism of action as a modulator of progesterone and glucocorticoid receptors, with \nantiprogesterone activity observed at exposures similar to therapeutic levels.  \n \nInformation from reproductive toxicity studies is limited due to the absence of exposure measurement \nin these studies. Ulipristal acetate has an embryolethal effect in rats, rabbits (at repeated doses above 1 \nmg/kg) and in monkeys. At these repeated doses, the safety for a human embryo is unknown. At doses \nwhich were low enough to maintain gestation in the animal species, no teratogenic effects were \nobserved. \n \nCarcinogenicity studies (in rats and mice) showed that ulipristal acetate is not carcinogenic. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate \nPovidone  \nCroscarmellose sodium \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nStore below 25°C. Store in the original package in order to protect from moisture. Keep the blister in \nthe outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nPVC-PE-PVDC-Aluminium blister of 1 tablet. \nPVC-PVDC-Aluminium blister of 1 tablet. \n \nEach carton contains one blister. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLABORATOIRE HRA PHARMA \n200 avenue de Paris \n92320 CHATILLON \nFrance \n \n \n\n\n\n 12 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/522/001 \nEU/1/09/522/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 May 2009 \nDate of latest renewal: 21 March 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n<{DD/MM/YYYY}>  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n\n\n\n 13 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg film-coated tablet \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 30 mg ulipristal acetate. \n \nExcipients with known effect  \nEach tablet contains 237 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1 \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet \nGolden film-coated tablet of shield shape (around 10,8 mm diameter) with “ella” engraved on both \nsides. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEmergency contraception within 120 hours (5 days) of unprotected sexual intercourse or contraceptive \nfailure. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe treatment consists of one tablet to be taken orally as soon as possible, but no later than 120 hours \n(5 days) after unprotected intercourse or contraceptive failure.  \n \nThe tablet can be taken at any time during the menstrual cycle.  \nIf vomiting occurs within 3 hours of the tablet intake, another tablet should be taken. \n \nIf a woman’s menstrual period is late or in case of symptoms of pregnancy, pregnancy should be \nexcluded before the tablet is administered. \n \nSpecial populations \n \nRenal impairment \nNo dose adjustment is necessary. \n \nHepatic impairment  \nIn the absence of specific studies, no alternate dose recommendations for ulipristal acetate can be \nmade. \n \nSevere hepatic impairment \nIn the absence of specific studies, ulipristal acetate is not recommended. \n \nPaediatric population \nThere is no relevant use of ulipristal acetate for children of prepubertal age in the indication \nemergency contraception. \n\n\n\n 14 \n\n \nAdolescents:  \nUlipristal acetate for emergency contraception is suitable for any woman of child bearing age, \nincluding adolescents. No differences in safety or efficacy have been shown compared to adult women \naged 18 and older (see section 5.1).  \n \nMethod of administration \n \nOral use. \nThe tablet can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n \n4.4 Special warnings and precautions for use \n \nellaOne is for occasional use only. It should in no instance replace a regular contraceptive method. In \nany case, women should be advised to adopt a regular method of contraception. \n \nUlipristal acetate is not intended for use during pregnancy and should not be taken by any woman \nsuspected or known to be pregnant. However, it does not interrupt an existing pregnancy (see section \n4.6). \n \nellaOne does not prevent pregnancy in every case \n \nIn case the next menstrual period is more than 7 days late, if the menstrual period is abnormal in \ncharacter or if there are symptoms suggestive of pregnancy or in case of doubt, a pregnancy test \nshould be performed. As with any pregnancy, the possibility of an ectopic pregnancy should be \nconsidered. It is important to know that the occurrence of uterine bleeding does not rule out ectopic \npregnancy. Women who become pregnant after taking ulipristal acetate should contact their doctor \n(see section 4.6). \n \nUlipristal acetate inhibits or postpones ovulation (see section 5.1). If ovulation has already occurred, it \nis no longer effective. The timing of ovulation cannot be predicted and therefore the tablet should be \ntaken as soon as possible after unprotected intercourse.  \n \nNo data are available on the efficacy of ulipristal acetate when taken more than 120 hours (5 days) \nafter unprotected intercourse. \n \nLimited and inconclusive data suggest that there may be reduced efficacy of ellaOne with increasing \nbody weight or body mass index (BMI) (see section 5.1). In all women, emergency contraception \nshould be taken as soon as possible after unprotected intercourse, regardless of the woman’s body \nweight or BMI. \n \nAfter the tablet intake menstrual periods can sometimes occur a few days earlier or later than \nexpected. In approximately 7% of the women, menstrual periods occurred more than 7 days earlier \nthan expected. In 18.5% of the women a delay of more than 7 days occurred, and in 4% the delay was \ngreater than 20 days.  \n \nConcomitant use of ulipristal acetate and emergency contraception containing levonorgestrel is not \nrecommended (see section 4.5). \n \nContraception after ellaOne intake \n \nUlipristal acetate is an emergency contraceptive that decreases pregnancy risk after unprotected \nintercourse but does not confer contraceptive protection for subsequent acts of intercourse. Therefore, \n\n\n\n 15 \n\nafter using emergency contraception, women should be advised to use a reliable barrier method until \nher next menstrual period. \n \nAlthough the use of ulipristal acetate for emergency contraception does not contraindicate the \ncontinued use of regular hormonal contraception, ellaOne may reduce its contraceptive action (see \nsection 4.5). Therefore, if a woman wishes to start or continue using hormonal contraception, she can \ndo so after using ellaOne, however, she should be advised to use a reliable barrier method until the \nnext menstrual period. \n \nSpecific populations \n \nConcomitant use of ellaOne with CYP3A4 inducers is not recommended due to interaction (e.g. \nbarbiturates (including primidone and phenobarbital), phenytoin, fosphenytoin, carbamazepine, \noxcarbazepine, herbal medicinal products containing Hypericum perforatum (St. John’s wort), \nrifampicin, rifabutin, griseofulvin, efavirenz, nevirapine and long term use of ritonavir). \n \nUse in women with severe asthma treated by oral glucocorticoid is not recommended. \n \nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product.   \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPotential for other medicinal products to affect ulipristal acetate \n \nUlipristal acetate is metabolised by CYP3A4 in vitro. \n- CYP3A4 inducers \n\nIn vivo results show that the administration of ulipristal acetate with a strong CYP3A4 inducer \nsuch as rifampicin markedly decreases Cmax and AUC of ulipristal acetate by 90% or more and \ndecreases ulipristal acetate half-life by 2.2-fold corresponding to an approximately 10-fold \ndecrease of ulipristal acetate exposure. Concomitant use of ellaOne with CYP3A4 inducers (e.g. \nbarbiturates (including primidone and phenobarbital), phenytoin, fosphenytoin, carbamazepine, \noxcarbazepine, herbal medicines containing Hypericum perforatum (St. John’s wort), \nrifampicin, rifabutin, griseofulvin, efavirenz and nevirapine) therefore reduces plasma \nconcentrations of ulipristal acetate and may result in a decreased efficacy of ellaOne. For \nwomen who have used enzyme-inducing drugs in the past 4 weeks, ellaOne is not recommended \n(see section 4.4) and non-hormonal emergency contraception (i.e. a copper intrauterine device \n(Cu-IUD)) should be considered. \n\n \n- CYP3A4 inhibitors \n\nIn vivo results show that administration of ulipristal acetate with a potent and a moderate \nCYP3A4 inhibitor increased Cmax and AUC of ulipristal acetate with a maximum of 2- and \n5.9-fold, respectively. The effects of CYP3A4 inhibitors are unlikely to have any clinical \nconsequences.   \n\n \nThe CYP3A4 inhibitor ritonavir can also have an inducing effect on CYP3A4 when ritonavir is \nused for a longer period. In such cases ritonavir might reduce plasma concentrations of ulipristal \nacetate. Concomitant use is therefore not recommended (see section 4.4). Enzyme induction \nwears off slowly and effects on the plasma concentrations of ulipristal acetate may occur even if \na woman has stopped taking an enzyme inducer in the past 4 weeks. \n\n \nMedicinal products affecting gastric pH \nAdministration of ulipristal acetate (10 mg tablet) together with the proton pump inhibitor \nesomeprazole (20 mg daily for 6 days) resulted in approximately 65% lower mean Cmax, a delayed Tmax \n(from a median of 0.75 hours to 1.0 hours) and 13% higher mean AUC. The clinical relevance of this \n\n\n\n 16 \n\ninteraction for single dose administration of ulipristal acetate as emergency contraception is not \nknown. \n \nPotential for ulipristal acetate to affect other medicinal products \n \nHormonal contraceptives \nBecause ulipristal acetate binds to the progesterone receptor with high affinity, it may interfere with \nthe action of progestogen-containing medicinal products: \n\n- Contraceptive action of combined hormonal contraceptives and progestogen-only \ncontraception may be reduced \n\n- Concomitant use of ulipristal acetate and emergency contraception containing levonorgestrel \nis not recommended (see section 4.4).  \n\n \nIn vitro data indicate that ulipristal acetate and its active metabolite do not significantly inhibit \nCYP1A2, 2A6, 2C9, 2C19, 2D6, 2E1, and 3A4, at clinically relevant concentrations. After single dose \nadministration induction of CYP1A2 and CYP3A4 by ulipristal acetate or its active metabolite is not \nlikely. Thus, administration of ulipristal acetate is unlikely to alter the clearance of medicinal products \nthat are metabolised by these enzymes.  \n \nP-glycoprotein (P-gp) substrates \nIn vitro data indicate that ulipristal acetate may be an inhibitor of P-gp at clinically relevant \nconcentrations. Results in vivo with the P-gp substrate fexofenadine were inconclusive. The effects of \nthe P-gp substrates are unlikely to have any clinical consequences.   \n \n4.6 Fertility, pregnancy and lactation  \n \nPregnancy \n \nellaOne is not intended for use during pregnancy and should not be taken by any woman suspected or \nknown to be pregnant (see section 4.2). \n \nUlipristal acetate does not interrupt an existing pregnancy. \n \nPregnancy may occasionally occur after ulipristal acetate intake. Although no teratogenic potential has \nbeen observed, animal data are insufficient with regard to reproduction toxicity (see section 5.3). \nLimited human data regarding pregnancy exposure to ellaOne do not suggest any safety concern. \nNevertheless it is important that any pregnancy in a woman who has taken ellaOne be reported to \nwww.hra-pregnancy-registry.com. The purpose of this web-based registry is to collect safety \ninformation from women who have taken ellaOne during pregnancy or who become pregnant after \nellaOne intake. All patient data collected will remain anonymous. \n \nBreast-feeding \n \nUlipristal acetate is excreted in breast milk (see section 5.2). The effect on newborn/infants has not \nbeen studied. A risk to the breastfed child cannot be excluded. After intake of ulipristal acetate for \nemergency contraception, breast-feeding is not recommended for one week. During this time it is \nrecommended to express and discard the breast milk in order to stimulate lactation. \n \nFertility \n \nA rapid return of fertility is likely following treatment with ulipristal acetate for emergency \ncontraception.  Women should be advised to use a reliable barrier method for all subsequent acts of \nintercourse until the next menstrual period.  \n \n\n\n\n 17 \n\n4.7 Effects on ability to drive and use machines \n \nUlipristal acetate has minor or moderate influence on the ability to drive or use machines: mild to \nmoderate dizziness is common after ellaOne intake, somnolence and blurred vision are uncommon; \ndisturbance in attention has been rarely reported. The patient should be informed not to drive or use \nmachines if they are experiencing such symptoms (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions were headache, nausea, abdominal pain and \ndysmenorrhea. \n \nSafety of ulipristal acetate has been evaluated in 4,718 women during the clinical development \nprogram. \n \nTabulated list of adverse reactions \n \nThe adverse reactions reported in the phase III program of 2,637 women are provided in the table \nbelow.  \n \nAdverse reactions listed below are classified according to frequency and system organ class using the \nfollowing convention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data).  \n \n \n\n\n\n 18 \n\nMedDRA Adverse reactions (frequency) \nSystem organ class Common Uncommon Rare \nInfections and \ninfestations  \n\n Influenza    \n\nMetabolism and \nnutrition disorders  \n\n Appetite disorders  \n\nPsychiatric disorders  Mood disorders Emotional disorder  \nAnxiety  \nInsomnia  \nHyperactivity disorder  \nLibido changes  \n\nDisorientation \n\nNervous system \ndisorders  \n\nHeadache \nDizziness \n\nSomnolence \nMigraine  \n\nTremor  \nDisturbance in attention  \nDysgueusia  \nSyncope  \n\nEye disorders   Visual disturbance Abnormal sensation in eye  \nOcular hyperaemia  \nPhotophobia  \n\nEar and labyrinth \ndisorders  \n\n  Vertigo \n\nRespiratory, thoracic \nand mediastinal \ndisorders  \n\n  Dry throat \n \n\nGastrointestinal \ndisorders  \n \n\nNausea* \nAbdominal pain* \nAbdominal discomfort \nVomiting*  \n\nDiarrhoea \nDry mouth \nDyspepsia  \nFlatulence \n\n \n\nSkin and \nsubcutaneous tissue \ndisorders  \n\n Acne \nSkin lesion \nPruritus  \n\nUrticaria \n \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\nMyalgia  \nBack pain \n\n  \n\nReproductive system \nand breast disorders  \n\nDysmenorrhea \nPelvic pain  \nBreast tenderness  \n \n\nMenorrhagia  \nVaginal discharge \nMenstrual disorder  \nMetrorrhagia \nVaginitis  \nHot flush \nPremenstrual syndrome \n\nGenital pruritus  \nDyspareunia  \nRuptured ovarian cyst  \nVulvovaginal pain \nHypomenorrhea* \n\nGeneral disorders \nand administration \nsite conditions  \n\nFatigue \n \n\nChills  \nMalaise \nPyrexia \n\nThirst \n\n*Symptom which could also be related to an undiagnosed pregnancy (or related complications)  \n \nAdolescents: the safety profile observed in women less than 18 years old in studies and post-marketing \nis similar to the safety profile in adults during the phase III program (see section 4.2).  \n \nPost-marketing experience: the adverse reactions spontaneously reported in post-marketing experience \nwere similar in nature and frequency to the safety profile described during the phase III program.  \n \nDescription of selected adverse reactions \n\nThe majority of women (74.6%) in the phase III studies had their next menstrual period at the \nexpected time or within ± 7 days, while 6.8% experienced menses more than 7 days earlier than \n\n\n\n 19 \n\nexpected and 18.5% had a delay of more than 7 days beyond the anticipated onset of menses. The \ndelay was greater than 20 days in 4 % of the women.  \n \nA minority (8.7%) of women reported intermenstrual bleeding lasting an average of 2.4 days. In a \nmajority of cases (88.2%), this bleeding was reported as spotting. Among the women who received \nellaOne in the phase III studies, only 0.4% reported heavy intermenstrual bleeding. \n \nIn the phase III studies, 82 women entered a study more than once and therefore received more than \none dose of ellaOne (73 women enrolled twice and 9 enrolled three times). There were no safety \ndifferences in these subjects in terms of incidence and severity of adverse reactions, change in duration \nor volume of menses or incidence of intermenstrual bleeding. \n \nReporting of suspected adverse reactions \nReporting of suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nExperience with ulipristal acetate overdose is limited. Single doses up to 200 mg have been used in \nwomen without safety concern.  Such high doses were well-tolerated; however, these women had a \nshortened menstrual cycle (uterine bleeding occurring 2-3 days earlier than would be expected) and in \nsome women, the duration of bleeding was prolonged, although not excessive in amount (spotting). \nThere are no antidotes and further treatment should be symptomatic. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Sex hormones and modulators of the genital system, emergency \ncontraceptives. ATC code: G03AD02. \n \nUlipristal acetate is an orally-active synthetic selective progesterone receptor modulator which acts via \nhigh-affinity binding to the human progesterone receptor. When used for emergency contraception the \nmechanism of action is inhibition or delay of ovulation via suppression of the luteinising hormone \n(LH) surge. Pharmacodynamic data show that even when taken immediately before ovulation is \nscheduled to occur (when LH has already started to rise), ulipristal acetate is able to postpone \nfollicular rupture for at least 5 days in 78.6% of cases (p<0.005 vs. levonorgestrel and vs. placebo) \n(see table). \n \n\n\n\n 20 \n\nPrevention of ovulation1,§ \n Placebo \n\nn=50 \nLevonorgestrel  \n\nn=48 \nUlipristal acetate \n\nn=34 \nTreatment before LH \nsurge \n\nn=16 \n0.0% \n\nn=12 \n25.0% \n\nn=8 \n100%  \n\np<0.005* \nTreatment after LH \nsurge but before LH peak \n\nn=10 \n10.0% \n\nn=14 \n14.3% \nNS† \n\nn=14 \n78.6%  \n\np<0.005* \nTreatment after LH peak n=24 \n\n4.2% \nn=22 \n9.1% \nNS† \n\nn=12 \n8.3% \nNS* \n\n1: Brache et al, Contraception 2013 \n§: defined as presence of unruptured dominant follicle five days after late follicular-phase treatment \n*: compared to levonorgestrel \nNS: non statistically significant \n†: compared to placebo  \n \nUlipristal acetate also has high affinity for the glucocorticoid receptor and in vivo, in animals, \nantiglucocorticoid effects have been observed. However, in humans, no such effect has been observed \neven after repeat administration at the daily dose of 10 mg. It has minimal affinity to the androgen \nreceptor and no affinity for the human estrogen or mineralocorticoid receptors. \n \nResults from two independent randomised controlled trials (see Table) showed the efficacy of \nulipristal acetate to be non-inferior to that of levonorgestrel in women who presented for emergency \ncontraception between 0 and 72 hours after unprotected intercourse or contraceptive failure. When the \ndata from the two trials were combined via meta- analysis, the risk of pregnancy with ulipristal acetate \nwas significantly reduced compared to levonorgestrel (p=0.046). \n \n\n \nRandomised \n\ncontrolled trial \n\nPregnancy rate (%) \nwithin 72h of unprotected intercourse or \n\ncontraceptive failure2 \n\nOdds ratio [95% CI] of \npregnancy risk, ulipristal \nacetate vs levonorgestrel2 \n\n• Ulipristal \nacetate \n\n• Levonorgestrel \n\nHRA2914-507 0.91  \n(7/773) \n\n1.68 \n(13/773) \n\n0.50 [0.18-1.24] \n\nHRA2914-513 1.78 \n(15/844) \n\n2.59 \n(22/852) \n\n0.68 [0.35-1.31] \n\nMeta- analysis 1.36 \n(22/1617) \n\n2.15 \n( 35/1625) \n\n0.58 [0.33-0.99] \n\n2: Glasier et al, Lancet 2010 \n \nTwo trials provide efficacy data on ellaOne used up to 120 hours after unprotected intercourse. In an \nopen-label clinical trial, which enrolled women who presented for emergency contraception and were \ntreated with ulipristal acetate between 48 and 120 hours after unprotected intercourse, a pregnancy rate \nof 2.1% (26/1241) was observed. In addition, the second comparative trial described above also \nprovides data on 100 women treated with ulipristal acetate from 72 to 120 hours after unprotected \nintercourse, in whom no pregnancies were observed.   \n \nLimited and inconclusive data from clinical trials suggest a possible trend for a reduced contraceptive \nefficacy of ulipristal acetate with high body weight or BMI (see section 4.4). The meta-analysis of the \nfour clinical studies conducted with ulipristral acetate presented below excluded women who had \nfurther acts of unprotected intercourse. \n\n \n\nBMI (kg/m2) Underweight 0 - 18.5 \nNormal \n18.5-25 \n\nOverweight \n25-30 \n\nObese \n30- \n\nN total 128 1866 699 467 \n\n\n\n 21 \n\nBMI (kg/m2) Underweight 0 - 18.5 \nNormal \n18.5-25 \n\nOverweight \n25-30 \n\nObese \n30- \n\nN pregnancies 0 23 9 12 \nPregnancy rate 0.00% 1.23% 1.29% 2.57% \nConfidence \ninterval 0.00 – 2.84 0.78 – 1.84 0.59 – 2.43 1.34 - 4.45 \n\nA post-marketing observational study evaluating efficacy and safety of ellaOne in adolescents aged 17 \nand younger showed no difference in the safety and efficacy profile compared to adult women aged 18 \nand older. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration of a single 30 mg dose, ulipristal acetate is rapidly absorbed, with a \npeak plasma concentration of 176 ± 89 ng/ml occurring approximately 1 hour (0.5-2.0 h) after \ningestion, and with an AUC0-∞ of 556 ± 260 ng.h/ml.  \n \nAdministration of ulipristal acetate together with a high-fat breakfast resulted in approximately 45% \nlower mean Cmax, a delayed Tmax (from a median of 0.75 hours to 3 hours) and 25% higher mean \nAUC0-∞ compared with administration in the fasted state. Similar results were obtained for the active \nmono-demethylated metabolite. \n \nDistribution \n \nUlipristal acetate is highly bound (>98%) to plasma proteins, including albumin, alpha-l-acid \nglycoprotein, and high density lipoprotein.  \n \nUlipristal acetate is a lipophilic compound and is distributed in breast milk, with a mean daily \nexcretion of 13.35 µg [0-24 hours], 2.16 µg [24-48 hours], 1.06 µg [48-72 hours], 0.58 µg  \n[72-96 hours], and 0.31 µg [96-120 hours]. \n \nIn vitro data indicate that ulipristal acetate may be an inhibitor of BCRP (Breast Cancer Resistance \nProtein) transporters at the intestinal level. The effects of ulipristal acetate on BCRP are unlikely to \nhave any clinical consequences.   \n \nUlipristal acetate is not a substrate for either OATP1B1 or OATP1B3. \n \nBiotransformation/elimination \n \nUlipristal acetate is extensively metabolised to mono-demethylated, di-demethylated and hydroxylated \nmetabolites. The mono-demethylated metabolite is pharmacologically active.  In vitro data indicate \nthat this is predominantly mediated by CYP3A4, and to a small extent by CYP1A2 and CYP2A6. The \nterminal half-life of ulipristal acetate in plasma following a single 30 mg dose is estimated to 32.4 ± \n6.3 hours, with a mean oral clearance (CL/F) of 76.8 ± 64.0 L/h.   \n \nSpecial populations \n \nNo pharmacokinetic studies with ulipristal acetate have been performed in females with impaired renal \nor hepatic function. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity. Most findings in general toxicity studies were \n\n\n\n 22 \n\nrelated to its mechanism of action as a modulator of progesterone and glucocorticoid receptors, with \nantiprogesterone activity observed at exposures similar to therapeutic levels.  \n \nInformation from reproductive toxicity studies is limited due to the absence of exposure measurement \nin these studies. Ulipristal acetate has an embryolethal effect in rats, rabbits (at repeated doses above 1 \nmg/kg) and in monkeys. At these repeated doses, the safety for a human embryo is unknown. At doses \nwhich were low enough to maintain gestation in the animal species, no teratogenic effects were \nobserved. \n \nCarcinogenicity studies (in rats and mice) showed that ulipristal acetate is not carcinogenic. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core:  \nLactose monohydrate \nPovidone  \nCroscarmellose sodium \nMagnesium stearate \n \nFilm-coating: \nPoly(vinyl alcohol) (E1203) \nMacrogol (E1521) \nTalc (E553b) \nTitanium dioxide (E171) \nPolysorbate 80 (E433) \nIron oxide yellow (E172) \nPotassium aluminium silicate (E555)  \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions.  \n \n6.5 Nature and contents of container \n \nPVC-PVDC (with UV filter) / Aluminium blister of 1 tablet. \n \nThe carton contains one blister. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nLABORATOIRE HRA PHARMA \n\n\n\n 23 \n\n200 avenue de Paris \n92320 CHATILLON \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/522/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 May 2009 \nDate of latest renewal: 21 March 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n<{DD/MM/YYYY}> \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency) http://www.ema.europa.eu.  \n\n\n\n 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS  OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n 25 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n \nName and address of the manufacturers responsible for batch release  \n \nCenexi \n17 Rue de Pontoise  \n95520 Osny \nFrance \n \nLaboratorios León Farma S.A. \nC/ La Vallina, s/n Pol. Ind. Navatejera \n24008 Navatejera, León \nSpain \n \nDelpharm Lille S.A.S. \nParc d’activités Roubaix-Est \n22, rue de Toufflers \nCS 50070 \n59452 Lys-Lez-Lannoy \nFrance \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product not subject to medical prescription. \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n \n• Periodic Safety Update Reports \n  \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n 26 \n\nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n\n  \n\n\n\n 27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n 28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n 29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg tablet \nUlipristal acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg ulipristal acetate \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 tablet.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf you have used certain other medicines in the last 4 weeks, in particular for epilepsy, tuberculosis, \nHIV infection or herbal medicines containing St. John´s wort (see leaflet), ellaOne may work less \neffectively. Talk to your doctor or pharmacist before using ellaOne. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25°C. Store in the original package in order to protect from moisture. Keep the blister in \nthe outer carton in order to protect from light. \n \n\n\n\n 30 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLABORATOIRE HRA PHARMA \n200 avenue de Paris \n92320 CHATILLON \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/522/001 \nEU/1/09/522/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \nEmergency contraception \nTake one tablet as soon as possible after unprotected sex or contraceptive failure.  \nYou must take this medicine within 120 hours (5 days) of unprotected sex or contraceptive failure. \n \nQR code linking to package leaflet to be included \n \nPackage leaflet online at  \nCOUNTRY URL \nAUSTRIA www.hra-pharma.com/PIL/AT \nBELGIUM www.hra-pharma.com/PIL/BE \nBULGARIA www.hra-pharma.com/PIL/BG \nCROATIA www.hra-pharma.com/PIL/HR \nCYPRUS www.hra-pharma.com/PIL/GR \nCZECH REPUBLIC  www.hra-pharma.com/PIL/CZ \nDENMARK www.hra-pharma.com/PIL/DK \nESTONIA www.hra-pharma.com/PIL/LT \nFINLAND www.hra-pharma.com/PIL/FI \nFRANCE www.hra-pharma.com/PIL/FR \nGERMANY www.hra-pharma.com/PIL/DE \nGREECE www.hra-pharma.com/PIL/GR \nHUNGARIA www.hra-pharma.com/PIL/HU \nICELAND www.hra-pharma.com/PIL/IS \n\n\n\n 31 \n\nIRELAND www.hra-pharma.com/PIL/UK \nITALY www.hra-pharma.com/PIL/IT \nLATVIA www.hra-pharma.com/PIL/LT \nLITUANIA www.hra-pharma.com/PIL/LT  \nLUXEMBOURG www.hra-pharma.com/PIL/BE \nMALTA Not applicable \nNETHERLANDS www.hra-pharma.com/PIL/NL \nNORWAY www.hra-pharma.com/PIL/NO \nPOLAND www.hra-pharma.com/PIL/PL \nPORTUGAL www.hra-pharma.com/PIL/PT \nROUMANIA www.hra-pharma.com/PIL/RO \nSLOVAK REPUBLIC  www.hra-pharma.com/PIL/SK \nSLOVENIA www.hra-pharma.com/PIL/SI \nSPAIN www.hra-pharma.com/PIL/ES \nSWEDEN www.hra-pharma.com/PIL/SE \nUNITED-KINGDOM www.hra-pharma.com/PIL/UK \n\n \n \n16. INFORMATION IN BRAILLE \n \nellaOne tablet \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \nNot applicable.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \nNot applicable.  \n\n\n\n 32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg tablet \nUlipristal acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nHRA Pharma \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n 33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg film-coated tablet \nUlipristal acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 30 mg ulipristal acetate \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 film-coated tablet.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nIf you have used certain other medicines in the last 4 weeks, in particular for epilepsy, tuberculosis, \nHIV infection or herbal medicines containing St. John´s wort (see leaflet), ellaOne may work less \neffectively. Talk to your doctor or pharmacist before using ellaOne. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n<Not applicable.>  \n \n\n\n\n 34 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLABORATOIRE HRA PHARMA \n200 avenue de Paris \n92320 CHATILLON \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/522/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \nEmergency contraception \nTake one tablet as soon as possible after unprotected sex or contraceptive failure.  \nYou must take this medicine within 120 hours (5 days) of unprotected sex or contraceptive failure. \n \nQR code linking to package leaflet to be included \n \nPackage leaflet online at  \nCOUNTRY URL \nAUSTRIA www.hra-pharma.com/PIL/DE/AT/GS \nBELGIUM www.hra-pharma.com/PIL/BE/GS \nBULGARIA www.hra-pharma.com/PIL/BG/GS \nCROATIA www.hra-pharma.com/PIL/HR/GS \nCYPRUS www.hra-pharma.com/PIL/GR/GS \nCZECH REPUBLIC  www.hra-pharma.com/PIL/CZ/GS \nDENMARK www.hra-pharma.com/PIL/DK/GS \nESTONIA www.hra-pharma.com/PIL/LT/GS \nFINLAND www.hra-pharma.com/PIL/FI/GS \nFRANCE www.hra-pharma.com/PIL/FR/GS \nGERMANY www.hra-pharma.com/PIL/DE/AT/GS \nGREECE www.hra-pharma.com/PIL/GR/GS \nHUNGARIA www.hra-pharma.com/PIL/HU/GS \nICELAND www.hra-pharma.com/PIL/IS/GS \nIRELAND www.hra-pharma.com/PIL/UK/GS \n\n\n\n 35 \n\nITALY www.hra-pharma.com/PIL/IT/GS \nLATVIA www.hra-pharma.com/PIL/LT/GS \nLITUANIA www.hra-pharma.com/PIL/LT/GS  \nLUXEMBOURG www.hra-pharma.com/PIL/BE/GS \nMALTA Not applicable \nNETHERLANDS www.hra-pharma.com/PIL/NL/GS \nNORWAY www.hra-pharma.com/PIL/NO/GS \nPOLAND www.hra-pharma.com/PIL/PL/GS \nPORTUGAL www.hra-pharma.com/PIL/PT/GS \nROUMANIA www.hra-pharma.com/PIL/RO/GS \nSLOVAK REPUBLIC  www.hra-pharma.com/PIL/SK/GS \nSLOVENIA www.hra-pharma.com/PIL/SI/GS \nSPAIN www.hra-pharma.com/PIL/ES/GS \nSWEDEN www.hra-pharma.com/PIL/SE/GS \nUNITED-KINGDOM www.hra-pharma.com/PIL/UK/GS \n\n \n \n16. INFORMATION IN BRAILLE \n \nellaOne film-coated tablet \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \nNot applicable.  \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n \nNot applicable. \n  \n\n\n\n 36 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nellaOne 30 mg film-coated tablet \nUlipristal acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nHRA Pharma \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n  \n\n\n\n 37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n 38 \n\nPackage leaflet: Information for the user \n \n\nellaOne 30 mg tablet \nUlipristal acetate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \nAlways take this medicine exactly as described in this leaflet or as your pharmacist, doctor or other \nhealthcare professional has told you. \n- Keep this leaflet. You may need to read it again. \n- Ask your pharmacist if you need more information or advice. \n- If you get any side effects, talk to your pharmacist, doctor,  or other healthcare  professional. \n\nThis includes any possible side effects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet:  \n1. What ellaOne is and what it is used for \n2. What you need to know before you take ellaOne \n3. How to take ellaOne \n4. Possible side effects \n5. How to store ellaOne \n6. Contents of the pack and other information \n\n- Useful information about contraception \n \n1. What ellaOne is and what it is used for \n \nellaOne is an emergency contraceptive \n \nellaOne is a contraceptive intended to prevent pregnancy after unprotected sex or if your contraceptive \nmethod has failed. For example: \n- if you had sex without protection;  \n- if your or your partner’s condom tore, slipped or came off, or if you forgot to use one; \n- if you did not take your contraceptive pill as recommended.  \n \nYou should take the tablet as soon as possible after sex, and within a maximum of 5 days (120 hours). \nThis is because the sperm can survive up to 5 days in your body after intercourse. \n \nThis medicine is suitable for any woman of childbearing age, including adolescents.  \n \nYou can take the tablet at any time in the menstrual cycle. \n \nellaOne does not work if you are already pregnant   \n \nIf your menstrual period is late, there is a possibility that you may be pregnant. When your period is \nlate or when you have symptoms of pregnancy (heavy breasts, morning sickness) you should consult a \ndoctor or other healthcare professional before taking the tablet.  \n \nIf you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. \nUnprotected sex at any time during your cycle can lead to pregnancy. \n \nellaOne is not to be used for regular contraception \n \nIf you do not have a regular method of contraception, talk to your doctor or healthcare professional to \nchoose one that is suitable for you. \n\n\n\n 39 \n\nHow ellaOne works \n \nellaOne contains the substance ulipristal acetate which acts by modifying the activity of the natural \nhormone progesterone which is necessary for ovulation to occur. As a result, this medicine works by \npostponing ovulation. Emergency contraception is not effective in every case. Of 100 women who \ntake this medicine approximately 2 will become pregnant.  \n \nThis medicine is a contraceptive used to prevent a pregnancy from starting. If you are already \npregnant, it will not interrupt an existing pregnancy. \n \nEmergency contraception does not protect against sexually transmitted infections \n \nOnly condoms can protect you from sexually transmitted infections. This medicine will not protect \nyou against HIV infection or any other sexually transmitted diseases (e.g. chlamydia, genital herpes, \ngenital warts, gonorrhoea, hepatitis B and syphilis). Ask a healthcare professional for advice if you are \nworried about this.  \n \nThere is more information about contraception at the end of this leaflet. \n \n2. What you need to know before you take ellaOne \n \nDo not take ellaOne \n- if you are allergic to ulipristal acetate or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarning and precautions \nTalk to your pharmacist, doctor or other healthcare professional before taking this medicine \n- if your period is late or you have symptoms of pregnancy (heavy breasts, morning sickness), as \n\nyou may already be pregnant (see section “Pregnancy, breast-feeding and fertility”); \n- if you suffer from severe asthma; \n- if you suffer from severe liver disease. \n \nIn all women, emergency contraception should be taken as soon as possible after unprotected \nintercourse. There is some evidence that this medicine may be less effective with increasing body \nweight or body mass index (BMI), but these data were limited and inconclusive. Therefore, ellaOne is \nstill recommended for all women regardless of their weight or BMI.  \n \nYou are advised to speak to a healthcare professional if you are concerned about any problems related \nto taking emergency contraception. \n \nIf you become pregnant despite taking the tablet, it is important that you see your doctor. See section \n“Pregnancy, breast-feeding and fertility” for more information.  \n \nOther contraceptives and ellaOne \nThis medicine may make regular hormonal contraceptives, like pills and patches, temporarily less \neffective. If you are currently taking hormonal contraception, continue to use it as usual after taking \nthis medicine, but be sure to use condoms every time you have sex until your next period. \n \nDo not take this medicine together with another emergency contraceptive pill that contains \nlevonorgestrel. By taking them both together, you might make this medicine less effective. \n \nOther medicines and ellaOne \nTell your pharmacist, doctor or other healthcare professional if you are taking or have recently taken \nany other medicines, including medicines obtained without a prescription or herbal medicines. \n \n\n\n\n 40 \n\nSome medicines may prevent ellaOne from working effectively. If you have used any of the medicines \nlisted below during the last 4 weeks, ellaOne may be less suitable for you. Your doctor may prescribe \nanother type of (non-hormonal) emergency contraceptive, i.e. a copper intrauterine device (Cu-IUD): \n- medicines used to treat epilepsy (for example, primidone, phenobarbital, phenytoin, \n\nfosphenytoine, carbamazepine, oxcarbazepine and barbiturates) \n- medicines used to treat tuberculosis (for example, rifampicin, rifabutin) \n- a treatment for HIV (ritonavir, efavirenz, nevirapine)  \n- a medicine used to treat fungal infections (griseofulvin) \n- herbal remedies containing St John's wort (Hypericum perforatum). \n \nSpeak to your doctor or pharmacist before using ellaOne when you use (or have recently used) any of \nthe medicines stated above. \n \nPregnancy, breast-feeding and fertility  \nPregnancy \n \nBefore taking this medicine, if your period is late, tell your pharmacist, doctor or other healthcare \nprofessional, or do a pregnancy test in order to make sure you are not already pregnant (see section \n“Warning and precautions”).  \n \nThis medicine is a contraceptive used to prevent a pregnancy from starting. If you are already pregnant \nit will not interrupt an existing pregnancy. \n \nIf you become pregnant despite taking this medicine, there is no evidence that it will affect your \npregnancy. However, it is important that you see your doctor. As for any pregnancy, your doctor may \nwant to check that the pregnancy is not outside the womb. This is especially important if you have \nsevere abdominal (stomach) pain or bleeding or if you have previously had a pregnancy outside the \nwomb, tubal surgery or long term (chronic) genital infection.  \n \nIf you become pregnant despite taking ellaOne, you are encouraged to ask your doctor to register your \npregnancy in an official registry. You can also report this information on your own at \nwww.hra-pregnancy-registry.com.Your information will remain anonymous – nobody will know it is \ninformation about you. Sharing your information may help women in the future understand the safety \nor risks of ellaOne during a pregnancy. \n \nBreast-feeding \n \nIf you take this medicine while you are breast-feeding a baby, do not breast-feed for one week after \ntaking this medicine. During this time, it is recommended to use a breast pump in order to maintain \nmilk production, but throw away your breast milk. The effect of breast-feeding your baby in the week \nafter taking this medicine is not known. \n \nFertility \n \nThis medicine will not affect your future fertility. If you have unprotected sex after taking the tablet, it \nwill not stop you from becoming pregnant. Therefore it is important you use condoms until your next \nperiod.  \nIf you wish to start or continue with a regular method of contraception after using this medicine, you \ncan do so but you should also use condoms until your next period. \n \nDriving and using machines \nAfter taking this medicine, some women experience dizziness, drowsiness, blurred vision and/or loss \nof concentration (see section 4). If you experience these symptoms, do not drive or use machines  \n \nellaOne contains lactose  \nIf you have been told by your doctor or other healthcare professional that you have an intolerance to \nsome sugars, tell your pharmacist before taking this medicine. \n\n\n\n 41 \n\n \n3. How to take ellaOne \n \nAlways take this medicine exactly as described in this leaflet or as your pharmacist, doctor or other \nhealthcare  professional has told you. Check with your pharmacist or doctor if you are not sure.  \n \nHow to take the ellaOne tablet \n \n- Take one tablet by mouth as soon as possible and no later than 5 days (120 hours) after \n\nunprotected sex or contraceptive failure. Take the tablet without delay. \n- You can take the tablet at any time in your cycle. \n- You can take the tablet at any time of the day either before, during or after a meal. \n- If you are using one of the medicines that may prevent ellaOne from working properly (see \n\nsection 2 “What you need to know before you take ellaOne”) or if you have used one of these \nmedicines in the past 4 weeks, ellaOne may work less effectively for you. Speak to your doctor \nor pharmacist before using ellaOne. Your doctor may prescribe another type of (non-hormonal) \nemergency contraceptive, i.e. a Cu-IUD. \n\n \nIf you vomit after taking ellaOne \n \nIf you vomit (be sick, throw up) within 3 hours of taking  the tablet, take another tablet as soon as \npossible.  \n \nIf you have sex again after taking ellaOne  \n \nIf you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. After \nyou take the tablet and until your next period comes, you should use condoms every time you have \nsex.  \n \nIf your next period is late after taking ellaOne \n \nAfter taking the tablet, it is normal for your next period to be a few days late. \nHowever, if your period is more than 7 days late; if it is unusually light or unusually heavy; or if you \nexperience symptoms such as abdominal (stomach) pain, breast tenderness, vomiting or nausea, you \nmay be pregnant. You should do a pregnancy test right away. If you are pregnant, it is important that \nyou see your doctor. (See section “Pregnancy, breast-feeding and fertility”) \n \nIf you take more ellaOne than you should \n \nThere have been no reports of harmful effects from taking a higher dose than recommended of this \nmedicine However do ask your pharmacist, doctor or other healthcare professional for advice. \nIf you have any further questions on the use of this medicine, ask your pharmacist, doctor or other \nhealthcare professional.  \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \nSome symptoms such as breast tenderness and abdominal (stomach) pain, throwing up (vomiting), \nfeeling sick (nausea) are also possible signs of pregnancy. If you miss your period and experience such \nsymptoms after taking ellaOne, you should do a pregnancy test (see section 2 “Pregnancy, breast-\nfeeding and fertility”). \n \nCommon side effects (may affect up to 1 in 10 people)  \n\n \n- nausea, abdominal (stomach) pain or discomfort, vomiting \n- painful periods, pelvic pain, breast tenderness \n- headache, dizziness, mood swings  \n\n\n\n 42 \n\n- muscle pain, back pain, tiredness \n \nUncommon side effects (may affect up to 1 in 100 people)  \n\n \n- diarrhoea, heartburn, wind, dry mouth  \n- unusual or irregular vaginal bleeding, heavy/prolonged periods premenstrual syndrome, vaginal \n\nirritation or discharge, lesser or greater sex drive \n- hot flushes  \n- appetite changes, emotional disorders, anxiety, agitation, trouble sleeping, sleepiness, migraine \n\nvisual disturbances \n- influenza \n- acne, skin lesions, itching \n- fever, chills, malaise \n \nRare side effects (may affect up to 1 in 1,000 people) \n\n \n- genital pain or itching, pain during sex, rupture of an ovarian cyst, unusually light period \n- loss of concentration, vertigo, shaking, disorientation, fainting  \n- unusual sensation in eye, red eye, sensitivity to light \n- dry throat, disturbance in taste \n- hives (itchy rash), feeling thirsty \n \nReporting of side effects \nIf you get any side effects, talk to your pharmacist, doctor or other healthcare professional. This \nincludes any possible side effects not listed in this leaflet. You can also report side effects directly via \nthe national reporting system listed in Appendix V. By reporting side effects you can provide more \ninformation on the safety of this medicine. \n \n5. How to store ellaOne \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is on the carton and on the blister after EXP. The \nexpiry date refers to the last day of that month. \n \nStore below 25°C. Store in the original package in order to protect from moisture. Keep the blister in \nthe outer carton in order to protect from light. \n \nDo not throw away any medicines via waste water. Ask your pharmacist how to throw away \nmedicines you no longer use. These measures will help to protect the environment. \n \n6. Contents of the pack and other information \n \nWhat ellaOne contains \n- The active substance is ulipristal acetate. Each tablet contains 30 milligrams of ulipristal acetate. \n- The other ingredients are lactose monohydrate, povidone, croscarmellose sodium, magnesium \n\nstearate. \n \nWhat ellaOne looks like and contents of the pack \nellaOne is a white to marble creamy, round curved tablet of 9 mm diameter engraved with “еllа” on \nboth sides. \n \nellaOne is available in a carton containing one blister of 1 tablet. \n \nMarketing Authorisation Holder  \nLABORATOIRE HRA PHARMA \n200 avenue de Paris \n\n\n\n 43 \n\n92320 CHATILLON \nFrance \nE-mail: info-ella@hra-pharma.com  \n \nManufacturer \nCenexi \n17, rue de Pontoise \n95520 Osny \nFrance \n \nLaboratorios León Farma S.A. \nC/ La Vallina, s/n Pol. Ind. Navatejera \n24008 Navatejera, León \nSpain \n \nDelpharm Lille S.A.S. \nParc d’activités Roubaix-Est \n22, rue de Toufflers \nCS 50070 \n59452 Lys-Lez-Lannoy \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder  \n \nBelgië/Belgique/Belgien \nHRA Pharma Benelux \nTél/Tel: +32 2 709 2295 \n \n\nLietuva \nOrivas UAB \nTel: +370 5 252 6570 \n\nБългария \nMagnaPharm Bulgaria EAD. \nTeл.: + 359 800 12 400 \n \n\nLuxembourg/Luxemburg \nHRA Pharma Benelux \nTél/Tel: +32 2 709 2295 \n \n\nČeská republika \nAkacia Group, s.r.o. \nTel: + 420-(0)220 610 491 \n \n\nMagyarország \nAramis Pharma Kft. \nTel.: + 36-(0)1 219 0775 \n \n\nDanmark \nMidsona Danmark A/S \nTlf: + 45 98 54 22 88 \n\nMalta \nLaboratoire HRA Pharma \nTel: + 33-(0)1 40 33 11 30 \n \n\nDeutschland \nHRA Pharma Deutschland GmbH \nTel: + 49-(0) 611 890777-0 \n \n\nNederland \nHRA Pharma Benelux \nTel: +32 2 709 2295 \n \n\nEesti \nOrivas OÜ \nTel: +372 639 8845 \n\nNorge \nMidsona Norge AS \nTlf: + 47 24 11 01 00 \n \n\nΕλλάδα \nΑΡΡΙΑΝΙ ΦΑΡΜΑΚΕΥΤΙΚΗ ΑΕ \nΤηλ: + 30-(0)210 66 83 000 \n \n\nÖsterreich \nHRA Pharma Deutschland GmbH \nTel: + 49-(0) 611 890777-0 \n \n\nEspaña \nHRA Pharma Iberia S.L. \nTel: + 34-(0)902 107 428 \n \n\nPolska \nMagnaPharm Poland Sp. z o. o. \nTel: + 48 (22) 570 27 00 \n \n\n\n\n 44 \n\nFrance \nHRA Pharma France \nTél/Tel: + 33-(0) 1 53 24 81 00 \n \n\nPortugal \nHRA Pharma Iberia S.L. \nsucursal em Portugal \nTel: +351 707 501 996 \n \n\nHrvatska \nArenda d.o.o. \nTel: + 385-(0)1 644 44 80 \n \n\nRomânia \nMagnaPharm Marketing & Sales Romania S.R.L. \nTel: + 40 372 502 221  \n\nIreland \nLaboratoire HRA Pharma \nTel: + 33-(0)1 40 33 11 30 \n \n \n\nSlovenija \nDr. Gorkič d.o.o. \nTel: + 386-(0)1 7590 251 \n \n\nÍsland \nLaboratoire HRA Pharma \nSími: + 33-(0)1 40 33 11 30 \n \n\nSlovenská republika \nLiek, s.r.o. \nTel: + 421-(0)905 667 410 \n \n\nItalia \nHRA Pharma Italia srl, società unipersonale \nTel: + 39 06 59 60 09 87 \n\nSuomi/Finland \nMidsona Finland Oy \nPuh/Tel: + 358-(0) 20 743 4755 \n \n\nΚύπρος \nΑΡΡΙΑΝΙ ΦΑΡΜΑΚΕΥΤΙΚΗ ΑΕ \nΤηλ: + 30-(0) 210 66 83 000 \n \n\nSverige \nMidsona Sverige AB \nTel: + 46-(0) 20 78 88 01 \n \n\nLatvija \nOrivas SIA \nTel: +371 676 124 01 \n\nUnited Kingdom \nHRA Pharma UK & Ireland Limited \nTel: 0800 917 9548 \n \n\nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n \n \n\nUSEFUL INFORMATION ABOUT CONTRACEPTION \n \nMORE ABOUT EMERGENCY CONTRACEPTION \n \nThe sooner you take emergency contraception, the better the chance of avoiding pregnancy.  \nEmergency contraception will not affect your fertility. \n \nEmergency contraception can delay ovulation within a given menstrual cycle, but it will not stop you \nfrom becoming pregnant if you have unprotected sex again. After you take emergency contraception \nand until your next period comes, you should use a condom every time you have sex. \n \n\n\n\n 45 \n\nMORE ABOUT REGULAR CONTRACEPTION \n \nIf you have taken emergency contraception and you do not use a regular contraceptive method (or do \nnot have a contraceptive method that suits you), talk to your doctor or family planning clinic for \nadvice. There are many different types of contraception available, and you should be able to find the \nright method for you. \nExamples of regular contraception methods: \nDaily methods \n  Contraceptive pill \nWeekly or monthly methods \n  Contraceptive patch   Vaginal Ring \nLong lasting methods \n  Contraceptive implant   IUD (intrauterine device) \n\n \n  \n\n\n\n 46 \n\nPackage leaflet: Information for the user \n \n\nellaOne 30 mg film-coated tablet \nUlipristal acetate \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \nAlways take this medicine exactly as described in this leaflet or as your pharmacist, doctor or other \nhealthcare professional has told you. \n- Keep this leaflet. You may need to read it again. \n- Ask your pharmacist if you need more information or advice. \n- If you get any side effects, talk to your pharmacist, doctor,  or other healthcare  professional. \n\nThis includes any possible side effects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet:  \n1. What ellaOne is and what it is used for \n2. What you need to know before you take ellaOne \n3. How to take ellaOne \n4. Possible side effects \n5. How to store ellaOne \n6. Contents of the pack and other information \n\n- Useful information about contraception \n \n1. What ellaOne is and what it is used for \n \nellaOne is an emergency contraceptive \n \nellaOne is a contraceptive intended to prevent pregnancy after unprotected sex or if your contraceptive \nmethod has failed. For example: \n- if you had sex without protection;  \n- if your or your partner’s condom tore, slipped or came off, or if you forgot to use one; \n- if you did not take your contraceptive pill as recommended.  \n \nYou should take the tablet as soon as possible after sex, and within a maximum of 5 days (120 hours). \nThis is because the sperm can survive up to 5 days in your body after intercourse. \n \nThis medicine is suitable for any woman of childbearing age, including adolescents.  \n \nYou can take the tablet at any time in the menstrual cycle. \n \nellaOne does not work if you are already pregnant.   \n \nIf your menstrual period is late, there is a possibility that you may be pregnant. When your period is \nlate or when you have symptoms of pregnancy (heavy breasts, morning sickness) you should consult a \ndoctor or other healthcare professional before taking the tablet.  \n \nIf you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. \nUnprotected sex at any time during your cycle can lead to pregnancy. \n \nellaOne is not to be used for regular contraception \n \nIf you do not have a regular method of contraception, talk to your doctor or healthcare professional to \nchoose one that is suitable for you. \n\n\n\n 47 \n\nHow ellaOne works \n \nellaOne contains the substance ulipristal acetate which acts by modifying the activity of the natural \nhormone progesterone which is necessary for ovulation to occur. As a result, this medicine works by \npostponing ovulation. Emergency contraception is not effective in every case. Of 100 women who \ntake this medicine approximately 2 will become pregnant.  \n \nThis medicine is a contraceptive used to prevent a pregnancy from starting. If you are already \npregnant, it will not interrupt an existing pregnancy. \n \nEmergency contraception does not protect against sexually transmitted infections \n \nOnly condoms can protect you from sexually transmitted infections. This medicine will not protect \nyou against HIV infection or any other sexually transmitted diseases (e.g. chlamydia, genital herpes, \ngenital warts, gonorrhoea, hepatitis B and syphilis). Ask a healthcare professional for advice if you are \nworried about this.  \n \nThere is more information about contraception at the end of this leaflet. \n \n2. What you need to know before you take ellaOne \n \nDo not take ellaOne \n- if you are allergic to ulipristal acetate or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarning and precautions \nTalk to your pharmacist, doctor or other healthcare professional before taking this medicine \n- if your period is late or you have symptoms of pregnancy (heavy breasts, morning sickness), as \n\nyou may already be pregnant (see section “Pregnancy, breast-feeding and fertility”); \n- if you suffer from severe asthma; \n- if you suffer from severe liver disease. \n \nIn all women, emergency contraception should be taken as soon as possible after unprotected \nintercourse. There is some evidence that this medicine may be less effective with increasing body \nweight or body mass index (BMI), but these data were limited and inconclusive. Therefore, ellaOne is \nstill recommended for all women regardless of their weight or BMI.  \n \nYou are advised to speak to a healthcare professional if you are concerned about any problems related \nto taking emergency contraception. \n \nIf you become pregnant despite taking this medicine, it is important that you see your doctor. See \nsection “Pregnancy, breast-feeding and fertility” for more information.  \n \nOther contraceptives and ellaOne \nThis medicine may make regular hormonal contraceptives, like pills and patches, temporarily less \neffective. If you are currently taking hormonal contraception, continue to use it as usual after taking \nthe tablet, but be sure to use condoms every time you have sex until your next period. \n \nDo not take ellaOne together with another emergency contraceptive pill that contains levonorgestrel. \nBy taking them both together, you might make this medicine less effective. \n \nOther medicines and ellaOne \nTell your pharmacist, doctor or other healthcare professional if you are taking or have recently taken \nany other medicines, including medicines obtained without a prescription or herbal medicines. \n \n\n\n\n 48 \n\nSome medicines may prevent ellaOne from working effectively. If you have used any of the medicines \nlisted below during the last 4 weeks, ellaOne may be less suitable for you. Your doctor may prescribe \nanother type of (non-hormonal) emergency contraceptive, i.e. a copper intrauterine device (Cu-IUD): \n- medicines used to treat epilepsy (for example, primidone, phenobarbital, phenytoin, \n\nfosphenytoine, carbamazepine, oxcarbazepine and barbiturates) \n- medicines used to treat tuberculosis (for example, rifampicin, rifabutin) \n- a treatment for HIV (ritonavir, efavirenz, nevirapine)  \n- a medicine used to treat fungal infections (griseofulvin) \n- herbal remedies containing St John's wort (Hypericum perforatum). \n \nSpeak to your doctor or pharmacist before using ellaOne when you use (or have recently used) any of \nthe medicines stated above. \n \nPregnancy, breast-feeding and fertility  \nPregnancy \n \nBefore taking this medicine, if your period is late, tell your pharmacist, doctor or other healthcare \nprofessional, or do a pregnancy test in order to make sure you are not already pregnant (see section \n“Warning and precautions”).  \n \nThis medicine is a contraceptive used to prevent a pregnancy from starting. If you are already pregnant \nit will not interrupt an existing pregnancy. \n \nIf you become pregnant despite taking this medicine, there is no evidence that it will affect your \npregnancy. However, it is important that you see your doctor. As for any pregnancy, your doctor may \nwant to check that the pregnancy is not outside the womb. This is especially important if you have \nsevere abdominal (stomach) pain or bleeding or if you have previously had a pregnancy outside the \nwomb, tubal surgery or long term (chronic) genital infection.  \n \nIf you become pregnant despite taking ellaOne, you are encouraged to ask your doctor to register your \npregnancy in an official registry. You can also report this information on your own at \nwww.hra-pregnancy-registry.com.Your information will remain anonymous – nobody will know it is \ninformation about you. Sharing your information may help women in the future understand the safety \nor risks of ellaOne during a pregnancy. \n \nBreast-feeding \n \nIf you take this medicine while you are breast-feeding a baby, do not breast-feed for one week after \ntaking this medicine. During this time, it is recommended to use a breast pump in order to maintain \nmilk production, but throw away your breast milk. The effect of breast-feeding your baby in the week \nafter taking this medicine is not known. \n \nFertility \n \nThis medicine will not affect your future fertility. If you have unprotected sex after taking this \nmedicine, it will not stop you from becoming pregnant. Therefore it is important you use condoms \nuntil your next period.  \nIf you wish to start or continue with a regular method of contraception after using this medicine, you \ncan do so but you should also use condoms until your next period. \n \nDriving and using machines \nAfter taking this medicine, some women experience dizziness, drowsiness, blurred vision and/or loss \nof concentration (see section 4). If you experience these symptoms, do not drive or use machines  \n \nellaOne contains lactose  \nIf you have been told by your doctor or other healthcare professional that you have an intolerance to \nsome sugars, tell your pharmacist before taking this medicine. \n\n\n\n 49 \n\n \n3. How to take ellaOne \n \nAlways take this medicine exactly as described in this leaflet or as your pharmacist, doctor or other \nhealthcare  professional has told you. Check with your pharmacist or doctor if you are not sure.  \n \nHow to take the ellaOne film-coated tablet \n \n- Take one tablet by mouth as soon as possible and no later than 5 days (120 hours) after \n\nunprotected sex or contraceptive failure. Take the tablet without delay. \n- You can take the tablet at any time in your cycle. \n- You can take the tablet at any time of the day either before, during or after a meal. \n- If you are using one of the medicines that may prevent ellaOne from working properly (see \n\nsection 2 “What you need to know before you take ellaOne”) or if you have used one of these \nmedicines in the past 4 weeks, ellaOne may work less effectively for you. Speak to your doctor \nor pharmacist before using ellaOne. Your doctor may prescribe another type of (non-hormonal) \nemergency contraceptive, i.e. a Cu-IUD. \n\n \nIf you vomit after taking ellaOne \n \nIf you vomit (be sick, throw up) within 3 hours of taking  the tablet, take another tablet as soon as \npossible.  \n \nIf you have sex again after taking ellaOne  \n \nIf you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. After \nyou take the tablet and until your next period comes, you should use condoms every time you have \nsex.  \n \nIf your next period is late after taking ellaOne \n \nAfter taking the tablet, it is normal for your next period to be a few days late. \nHowever, if your period is more than 7 days late; if it is unusually light or unusually heavy; or if you \nexperience symptoms such as abdominal (stomach) pain, breast tenderness, vomiting or nausea, you \nmay be pregnant. You should do a pregnancy test right away. If you are pregnant, it is important that \nyou see your doctor. (See section “Pregnancy, breast-feeding and fertility”) \n \nIf you take more ellaOne than you should \n \nThere have been no reports of harmful effects from taking a higher dose than recommended of this \nmedicine However do ask your pharmacist, doctor or other healthcare professional for advice. \nIf you have any further questions on the use of this medicine, ask your pharmacist, doctor or other \nhealthcare professional.  \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \nSome symptoms such as breast tenderness and abdominal (stomach) pain, throwing up (vomiting), \nfeeling sick (nausea) are also possible signs of pregnancy. If you miss your period and experience such \nsymptoms after taking ellaOne, you should do a pregnancy test (See section “Pregnancy, breast-\nfeeding and fertility”). \n \nCommon side effects (may affect up to 1 in 10 people)  \n\n \n- nausea, abdominal (stomach) pain or discomfort, vomiting \n- painful periods, pelvic pain, breast tenderness \n- headache, dizziness, mood swings  \n\n\n\n 50 \n\n- muscle pain, back pain, tiredness \n \nUncommon side effects (may affect up to 1 in 100 people)  \n\n \n- diarrhoea, heartburn, wind, dry mouth  \n- unusual or irregular vaginal bleeding, heavy/prolonged periods premenstrual syndrome, vaginal \n\nirritation or discharge, lesser or greater sex drive \n- hot flushes  \n- appetite changes, emotional disorders, anxiety, agitation, trouble sleeping, sleepiness, migraine \n\nvisual disturbances \n- influenza \n- acne, skin lesions, itching \n- fever, chills, malaise \n \nRare side effects (may affect up to 1 in 1,000 people) \n\n \n- genital pain or itching, pain during sex, rupture of an ovarian cyst, unusually light period \n- loss of concentration, vertigo, shaking, disorientation, fainting  \n- unusual sensation in eye, red eye, sensitivity to light \n- dry throat, disturbance in taste \n- hives (itchy rash), feeling thirsty \n \nReporting of side effects \nIf you get any side effects, talk to your pharmacist, doctor or other healthcare professional. This \nincludes any possible side effects not listed in this leaflet. You can also report side effects directly via \nthe national reporting system listed in Appendix V. By reporting side effects you can provide more \ninformation on the safety of this medicine. \n \n5. How to store ellaOne \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is on the carton and on the blister after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions.  \n \nDo not throw away any medicines via waste water. Ask your pharmacist how to throw away \nmedicines you no longer use. These measures will help to protect the environment. \n \n6. Contents of the pack and other information \n \nWhat ellaOne contains \n- The active substance is ulipristal acetate. Each film-coated tablet contains 30 milligrams of \n\nulipristal acetate. \n- The other ingredients are:  \n- Tablet core: lactose monohydrate, povidone, croscarmellose sodium, magnesium stearate \n- Film coating: poly(vinyl alcohol) (E1203), macrogol (E1521), talc (E553b), titanium dioxide \n\n(E171), polysorbate 80 (E433), iron oxide yellow (E172), potassium aluminium silicate \n(E555)  \n\n \nWhat ellaOne looks like and contents of the pack \nellaOne is a golden film-coated tablet of shield shape (around 10.8 mm diameter) with “ella” engraved \non both sides. \n \n \nellaOne is available in a carton containing one blister of 1 film-coated tablet. \n\n\n\n 51 \n\n \nMarketing Authorisation Holder  \nLABORATOIRE HRA PHARMA \n200 avenue de Paris \n92320 CHATILLON \nFrance \nE-mail: info-ella@hra-pharma.com  \n \nManufacturer \nCenexi \n17, rue de Pontoise \n95520 Osny \nFrance \n \n \nDelpharm Lille S.A.S. \nParc d’activités Roubaix-Est \n22, rue de Toufflers \nCS 50070 \n59452 Lys-Lez-Lannoy \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder  \n \nBelgië/Belgique/Belgien \nHRA Pharma Benelux \nTél/Tel: +32 2 709 2295 \n \n\nLietuva \nOrivas UAB \nTel: +370 5 252 6570 \n\nБългария \nMagnaPharm Bulgaria EAD. \nTeл.: + 359 800 12 400 \n \n\nLuxembourg/Luxemburg \nHRA Pharma Benelux \nTél/Tel: +32 2 709 2295 \n \n\nČeská republika \nAkacia Group, s.r.o. \nTel: + 420-(0)220 610 491 \n \n\nMagyarország \nAramis Pharma Kft. \nTel.: + 36-(0)1 219 0775 \n \n\nDanmark \nMidsona Danmark A/S \nTlf: + 45 98 54 22 88 \n \n\nMalta \nLaboratoire HRA Pharma \nTel: + 33-(0)1 40 33 11 30 \n \n\nDeutschland \nHRA Pharma Deutschland GmbH \nTel: + 49-(0) 611 890777-0 \n \n\nNederland \nHRA Pharma Benelux \nTel: +32 2 709 2295 \n \n\nEesti \nOrivas OÜ \nTel: +372 639 8845 \n\nNorge \nMidsona Norge AS \nTlf: + 47 24 11 01 00 \n \n\nΕλλάδα \nΑΡΡΙΑΝΙ ΦΑΡΜΑΚΕΥΤΙΚΗ ΑΕ \nΤηλ: + 30-(0)210 66 83 000 \n \n\nÖsterreich \nHRA Pharma Deutschland GmbH \nTel: + 49-(0) 611 890777-0 \n \n\nEspaña \nHRA Pharma Iberia S.L. \nTel: + 34-(0)902 107 428 \n \n\nPolska \nMagnaPharm Poland Sp. z o. o. \nTel: + 48 (22) 570 27 00 \n \n\n\n\n 52 \n\nFrance \nHRA Pharma France \nTél/Tel: + 33-(0) 1 53 24 81 00 \n \n\nPortugal \nHRA Pharma Iberia S.L. \nsucursal em Portugal \nTel: +351 707 501 996 \n \n\nHrvatska \nArenda d.o.o. \nTel: + 385-(0)1 644 44 80 \n \n\nRomânia \nMagnaPharm Marketing & Sales Romania S.R.L. \nTel: + 40 372 502 221  \n\nIreland \nLaboratoire HRA Pharma \nTel: + 33-(0)1 40 33 11 30 \n  \n\nSlovenija \nDr. Gorkič d.o.o. \nTel: + 386-(0)1 7590 251 \n \n\nÍsland \nLaboratoire HRA Pharma \nSími: + 33-(0)1 40 33 11 30 \n \n\nSlovenská republika \nLiek, s.r.o. \nTel: + 421-(0)905 667 410 \n \n\nItalia \nHRA Pharma Italia srl, società unipersonale \nTel: + 39 06 59 60 09 87 \n\nSuomi/Finland \nMidsona Finland Oy  \nPuh/Tel: + 358-(0) 20 743 4755 \n \n\nΚύπρος \nΑΡΡΙΑΝΙ ΦΑΡΜΑΚΕΥΤΙΚΗ ΑΕ \nΤηλ: + 30-(0) 210 66 83 000 \n \n\nSverige \nMidsona Sverige AB \nTel: + 46-(0)20 78 88 01 \n \n\nLatvija \nOrivas SIA \nTel: +371 676 124 01 \n\nUnited Kingdom \nHRA Pharma UK & Ireland Limited \nTel: 0800 917 9548 \n \n\nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n \n \n\nUSEFUL INFORMATION ABOUT CONTRACEPTION \n \nMORE ABOUT EMERGENCY CONTRACEPTION \n \nThe sooner you take emergency contraception, the better the chance of avoiding pregnancy.  \nEmergency contraception will not affect your fertility. \n \nEmergency contraception can delay ovulation within a given menstrual cycle, but it will not stop you \nfrom becoming pregnant if you have unprotected sex again. After you take emergency contraception \nand until your next period comes, you should use a condom every time you have sex. \n \n\n\n\n 53 \n\nMORE ABOUT REGULAR CONTRACEPTION \n \nIf you have taken emergency contraception and you do not use a regular contraceptive method (or do \nnot have a contraceptive method that suits you), talk to your doctor or family planning clinic for \nadvice. There are many different types of contraception available, and you should be able to find the \nright method for you. \nExamples of regular contraception methods: \nDaily methods \n  Contraceptive pill \nWeekly or monthly methods \n  Contraceptive patch   Vaginal Ring \nLong lasting methods \n  Contraceptive implant   IUD (intrauterine device) \n\n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ellaone is and what it is used for", "Section_Content": "ellaone is an emergency contraceptive ellaone is a contraceptive intended to prevent pregnancy after unprotected sex or if your contraceptive method has failed. for example: - if you had sex without protection; - if your or your partner's condom tore, slipped or came off, or if you forgot to use one; - if you did not take your contraceptive pill as recommended. you should take the tablet as soon as possible after sex, and within a maximum of 5 days (120 hours). this is because the sperm can survive up to 5 days in your body after intercourse. this medicine is suitable for any woman of childbearing age, including adolescents. you can take the tablet at any time in the menstrual cycle. ellaone does not work if you are already pregnant if your menstrual period is late, there is a possibility that you may be pregnant. when your period is late or when you have symptoms of pregnancy (heavy breasts, morning sickness) you should consult a doctor or other healthcare professional before taking the tablet. if you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. unprotected sex at any time during your cycle can lead to pregnancy. ellaone is not to be used for regular contraception if you do not have a regular method of contraception, talk to your doctor or healthcare professional to choose one that is suitable for you. how ellaone works ellaone contains the substance ulipristal acetate which acts by modifying the activity of the natural hormone progesterone which is necessary for ovulation to occur. as a result, this medicine works by postponing ovulation. emergency contraception is not effective in every case. of 100 women who take this medicine approximately 2 will become pregnant. this medicine is a contraceptive used to prevent a pregnancy from starting. if you are already pregnant, it will not interrupt an existing pregnancy. emergency contraception does not protect against sexually transmitted infections only condoms can protect you from sexually transmitted infections. this medicine will not protect you against hiv infection or any other sexually transmitted diseases (e.g. chlamydia, genital herpes, genital warts, gonorrhoea, hepatitis b and syphilis). ask a healthcare professional for advice if you are worried about this. there is more information about contraception at the end of this leaflet.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 0, "EndOffset": 7, "Score": 0.6303998231887817, "Text": "ellaone", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "an emergency contraceptive ellaone", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 45}, {"Text": "a contraceptive", "Type": "TREATMENT", "BeginOffset": 49, "EndOffset": 64}, {"Id": 3, "BeginOffset": 85, "EndOffset": 94, "Score": 0.9894036054611206, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9680944085121155}]}, {"Text": "your contraceptive method", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 148}, {"Text": "your contraceptive pill", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 347}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 446, "EndOffset": 447}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 510, "EndOffset": 511}, {"Id": 0, "BeginOffset": 525, "EndOffset": 529, "Score": 0.34409505128860474, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 562}, {"Id": 4, "BeginOffset": 676, "EndOffset": 691, "Score": 0.40420088171958923, "Text": "menstrual cycle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4006054997444153}]}, {"Id": 5, "BeginOffset": 734, "EndOffset": 742, "Score": 0.9818124175071716, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9028111696243286}]}, {"Id": 6, "BeginOffset": 751, "EndOffset": 767, "Score": 0.8415455222129822, "Text": "menstrual period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6732184886932373}, {"Name": "DIAGNOSIS", "Score": 0.4205150306224823}]}, {"Id": 7, "BeginOffset": 816, "EndOffset": 824, "Score": 0.9969319105148315, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500728249549866}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 868, "EndOffset": 876}, {"Id": 8, "BeginOffset": 880, "EndOffset": 889, "Score": 0.9942477941513062, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9085955023765564}]}, {"Id": 1, "BeginOffset": 897, "EndOffset": 904, "Score": 0.7278851270675659, "Text": "breasts", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1099, "EndOffset": 1107, "Score": 0.9956811666488647, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9408876299858093}]}, {"Id": 10, "BeginOffset": 1167, "EndOffset": 1176, "Score": 0.9898840188980103, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622565507888794}]}, {"Text": "ellaone", "Type": "TREATMENT", "BeginOffset": 1178, "EndOffset": 1185}, {"Id": 22, "BeginOffset": 1208, "EndOffset": 1229, "Score": 0.39865997433662415, "Text": "regular contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1269, "EndOffset": 1282, "Score": 0.7959371209144592, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the substance ulipristal acetate", "Type": "TREATMENT", "BeginOffset": 1406, "EndOffset": 1438}, {"Text": "the natural hormone progesterone", "Type": "TREATMENT", "BeginOffset": 1479, "EndOffset": 1511}, {"Id": 11, "BeginOffset": 1535, "EndOffset": 1544, "Score": 0.3720613121986389, "Text": "ovulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1568, "EndOffset": 1581}, {"Text": "emergency contraception", "Type": "TREATMENT", "BeginOffset": 1613, "EndOffset": 1636}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1672, "EndOffset": 1675}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1691, "EndOffset": 1704}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1719, "EndOffset": 1720}, {"Id": 12, "BeginOffset": 1733, "EndOffset": 1741, "Score": 0.9971333742141724, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9662304520606995}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1743, "EndOffset": 1756}, {"Text": "a contraceptive", "Type": "TREATMENT", "BeginOffset": 1760, "EndOffset": 1775}, {"Text": "a pregnancy", "Type": "PROBLEM", "BeginOffset": 1792, "EndOffset": 1803}, {"Id": 14, "BeginOffset": 1838, "EndOffset": 1846, "Score": 0.994661271572113, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9597599506378174}]}, {"Id": 15, "BeginOffset": 1882, "EndOffset": 1891, "Score": 0.994132936000824, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474189281463623}]}, {"Text": "emergency contraception", "Type": "TREATMENT", "BeginOffset": 1893, "EndOffset": 1916}, {"Id": 16, "BeginOffset": 1942, "EndOffset": 1973, "Score": 0.9492764472961426, "Text": "sexually transmitted infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9587073922157288}]}, {"Id": 17, "BeginOffset": 2008, "EndOffset": 2039, "Score": 0.9706263542175293, "Text": "sexually transmitted infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9631441235542297}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2041, "EndOffset": 2054}, {"Id": 26, "BeginOffset": 2084, "EndOffset": 2097, "Score": 0.9027643203735352, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9230170845985413}]}, {"Text": "any other sexually transmitted diseases", "Type": "PROBLEM", "BeginOffset": 2101, "EndOffset": 2140}, {"Id": 28, "BeginOffset": 2147, "EndOffset": 2156, "Score": 0.9455575942993164, "Text": "chlamydia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8650243878364563}]}, {"Id": 29, "BeginOffset": 2158, "EndOffset": 2172, "Score": 0.9677446484565735, "Text": "genital herpes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9286797046661377}]}, {"Id": 30, "BeginOffset": 2174, "EndOffset": 2187, "Score": 0.9686680436134338, "Text": "genital warts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9495830535888672}]}, {"Id": 31, "BeginOffset": 2189, "EndOffset": 2199, "Score": 0.9565486311912537, "Text": "gonorrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9372645616531372}]}, {"Id": 32, "BeginOffset": 2201, "EndOffset": 2212, "Score": 0.8752776980400085, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8386748433113098}]}, {"Id": 33, "BeginOffset": 2217, "EndOffset": 2225, "Score": 0.8592747449874878, "Text": "syphilis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9136466979980469}]}, {"Id": 34, "BeginOffset": 2332, "EndOffset": 2345, "Score": 0.8041273355484009, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take ellaone", "Section_Content": "do not take ellaone - if you are allergic to ulipristal acetate or any of the other ingredients of this medicine (listed in section 6). warning and precautions talk to your pharmacist, doctor or other healthcare professional before taking this medicine - if your period is late or you have symptoms of pregnancy (heavy breasts, morning sickness), as you may already be pregnant (see section \"pregnancy, breast-feeding and fertility\"); - if you suffer from severe asthma; - if you suffer from severe liver disease. in all women, emergency contraception should be taken as soon as possible after unprotected intercourse. there is some evidence that this medicine may be less effective with increasing body weight or body mass index (bmi), but these data were limited and inconclusive. therefore, ellaone is still recommended for all women regardless of their weight or bmi. you are advised to speak to a healthcare professional if you are concerned about any problems related to taking emergency contraception. if you become pregnant despite taking the tablet, it is important that you see your doctor. see section \"pregnancy, breast-feeding and fertility\" for more information. other contraceptives and ellaone this medicine may make regular hormonal contraceptives, like pills and patches, temporarily less effective. if you are currently taking hormonal contraception, continue to use it as usual after taking this medicine, but be sure to use condoms every time you have sex until your next period. do not take this medicine together with another emergency contraceptive pill that contains levonorgestrel. by taking them both together, you might make this medicine less effective. other medicines and ellaone tell your pharmacist, doctor or other healthcare professional if you are taking or have recently taken any other medicines, including medicines obtained without a prescription or herbal medicines. some medicines may prevent ellaone from working effectively. if you have used any of the medicines listed below during the last 4 weeks, ellaone may be less suitable for you. your doctor may prescribe another type of (non-hormonal) emergency contraceptive, i.e. a copper intrauterine device (cu-iud): - medicines used to treat epilepsy (for example, primidone, phenobarbital, phenytoin, fosphenytoine, carbamazepine, oxcarbazepine and barbiturates) - medicines used to treat tuberculosis (for example, rifampicin, rifabutin) - a treatment for hiv (ritonavir, efavirenz, nevirapine) - a medicine used to treat fungal infections (griseofulvin) - herbal remedies containing st john's wort (hypericum perforatum). speak to your doctor or pharmacist before using ellaone when you use (or have recently used) any of the medicines stated above. pregnancy, breast-feeding and fertility pregnancy before taking this medicine, if your period is late, tell your pharmacist, doctor or other healthcare professional, or do a pregnancy test in order to make sure you are not already pregnant (see section \"warning and precautions\"). this medicine is a contraceptive used to prevent a pregnancy from starting. if you are already pregnant it will not interrupt an existing pregnancy. if you become pregnant despite taking this medicine, there is no evidence that it will affect your pregnancy. however, it is important that you see your doctor. as for any pregnancy, your doctor may want to check that the pregnancy is not outside the womb. this is especially important if you have severe abdominal (stomach) pain or bleeding or if you have previously had a pregnancy outside the womb, tubal surgery or long term (chronic) genital infection. if you become pregnant despite taking ellaone, you are encouraged to ask your doctor to register your pregnancy in an official registry. you can also report this information on your own at information will remain anonymous nobody will know it is information about you. sharing your information may help women in the future understand the safety or risks of ellaone during a pregnancy. breast-feeding if you take this medicine while you are breast-feeding a baby, do not breast-feed for one week after taking this medicine. during this time, it is recommended to use a breast pump in order to maintain milk production, but throw away your breast milk. the effect of breast-feeding your baby in the week after taking this medicine is not known. fertility this medicine will not affect your future fertility. if you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. therefore it is important you use condoms until your next period. if you wish to start or continue with a regular method of contraception after using this medicine, you can do so but you should also use condoms until your next period. driving and using machines after taking this medicine, some women experience dizziness, drowsiness, blurred vision and/or loss of concentration (see section 4). if you experience these symptoms, do not drive or use machines ellaone contains lactose if you have been told by your doctor or other healthcare professional that you have an intolerance to some sugars, tell your pharmacist before taking this medicine.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 12, "EndOffset": 19, "Score": 0.3635675609111786, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 3, "BeginOffset": 45, "EndOffset": 63, "Score": 0.837490975856781, "Text": "ulipristal acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 112}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 239, "EndOffset": 252}, {"Text": "symptoms of pregnancy", "Type": "PROBLEM", "BeginOffset": 290, "EndOffset": 311}, {"Id": 0, "BeginOffset": 319, "EndOffset": 326, "Score": 0.6878694891929626, "Text": "breasts", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 369, "EndOffset": 377, "Score": 0.9947063326835632, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575779438018799}]}, {"Id": 8, "BeginOffset": 392, "EndOffset": 401, "Score": 0.9884266257286072, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9564340114593506}]}, {"Id": 9, "BeginOffset": 422, "EndOffset": 431, "Score": 0.45370152592658997, "Text": "fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "severe asthma", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 469}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 492, "EndOffset": 512}, {"Text": "emergency contraception", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 551}, {"Id": 12, "BeginOffset": 594, "EndOffset": 617, "Score": 0.5006215572357178, "Text": "unprotected intercourse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.716834306716919}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 647, "EndOffset": 660}, {"Text": "increasing body weight", "Type": "PROBLEM", "BeginOffset": 688, "EndOffset": 710}, {"Id": 17, "BeginOffset": 714, "EndOffset": 729, "Score": 0.4376625418663025, "Text": "body mass index", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.36895182728767395, "RelationshipScore": 0.9936854243278503, "RelationshipType": "TEST_VALUE", "Id": 19, "BeginOffset": 769, "EndOffset": 781, "Text": "inconclusive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 18, "BeginOffset": 731, "EndOffset": 734, "Score": 0.4934861958026886, "Text": "bmi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.36895182728767395, "RelationshipScore": 0.998621940612793, "RelationshipType": "TEST_VALUE", "Id": 19, "BeginOffset": 769, "EndOffset": 781, "Text": "inconclusive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "these data", "Type": "TEST", "BeginOffset": 741, "EndOffset": 751}, {"Text": "ellaone", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 801}, {"Text": "bmi", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 870}, {"Text": "emergency contraception", "Type": "TREATMENT", "BeginOffset": 984, "EndOffset": 1007}, {"Id": 15, "BeginOffset": 1023, "EndOffset": 1031, "Score": 0.9945347309112549, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9218236207962036}]}, {"Id": 16, "BeginOffset": 1114, "EndOffset": 1123, "Score": 0.9698914885520935, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395532608032227}]}, {"Text": "other contraceptives", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1197}, {"Text": "ellaone this medicine", "Type": "TREATMENT", "BeginOffset": 1202, "EndOffset": 1223}, {"Text": "regular hormonal contraceptives", "Type": "TREATMENT", "BeginOffset": 1233, "EndOffset": 1264}, {"Id": 24, "BeginOffset": 1329, "EndOffset": 1338, "Score": 0.9999963045120239, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9750016331672668, "RelationshipScore": 0.5845726132392883, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 1346, "EndOffset": 1368, "Text": "hormonal contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 21, "BeginOffset": 1346, "EndOffset": 1368, "Score": 0.9750016331672668, "Text": "hormonal contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1411, "EndOffset": 1424}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 1445, "EndOffset": 1452}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1513, "EndOffset": 1526}, {"Text": "another emergency contraceptive pill", "Type": "TREATMENT", "BeginOffset": 1541, "EndOffset": 1577}, {"Id": 4, "BeginOffset": 1592, "EndOffset": 1606, "Score": 0.8022582530975342, "Text": "levonorgestrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1683, "EndOffset": 1698}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1814, "EndOffset": 1833}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1845, "EndOffset": 1854}, {"Id": 5, "BeginOffset": 1890, "EndOffset": 1906, "Score": 0.8275682330131531, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1908, "EndOffset": 1922}, {"Text": "ellaone", "Type": "PROBLEM", "BeginOffset": 1935, "EndOffset": 1942}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1993, "EndOffset": 2006}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2036, "EndOffset": 2037}, {"Text": "another type of (non-hormonal) emergency contraceptive", "Type": "TREATMENT", "BeginOffset": 2109, "EndOffset": 2163}, {"Text": "a copper intrauterine device (cu-iud", "Type": "TREATMENT", "BeginOffset": 2170, "EndOffset": 2206}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2211, "EndOffset": 2220}, {"Id": 45, "BeginOffset": 2235, "EndOffset": 2243, "Score": 0.9464131593704224, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9772457480430603}]}, {"Id": 28, "BeginOffset": 2258, "EndOffset": 2267, "Score": 0.998731791973114, "Text": "primidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 2269, "EndOffset": 2282, "Score": 0.998268723487854, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 2284, "EndOffset": 2293, "Score": 0.9984424710273743, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 2295, "EndOffset": 2308, "Score": 0.9976609945297241, "Text": "fosphenytoine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 2310, "EndOffset": 2323, "Score": 0.9995150566101074, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 2325, "EndOffset": 2338, "Score": 0.9986847043037415, "Text": "oxcarbazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 2343, "EndOffset": 2355, "Score": 0.9456407427787781, "Text": "barbiturates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2359, "EndOffset": 2368}, {"Id": 46, "BeginOffset": 2383, "EndOffset": 2395, "Score": 0.9624021649360657, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757959842681885}]}, {"Id": 35, "BeginOffset": 2410, "EndOffset": 2420, "Score": 0.9796901941299438, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2422, "EndOffset": 2431, "Score": 0.9967625141143799, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 2435, "EndOffset": 2446}, {"Text": "hiv (ritonavir", "Type": "TREATMENT", "BeginOffset": 2451, "EndOffset": 2465}, {"Id": 38, "BeginOffset": 2467, "EndOffset": 2476, "Score": 0.9853402972221375, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 2478, "EndOffset": 2488, "Score": 0.9888652563095093, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2492, "EndOffset": 2502}, {"Id": 48, "BeginOffset": 2517, "EndOffset": 2534, "Score": 0.9263429641723633, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9718501567840576}]}, {"Text": "griseofulvin)", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2549}, {"Id": 41, "BeginOffset": 2552, "EndOffset": 2593, "Score": 0.9494909048080444, "Text": "herbal remedies containing st john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2666, "EndOffset": 2673, "Score": 0.33162105083465576, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2718, "EndOffset": 2731}, {"Id": 50, "BeginOffset": 2746, "EndOffset": 2755, "Score": 0.9652557373046875, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444341659545898}]}, {"Text": "fertility pregnancy", "Type": "PROBLEM", "BeginOffset": 2776, "EndOffset": 2795}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2810, "EndOffset": 2823}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 2918, "EndOffset": 2934}, {"Id": 53, "BeginOffset": 2977, "EndOffset": 2985, "Score": 0.9818828105926514, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418394565582275}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3027, "EndOffset": 3040}, {"Text": "a contraceptive", "Type": "TREATMENT", "BeginOffset": 3044, "EndOffset": 3059}, {"Text": "a pregnancy", "Type": "PROBLEM", "BeginOffset": 3076, "EndOffset": 3087}, {"Id": 55, "BeginOffset": 3122, "EndOffset": 3130, "Score": 0.9886534810066223, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502472877502441}]}, {"Id": 56, "BeginOffset": 3165, "EndOffset": 3174, "Score": 0.9960336089134216, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485650062561035}]}, {"Id": 57, "BeginOffset": 3190, "EndOffset": 3198, "Score": 0.9977706670761108, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9341175556182861}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3214, "EndOffset": 3227}, {"Text": "your pregnancy", "Type": "PROBLEM", "BeginOffset": 3270, "EndOffset": 3284}, {"Id": 59, "BeginOffset": 3348, "EndOffset": 3357, "Score": 0.9945481419563293, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9466228485107422}]}, {"Id": 60, "BeginOffset": 3398, "EndOffset": 3407, "Score": 0.9844912886619568, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9460146427154541}]}, {"Text": "severe abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 3474, "EndOffset": 3505}, {"Id": 62, "BeginOffset": 3509, "EndOffset": 3517, "Score": 0.9972240924835205, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484846711158752}]}, {"Id": 73, "BeginOffset": 3533, "EndOffset": 3543, "Score": 0.9999934434890747, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9913253784179688, "RelationshipScore": 0.6272969841957092, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 3550, "EndOffset": 3559, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9410434365272522}]}]}, {"Text": "a pregnancy outside the womb", "Type": "PROBLEM", "BeginOffset": 3548, "EndOffset": 3576}, {"Id": 71, "BeginOffset": 3578, "EndOffset": 3591, "Score": 0.9611054062843323, "Text": "tubal surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "long term (chronic) genital infection", "Type": "PROBLEM", "BeginOffset": 3595, "EndOffset": 3632}, {"Id": 66, "BeginOffset": 3648, "EndOffset": 3656, "Score": 0.9955437779426575, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9079327583312988}]}, {"Id": 44, "BeginOffset": 3672, "EndOffset": 3679, "Score": 0.2966739535331726, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3736, "EndOffset": 3745, "Score": 0.8988495469093323, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9304749965667725}]}, {"Text": "a pregnancy", "Type": "PROBLEM", "BeginOffset": 4006, "EndOffset": 4017}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4046, "EndOffset": 4059}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4142, "EndOffset": 4155}, {"Text": "a breast pump", "Type": "TREATMENT", "BeginOffset": 4200, "EndOffset": 4213}, {"Id": 77, "BeginOffset": 4272, "EndOffset": 4278, "Score": 0.5968796610832214, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4299, "EndOffset": 4313}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4349, "EndOffset": 4362}, {"Id": 78, "BeginOffset": 4528, "EndOffset": 4536, "Score": 0.9947985410690308, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383443593978882}]}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 4572, "EndOffset": 4579}, {"Text": "a regular method of contraception", "Type": "TREATMENT", "BeginOffset": 4642, "EndOffset": 4675}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4688, "EndOffset": 4701}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 4741, "EndOffset": 4748}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4813, "EndOffset": 4826}, {"Id": 79, "BeginOffset": 4850, "EndOffset": 4859, "Score": 0.9994268417358398, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692277312278748}]}, {"Id": 80, "BeginOffset": 4861, "EndOffset": 4871, "Score": 0.9989678859710693, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9838528633117676}]}, {"Id": 81, "BeginOffset": 4873, "EndOffset": 4887, "Score": 0.8979196548461914, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9462641477584839}]}, {"Id": 82, "BeginOffset": 4895, "EndOffset": 4916, "Score": 0.9826981425285339, "Text": "loss of concentration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8931035995483398}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4930, "EndOffset": 4931}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4952, "EndOffset": 4966}, {"Id": 83, "BeginOffset": 5109, "EndOffset": 5135, "Score": 0.45575475692749023, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5083723068237305}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5172, "EndOffset": 5185}]}, "Section_3": {"Title": "3. how to take ellaone", "Section_Content": "always take this medicine exactly as described in this leaflet or as your pharmacist, doctor or other healthcare professional has told you. check with your pharmacist or doctor if you are not sure. how to take the ellaone tablet - take one tablet by mouth as soon as possible and no later than 5 days (120 hours) after unprotected sex or contraceptive failure. take the tablet without delay. - you can take the tablet at any time in your cycle. - you can take the tablet at any time of the day either before, during or after a meal. - if you are using one of the medicines that may prevent ellaone from working properly (see section 2 \"what you need to know before you take ellaone\") or if you have used one of these medicines in the past 4 weeks, ellaone may work less effectively for you. speak to your doctor or pharmacist before using ellaone. your doctor may prescribe another type of (non-hormonal) emergency contraceptive, i.e. a cu-iud. if you vomit after taking ellaone if you vomit (be sick, throw up) within 3 hours of taking the tablet, take another tablet as soon as possible. if you have sex again after taking ellaone if you have unprotected sex after taking the tablet, it will not stop you from becoming pregnant. after you take the tablet and until your next period comes, you should use condoms every time you have sex. if your next period is late after taking ellaone after taking the tablet, it is normal for your next period to be a few days late. however, if your period is more than 7 days late; if it is unusually light or unusually heavy; or if you experience symptoms such as abdominal (stomach) pain, breast tenderness, vomiting or nausea, you may be pregnant. you should do a pregnancy test right away. if you are pregnant, it is important that you see your doctor. (see section \"pregnancy, breast-feeding and fertility\") if you take more ellaone than you should there have been no reports of harmful effects from taking a higher dose than recommended of this medicine however do ask your pharmacist, doctor or other healthcare professional for advice. if you have any further questions on the use of this medicine, ask your pharmacist, doctor or other healthcare professional.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the ellaone tablet", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 228}, {"Id": 20, "BeginOffset": 294, "EndOffset": 300, "Score": 0.3538045585155487, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.7029174566268921, "RelationshipScore": 0.5067057609558105, "RelationshipType": "OVERLAP", "Id": 2, "BeginOffset": 214, "EndOffset": 221, "Text": "ellaone", "Category": "MEDICATION", "Traits": []}]}, {"Text": "contraceptive failure", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 359}, {"Text": "delay", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 390}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 559, "EndOffset": 572}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 633, "EndOffset": 634}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 711, "EndOffset": 726}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 740}, {"Text": "another type of (non-hormonal) emergency contraceptive", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 928}, {"Id": 8, "BeginOffset": 952, "EndOffset": 957, "Score": 0.8914327025413513, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4675070345401764}]}, {"Id": 9, "BeginOffset": 986, "EndOffset": 991, "Score": 0.9399242997169495, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5415355563163757}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1020}, {"Id": 6, "BeginOffset": 1125, "EndOffset": 1132, "Score": 0.738034725189209, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1221, "EndOffset": 1229, "Score": 0.995807409286499, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9450506567955017}]}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 1306, "EndOffset": 1313}, {"Id": 7, "BeginOffset": 1380, "EndOffset": 1387, "Score": 0.6528789401054382, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1507, "EndOffset": 1508}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1594}, {"Text": "abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1627}, {"Id": 12, "BeginOffset": 1629, "EndOffset": 1646, "Score": 0.8840015530586243, "Text": "breast tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657936096191406}]}, {"Id": 13, "BeginOffset": 1648, "EndOffset": 1656, "Score": 0.9989486336708069, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9232149720191956}]}, {"Id": 14, "BeginOffset": 1660, "EndOffset": 1666, "Score": 0.9998149275779724, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8654512763023376}]}, {"Id": 15, "BeginOffset": 1679, "EndOffset": 1687, "Score": 0.9971720576286316, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8962474465370178}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 1703, "EndOffset": 1719}, {"Id": 17, "BeginOffset": 1743, "EndOffset": 1751, "Score": 0.9953688383102417, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443272352218628}]}, {"Id": 18, "BeginOffset": 1809, "EndOffset": 1818, "Score": 0.9731227159500122, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9235361218452454}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1984, "EndOffset": 1997}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2130, "EndOffset": 2143}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some symptoms such as breast tenderness and abdominal (stomach) pain, throwing up (vomiting), feeling sick (nausea) are also possible signs of pregnancy. if you miss your period and experience such symptoms after taking ellaone, you should do a pregnancy test (see section 2 \"pregnancy, breast- feeding and fertility\"). common side effects (may affect up to 1 in 10 people) - nausea, abdominal (stomach) pain or discomfort, vomiting - painful periods, pelvic pain, breast tenderness - headache, dizziness, mood swings 42 - muscle pain, back pain, tiredness uncommon side effects (may affect up to 1 in 100 people) - diarrhoea, heartburn, wind, dry mouth - unusual or irregular vaginal bleeding, heavy/prolonged periods premenstrual syndrome, vaginal irritation or discharge, lesser or greater sex drive - hot flushes - appetite changes, emotional disorders, anxiety, agitation, trouble sleeping, sleepiness, migraine visual disturbances - influenza - acne, skin lesions, itching - fever, chills, malaise rare side effects (may affect up to 1 in 1,000 people) - genital pain or itching, pain during sex, rupture of an ovarian cyst, unusually light period - loss of concentration, vertigo, shaking, disorientation, fainting - unusual sensation in eye, red eye, sensitivity to light - dry throat, disturbance in taste - hives (itchy rash), feeling thirsty reporting of side effects if you get any side effects, talk to your pharmacist, doctor or other healthcare professional. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 15, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657362103462219, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7873860001564026}]}, {"Text": "some symptoms", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 105}, {"Id": 16, "BeginOffset": 114, "EndOffset": 131, "Score": 0.87148517370224, "Text": "breast tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9549748301506042}]}, {"Text": "abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 136, "EndOffset": 160}, {"Text": "throwing up (vomiting", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 183}, {"Text": "feeling sick (nausea", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 206}, {"Text": "signs of pregnancy", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 244}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 298}, {"Id": 14, "BeginOffset": 312, "EndOffset": 319, "Score": 0.5424489378929138, "Text": "ellaone", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 335, "EndOffset": 351}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 366}, {"Id": 25, "BeginOffset": 368, "EndOffset": 377, "Score": 0.975173830986023, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7767353057861328}]}, {"Id": 26, "BeginOffset": 379, "EndOffset": 408, "Score": 0.5831146836280823, "Text": "breast- feeding and fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4293556809425354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9300085306167603, "RelationshipScore": 0.9536436200141907, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 379, "EndOffset": 385, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 431}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 450, "EndOffset": 451}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 457}, {"Id": 28, "BeginOffset": 468, "EndOffset": 474, "Score": 0.9925428628921509, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.840778112411499}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717293381690979, "RelationshipScore": 0.7913188338279724, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 487, "EndOffset": 494, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abdominal (stomach) pain", "Type": "PROBLEM", "BeginOffset": 476, "EndOffset": 500}, {"Id": 30, "BeginOffset": 504, "EndOffset": 514, "Score": 0.997418999671936, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847849607467651}]}, {"Id": 31, "BeginOffset": 516, "EndOffset": 524, "Score": 0.9957985281944275, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769867062568665}]}, {"Id": 32, "BeginOffset": 527, "EndOffset": 542, "Score": 0.3309841752052307, "Text": "painful periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9447013735771179}]}, {"Id": 33, "BeginOffset": 544, "EndOffset": 555, "Score": 0.9812626242637634, "Text": "pelvic pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799906015396118}]}, {"Id": 34, "BeginOffset": 557, "EndOffset": 574, "Score": 0.8743926286697388, "Text": "breast tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9897826910018921}]}, {"Id": 35, "BeginOffset": 577, "EndOffset": 585, "Score": 0.9968727231025696, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818062782287598}]}, {"Id": 36, "BeginOffset": 587, "EndOffset": 596, "Score": 0.9993891716003418, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990339457988739}]}, {"Id": 37, "BeginOffset": 598, "EndOffset": 609, "Score": 0.8904367685317993, "Text": "mood swings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756780862808228}]}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 610, "EndOffset": 612}, {"Id": 38, "BeginOffset": 615, "EndOffset": 626, "Score": 0.6342518925666809, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686115384101868}]}, {"Id": 39, "BeginOffset": 628, "EndOffset": 637, "Score": 0.9761571288108826, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744278788566589}]}, {"Id": 40, "BeginOffset": 639, "EndOffset": 648, "Score": 0.9589086771011353, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97315514087677}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 649, "EndOffset": 670}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 690}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 694, "EndOffset": 697}, {"Id": 42, "BeginOffset": 708, "EndOffset": 717, "Score": 0.9869312644004822, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251835942268372}]}, {"Id": 43, "BeginOffset": 719, "EndOffset": 728, "Score": 0.99922776222229, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719443917274475}]}, {"Id": 44, "BeginOffset": 730, "EndOffset": 734, "Score": 0.9149652123451233, "Text": "wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935370683670044}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 745}, {"Text": "irregular vaginal bleeding", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 785}, {"Text": "heavy/prolonged periods premenstrual syndrome", "Type": "PROBLEM", "BeginOffset": 787, "EndOffset": 832}, {"Id": 49, "BeginOffset": 834, "EndOffset": 852, "Score": 0.9643295407295227, "Text": "vaginal irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637414813041687}]}, {"Id": 50, "BeginOffset": 856, "EndOffset": 865, "Score": 0.9739301204681396, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681315422058105}]}, {"Id": 51, "BeginOffset": 897, "EndOffset": 927, "Score": 0.6843522787094116, "Text": "hot flushes - appetite changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639489650726318}]}, {"Id": 52, "BeginOffset": 929, "EndOffset": 948, "Score": 0.9881659746170044, "Text": "emotional disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736246466636658}]}, {"Id": 53, "BeginOffset": 950, "EndOffset": 957, "Score": 0.9994577765464783, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832066297531128}]}, {"Id": 54, "BeginOffset": 959, "EndOffset": 968, "Score": 0.9992546439170837, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829238057136536}]}, {"Id": 55, "BeginOffset": 970, "EndOffset": 986, "Score": 0.9838582873344421, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984771192073822}]}, {"Id": 56, "BeginOffset": 988, "EndOffset": 998, "Score": 0.9834729433059692, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816387891769409}]}, {"Text": "migraine visual disturbances", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1028}, {"Id": 59, "BeginOffset": 1031, "EndOffset": 1040, "Score": 0.49873387813568115, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1043, "EndOffset": 1047, "Score": 0.9980785846710205, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150083661079407}]}, {"Id": 61, "BeginOffset": 1049, "EndOffset": 1061, "Score": 0.8031565546989441, "Text": "skin lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778785705566406}]}, {"Id": 62, "BeginOffset": 1063, "EndOffset": 1070, "Score": 0.9984214305877686, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990613579750061}]}, {"Id": 63, "BeginOffset": 1073, "EndOffset": 1078, "Score": 0.993787407875061, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780845642089844}]}, {"Id": 64, "BeginOffset": 1080, "EndOffset": 1086, "Score": 0.9994868040084839, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9925474524497986}]}, {"Id": 65, "BeginOffset": 1088, "EndOffset": 1095, "Score": 0.9279276728630066, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535543918609619}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1113}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1132, "EndOffset": 1133}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1137, "EndOffset": 1142}, {"Id": 67, "BeginOffset": 1153, "EndOffset": 1165, "Score": 0.44393613934516907, "Text": "genital pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9570357799530029}]}, {"Id": 68, "BeginOffset": 1169, "EndOffset": 1176, "Score": 0.9992983341217041, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811689853668213}]}, {"Id": 69, "BeginOffset": 1178, "EndOffset": 1182, "Score": 0.9944942593574524, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535844326019287}]}, {"Id": 70, "BeginOffset": 1195, "EndOffset": 1202, "Score": 0.7670067548751831, "Text": "rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5414840579032898}]}, {"Text": "an ovarian cyst", "Type": "PROBLEM", "BeginOffset": 1206, "EndOffset": 1221}, {"Id": 72, "BeginOffset": 1223, "EndOffset": 1245, "Score": 0.4140658676624298, "Text": "unusually light period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8306663632392883}]}, {"Id": 73, "BeginOffset": 1248, "EndOffset": 1269, "Score": 0.9651693105697632, "Text": "loss of concentration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839343428611755}]}, {"Id": 74, "BeginOffset": 1271, "EndOffset": 1278, "Score": 0.9994431138038635, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9906749129295349}]}, {"Id": 75, "BeginOffset": 1280, "EndOffset": 1287, "Score": 0.9987775683403015, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902759790420532}]}, {"Id": 76, "BeginOffset": 1289, "EndOffset": 1303, "Score": 0.9986610412597656, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870545864105225}]}, {"Id": 77, "BeginOffset": 1305, "EndOffset": 1313, "Score": 0.925626814365387, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587711691856384}]}, {"Text": "unusual sensation in eye", "Type": "PROBLEM", "BeginOffset": 1316, "EndOffset": 1340}, {"Id": 79, "BeginOffset": 1342, "EndOffset": 1349, "Score": 0.6817818880081177, "Text": "red eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8414366841316223}]}, {"Id": 80, "BeginOffset": 1351, "EndOffset": 1384, "Score": 0.9084618091583252, "Text": "sensitivity to light - dry throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9426950812339783}]}, {"Id": 81, "BeginOffset": 1386, "EndOffset": 1406, "Score": 0.8053606748580933, "Text": "disturbance in taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4467051327228546}]}, {"Text": "hives (itchy rash", "Type": "PROBLEM", "BeginOffset": 1409, "EndOffset": 1426}, {"Id": 84, "BeginOffset": 1429, "EndOffset": 1444, "Score": 0.8500657677650452, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.90923011302948}]}, {"Id": 85, "BeginOffset": 1458, "EndOffset": 1470, "Score": 0.847257137298584, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8557364344596863}]}, {"Id": 86, "BeginOffset": 1486, "EndOffset": 1498, "Score": 0.89381343126297, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8324211835861206}]}, {"Id": 87, "BeginOffset": 1593, "EndOffset": 1605, "Score": 0.9512097239494324, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7242414951324463}]}, {"Id": 88, "BeginOffset": 1654, "EndOffset": 1666, "Score": 0.8703492283821106, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7359028458595276}]}, {"Id": 89, "BeginOffset": 1720, "EndOffset": 1731, "Score": 0.3562421500682831, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6854153871536255}]}, {"Id": 90, "BeginOffset": 1745, "EndOffset": 1757, "Score": 0.8664692044258118, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7717556357383728}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1808, "EndOffset": 1821}]}, "Section_5": {"Title": "5. how to store ellaone", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is on the carton and on the blister after exp. the expiry date refers to the last day of that month. store below 25. store in the original package in order to protect from moisture. keep the blister in the outer carton in order to protect from light. do not throw away any medicines via waste water. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 228}, {"Text": "the blister in the outer carton", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 330}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 493}]}, "Section_6": {"Title": "6. contents of the pack and other information - useful information about contraception", "Section_Content": "what ellaone contains - the active substance is ulipristal acetate. each tablet contains 30 milligrams of ulipristal acetate. - the other ingredients are lactose monohydrate, povidone, croscarmellose sodium, magnesium stearate. what ellaone looks like and contents of the pack ellaone is a white to marble creamy, round curved tablet of 9 mm diameter engraved with \"еllа\" on both sides. ellaone is available in a carton containing one blister of 1 tablet.", "Entity_Recognition": [{"Text": "ellaone", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 66, "Score": 0.9817278385162354, "Text": "ulipristal acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.16555814445018768, "RelationshipScore": 0.9999388456344604, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 68, "EndOffset": 79, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 89, "EndOffset": 91}, {"Id": 3, "BeginOffset": 106, "EndOffset": 124, "Score": 0.9961097836494446, "Text": "ulipristal acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.16555814445018768, "RelationshipScore": 0.6971142292022705, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 68, "EndOffset": 79, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9796042442321777, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 89, "EndOffset": 102, "Text": "30 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 154, "EndOffset": 173, "Score": 0.6907697319984436, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 175, "EndOffset": 183, "Score": 0.8696750998497009, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 185, "EndOffset": 206, "Score": 0.9938270449638367, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 208, "EndOffset": 226, "Score": 0.9832978248596191, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 337, "EndOffset": 338}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 446, "EndOffset": 447}]}}