{"ID": "93AB7786FE383A5170E2CFBE8AAD09A8", "URL": "https://www.ema.europa.eu/documents/product-information/lymphoseek-epar-product-information_en.pdf", "Product_Name": "Lymphoseek", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n  \n\n\n\n \n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLymphoseek 50 micrograms kit for radiopharmaceutical preparation \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 50 micrograms of tilmanocept.  \nThe radionuclide is not part of the kit. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nKit for radiopharmaceutical preparation.   \n \nThe vial contains a sterile, non-pyrogenic, white to off-white lyophilized powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nThis medicinal product is for diagnostic use only. \n \nRadiolabelled Lymphoseek is indicated for imaging and intraoperative detection of sentinel lymph nodes \ndraining a primary tumour in adult patients with breast cancer, melanoma, or localised squamous cell \ncarcinoma of the oral cavity.   \n \nExternal imaging and intraoperative evaluation may be performed using a gamma detection device. \n   \n4.2 Posology and method of administration \n \n\nThis medicinal product is restricted to hospital use only. \n \nThe medicinal product should only be administered by trained healthcare professionals with technical \nexpertise in performing and interpreting sentinel lymph node mapping procedures.  \n \nPosology \n \nThe recommended dose is 50 micrograms tilmanocept radiolabelled with technetium Tc 99m at 18.5 MBq \nfor same day surgery or 74 MBq for next day surgery.  The dose of 50 micrograms should not be adjusted for \nbody weight differences.  The total injection amount should not exceed 50 micrograms tilmanocept, with a \ntotal maximum radioactivity of 74 MBq per dose.   \n \nThe recommended minimum time for imaging is 15 minutes post injection. Intraoperative lymphatic \nmapping may begin as early as 15 minutes post injection. \n \nPatients scheduled for surgery on the day of injection will receive 18.5 MBq technetium Tc 99m \nradiolabelled product.  Administration should occur within 15 hours of the scheduled time of the surgery and \nintraoperative detection. \n \n\n\n\n \n\n3 \n\nPatients scheduled for surgery on the day after injection will receive 74 MBq technetium Tc 99m \nradiolabelled product.  Administration should occur within 30 hours of the scheduled time of the surgery and \nintraoperative detection.  \n \nSpecial populations \n\n \nHepatic or renal impairment  \n \n\nCareful consideration of the activity to be administered in these patients is required since an increased \nradiation exposure is possible.  The radiation dose to the patient would not exceed 2.28 mSv even if none of \na 74 MBq dose were eliminated. \n \nExtensive dose-range and adjustment studies with the medicinal product in normal and special populations \nhave not been performed. The pharmacokinetics of technetium Tc 99m tilmanocept in patients with renal or \nhepatic impairment have not been characterised (see section 5.2). \n \nElderly population \n\n \n\nElderly patients aged 65 or older (32%) were evaluated in clinical studies; no safety issues were identified.  \nNo dose adjustment is recommended based on age.  \n \nPaediatric population \n\n \n\nThe safety and efficacy of Lymphoseek in children and adolescents below the age of 18 years has not yet \nbeen established. No data are available. \n \n\nMethod of administration \n \nThis medicinal product must be radiolabelled before administration to the patient.  The radiolabelled product \nis a clear, colourless solution with no visible particles. \n \nFollowing radiolabelling, administration can be by either intradermal, subcutaneous, intratumoural, or \nperitumoural injection.   \n \nFor melanoma, administration is intradermal in single or multiple divided injections.  \n \nFor breast cancer, administration is intradermal, subareolar (single or multiple divided injections) or \nperitumoural (multiple divided injections). \n \nFor squamous cell carcinoma of the oral cavity, administration is peritumoural (multiple divided injections). \n \nEach 50 microgram vial contains an additional overfill to ensure that 50 micrograms of tilmanocept can be \ndelivered.  However, it is required that the vial be prepared as instructed and a 50 microgram aliquot be used \nfor a single patient dose. \n \nIndividual injection volumes should not exceed 0.5 mL or be less than 0.1 mL.  Total injection volume \nshould be no greater than 1.0 mL and no less than 0.1 mL.  Dilution of the product in volumes greater than \n1.0 mL could affect the in vivo disposition of Lymphoseek. \n \nFor instructions for preparation and control of the radiochemical purity of the radiopharmaceutical, see \nsection 12. \n \nFor patient preparation, see section 4.4. \n \n\n\n\n \n\n4 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients listed in section 6.1 or to any of the \ncomponents of the radiolabelled product. \n \n4.4 Special warnings and precautions for use \n \nPotential for hypersensitivity or anaphylactic reactions  \nThe possibility of hypersensitivity including severe life-threatening fatal anaphylactic / anaphylactoid \nreactions must always be considered. \n \nIf hypersensitivity or anaphylactic reactions occur, the administration of the medicinal product must be \ndiscontinued immediately and intravenous treatment initiated, if necessary. To enable immediate action in \nemergencies, the necessary medicinal products and equipment such as endotracheal tube and ventilator must \nbe immediately available. \n \nIndividual benefit/risk justification \nFor each patient, the radiation exposure must be justifiable by the likely benefit. The activity administered \nshould in every case be as low as reasonably achievable to obtain the required diagnostic information. \n \n\nRenal and hepatic impairment  \nCareful consideration of the benefit risk ratio in these patients is required since an increased radiation \nexposure is possible. The estimated radiation dose to the patient would not exceed 2.28 mSv even if none of \na 74 MBq dose were eliminated (see section 4.2). \n \nPatient preparation  \nThe patient should be well hydrated before the start of the examination and frequent voiding of urine during \nthe initial hours after examination would reduce radiation exposure to the patient.  \n \nSpecific warnings  \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \nFor precautions with respect to environmental hazard, see section 6.6.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAdding very large volumes of tracing agents or other injectants temporally or anatomically proximal to \nLymphoseek could affect the in vivo disposition of Lymphoseek.  Additional tracing agents should not be \ninjected within 30 minutes of Lymphoseek administration.   \n \nNo interaction studies have been performed. \n \n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential \nWhen an administration of radiopharmaceuticals to a woman of childbearing potential is intended, it is \nimportant to determine whether or not she is pregnant. Any woman who has missed a period should be \nassumed to be pregnant until proven otherwise. If in doubt about her potential pregnancy (if the woman has \nmissed a period, if the period is very irregular, etc.), alternative techniques not using ionising radiation (if \nthere are any) should be offered to the patient.  \n \nPregnancy \nThere are no data from the use of Lymphoseek in pregnant women.  No reproductive toxicity studies in \nanimals were performed, and it is not known if Lymphoseek can cause foetal harm when administered to a \npregnant woman.  \n\n\n\n \n\n5 \n\n \nRadionuclide procedures carried out on pregnant women also involve radiation dose to the foetus. Only \nessential investigations should therefore be carried out during pregnancy, when the likely benefit far exceeds \nthe risk incurred by the mother and foetus. \n \nBreast-feeding \nIt is not known whether technetium Tc 99m tilmanocept is excreted into human milk.  \n\nBefore administering radiopharmaceuticals to a mother who is breast-feeding consideration should be given \nto the possibility of delaying the administration of radionuclide until the mother has ceased breast-feeding, \nand to what is the most appropriate choice of radiopharmaceuticals, bearing in mind the secretion of activity \nin breast milk. If administration is considered necessary, breast-feeding should be interrupted for 24 hours \npost injection and the expressed feeds discarded. \n\nFertility \nAnimal fertility studies have not been conducted with Lymphoseek.  \n \n4.7 Effects on ability to drive and use machines \n \nLymphoseek has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nIn clinical trials with 553 patients, the most common adverse reactions were: \n◦ Injection site irritation (0.7%; 4 of 553 patients) \n◦ Injection site pain (0.2%; 1 of 553 patients) \n \nOther adverse reactions were uncommon, and of mild severity and short duration. \n \nTabulated list of adverse reactions \n \nClinical studies have evaluated the incidence of adverse reactions listed below in 553 subjects 18 years and \nabove who received Lymphoseek. These reactions were temporally related to Lymphoseek administration \nand could be due to other medicinal products administered to patients or surgical procedures. \n \nAdverse reactions observed during clinical studies are listed below by frequency category. Frequency \ncategories are defined as follows: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon \n(≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000) and not known \n(frequency cannot be estimated from the available data). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\nSystem Organ Class (SOC) Adverse Drug Reaction (ADR) \nMetabolism and nutrition disorders Uncommon: Hypercalcaemia \nNervous system disorders Uncommon: Aphasia, Dizziness, Headache, Paraesthesia  \nEye disorders Uncommon: Vision blurred  \nCardiac disorders Uncommon: Sinus tachycardia  \nVascular disorders Uncommon: Flushing  \nGastrointestinal disorders Uncommon: Nausea  \nSkin and subcutaneous tissue disorders Uncommon: Skin irritation \nMusculoskeletal and connective tissue \ndisorders \n\nUncommon: Pain in extremity, Musculoskeletal pain, Neck \npain, Pain in jaw  \n\nRenal and urinary disorders Uncommon: Micturition urgency, Pollakiuria  \n\n\n\n \n\n6 \n\nReproductive system and breast \ndisorders \n\nUncommon: Breast pain  \n \n\nGeneral disorders and administration \nsite conditions \n\nUncommon: Injection site irritation, Injection site pain, \nFeeling hot  \n\nInjury, poisoning and procedural \ncomplications \n\nUncommon: Incision site pain, Seroma, Wound dehiscence  \n\n \nExposure to ionizing radiation is linked with cancer induction and a potential for the development of \nhereditary defects. As the effective dose to an adult (70 kg) is 1.32 mSv when the maximal recommended \nactivity of 74 MBq is administered adverse reactions are expected to occur with a low probability. \n  \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThe total injection amount should not exceed 50 micrograms tilmanocept, with a total maximum \nradioactivity of 74 MBq per dose.  Chronic or acute overdose is unlikely to occur given the total injection \namount. \n\nNo clinical consequences were observed at dose levels of 3.7 times the recommended dose of Lymphoseek \nin humans, or at 390 times the anticipated human exposure of tilmanocept in animals. \n \nIn the event of administration of a radiation overdose with tilmanocept the absorbed dose to the patient \nshould be reduced where possible by increasing the elimination of the radionuclide from the body by \nfrequent micturition or by forced diuresis and frequent bladder voiding \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: diagnostic radiopharmaceutical, tumour detection, ATC Code: V09IA09. \n \n\nMechanism of action \nLymphoseek is a receptor-targeted radiopharmaceutical that is designed to rapidly transit lymphatic vessels; \nit biotargets, accumulates, and is retained in primary, key predictive, draining lymph nodes (sentinel lymph \nnodes).  The substance, tilmanocept, specifically binds to mannose binding receptor proteins (CD206) that \nreside on the surface of macrophages and dendritic cells. Macrophages are present in high concentrations in \nlymph nodes. \n \nTilmanocept is a macromolecule consisting of multiple units of diethylenetriaminepentaacetic acid (DTPA) \nand mannose, each synthetically attached to a 10 kDa dextran backbone.  The mannose acts as a substrate for \nthe receptor, and the DTPA serves as a chelating agent for labelling with technetium Tc 99m.  The mean \ndiameter of tilmanocept is 7 nm and this small molecular size permits enhanced transit into lymphatic \nchannels resulting in rapid and consistent injection site clearance. \n \nFollowing reconstitution and labelling, Lymphoseek is intended to be injected in close proximity to the \ntumour and used in preoperative gamma detection imaging in conjunction with a stationary gamma camera \n(scintigraphy), single photon emissioncomputed tomography (SPECT), or SPECT/computerized tomography \nSPECT/CT, and/or intraoperatively in conjunction with a gamma detection probe to localise sentinel lymph \nnodes in the lymphatic pathway draining the tumour.  \n \n\n\n\n \n\n7 \n\nIn in vitro studies, technetium Tc 99m tilmanocept exhibited specific and tight binding to human CD206 \nreceptors with a primary binding site affinity of Kd = 2.76 x x 10-11 M.  In Phase 1 clinical studies, \napproximately 0.5 to 1.8% of the dose is accumulated in draining lymph nodes through specific binding after \n30 minutes.  Technetium Tc 99m tilmanocept binding is independent of tumour type or severity. \n \nClinical efficacy \nIn Phase 3 clinical studies, technetium Tc 99m tilmanocept was detectable in sentinel lymph nodes within \n10 minutes.  In external gamma imaging analysis, bound technetium Tc 99m tilmanocept has been shown to \nbe retained in the same draining lymph nodes for up 30 hours.  Preoperative lymphoscintigraphy was \nperformed in 100% of melanoma patients, 100% of head and neck squamous cell carcinoma patients, and \n82% of breast cancer patients.  The overall rate of agreement between lymph node localisation (determined \nby radioactivity detection) on preoperative lymphoscintigraphy and intraoperative lymph node survey was \n97.8% for all patients. \n \nIn Phase 3 clinical studies in breast cancer patients mapped with both technetium Tc 99m tilmanocept and \nvital blue dye, technetium Tc 99m tilmanocept localised in 99.91% of patients with a mean 2.08 localised \nsentinel lymph nodes per patient by fixed effects meta-analyses.  These rates were significantly greater \n(p<0.0001) against a random effects meta-analysis of localisation rates from published literature for colloidal \nlymphatic mapping agents as used in European clinical practice.  In a fixed effects meta-analysis of two \nPhase 3 studies, technetium Tc 99m tilmanocept localised in 99.99% of the excised lymph nodes stained blue \nby a vital blue dye (concordance).  Alternatively, vital blue dye localised in 66.96% of the excised lymph \nnodes detected by technetium Tc 99m tilmanocept (reverse concordance). \n \nIn Phase 3 clinical studies in melanoma patients mapped with both technetium Tc 99m tilmanocept and vital \nblue dye, technetium Tc 99m tilmanocept localised in 99.89% of patients with a mean 2.30 localised sentinel \nlymph nodes per patient by fixed effects meta-analyses.  These rates were significantly greater (p<0.0001) \nagainst a random effects meta-analysis of localisation rates from published literature for colloidal lymphatic \nmapping agents as used in European clinical practice.  In a fixed effects meta-analysis of two Phase 3 \nstudies, technetium Tc 99m tilmanocept localised in 99.99% of the excised lymph nodes stained blue by a \nvital blue dye (concordance).  Alternatively, vital blue dye localised in 63.50% of the excised lymph nodes \ndetected by technetium Tc 99m tilmanocept (reverse concordance). \n \nIn one Phase 3 clinical study in patients with intraoral or cutaneous squamous cell carcinoma, technetium \nTc 99m tilmanocept localised sentinel lymph nodes in 97.59% of patients who underwent lymph node \nevaluation.  Relative to the pathology status of lymph node collection from a complete lymph node \ndissection, technetium Tc 99m tilmanocept correctly localised in sentinel lymph nodes predictive of \nharbouring metastatic tumour in 38 of 39 patients, for a false negative rate of 2.56%.  The overall accuracy \nof technetium Tc 99m tilmanocept for identification of true positive and true negative patients relative to \npathology in the localised lymph nodes was 98.80%. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nLymphoseek in one or more subsets of the paediatric population for visualisation of lymphatic drainage of \nsolid malignant tumours for diagnostic purposes (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties  \n \nTwo Phase 1 clinical trials in breast cancer patients and one Phase 1 study in melanoma patients have been \ncompleted. The purpose of the studies included the radiopharmacokinetic evaluation of Lymphoseek. \n \nDistribution \nIn one Phase 1 study in breast cancer patients, Lymphoseek at all three doses tested (4, 20, and \n100 micrograms) exhibited fast injection site clearance (elimination rate constants in the range of 0.222/h to \n0.278/h).  Uptake of technetium Tc 99m tilmanocept into the primary sentinel node increased \ndose-dependently (p=0.009): Lymphoseek injection at 4, 20, and 100 micrograms produced primary sentinel \nnode levels (LSN) of 0.09 ± 0.20 pmol, 6.53 ± 2.52 pmol, and 10.58 ± 8.43 pmol of technetium Tc 99m \n\n\n\n \n\n8 \n\ntilmanocept, respectively.  The percent-of-injected dose reaching the primary sentinel node (%IDSN) was \n0.05% ± 0.10%, 0.52% ± 0.38%, 0.21% ± 0.17% in the 4, 20, and 100 microgram Lymphoseek dose groups, \nrespectively.  The plasma %ID per gram for two dose levels peaked at 4 hours; the mean values for the 4 and \n100 microgram doses were 0.0090%/g ± 0.0048%/g and 0.0039%/g ± 0.0046%/g, respectively. The \n20 microgram dose peaked at 2.5 hours with a mean %ID/g of 0.0023%/g ± 0.0005%/g.  \n \nIn the second Phase 1 study in breast cancer patients in which patients were injected with 20 micrograms \nLymphoseek, the mean elimination rate constant of technetium Tc 99m tilmanocept was 0.299/h and the \ndrug half-life at the injection site was 2.6 h.  The %IDSN was 1.68% ± 1.22% in the 3 hour \ninjection-to-surgery group and 1.81% ± 2.19% in the Lymphoseek 16 hour injection-to-surgery group.   \n \nIn the Phase 1 study in melanoma patients, Lymphoseek at all three doses tested (20, 100, and \n200 micrograms) cleared the injection site with elimination rate constants in the range of 0.227/h to 0.396/h, \nresulting in drug half-life at the injection site of 1.75 to 3.05 h).  Uptake of technetium Tc 99m tilmanocept \ninto the primary sentinel node increased dose-dependently: Lymphoseek injection at 20, 100, and \n200 micrograms produced LSN values of 5.01 ± 8.02 pmol, 17.5 ± 13.7 pmol, and 58.2 ± 41.2 pmol of \ntechnetium Tc 99m tilmanocept, respectively. The %IDSN taken up into the primary lymph node was 0.50% \nfor the 20 microgram dose, 0.35% for the 100 microgram dose, 0.58% for the 200 microgram dose of \nLymphoseek.  The plasma %ID per gram for two dose levels peaked at 15 minutes; the mean values for the \n20 and 200 microgram doses were 0.0104%/g ± 0.0135%/g and 0.0065%/g ± 0.0082%/g, respectively. The \n100 microgram dose peaked at 1 and 2 hours with a mean %ID/g of 0.0018%/g ± 0.001%/g at each \ntimepoint.  \n \nElimination \nTechnetium Tc 99m tilmanocept is eliminated primarily through the kidneys. The metabolism of technetium \nTc 99m tilmanocept has not been investigated experimentally. Tilmanocept may be metabolised in the liver \nto its component molecules, namely dextran (which is renally excreted and/or further metabolised to \nglucose), mannose (an endogenous sugar) and diethylenetriaminepentaacetic acid (which is renally excreted). \nAs with all general metabolites, especially those in which the liver plays a measurable roll of elimination, \nsome biliary elimination of technetium Tc 99m tilmanocept is also likely to occur. \n \nThe %ID for liver, kidneys, and bladder as calculated from the whole body scans of breast cancer patients at \n1, 2.5, and 12 hours after administration was below 2.6% at all times (all dose levels combined). The %ID \nfor liver, kidneys, and bladder as calculated from the whole body scans of melanoma patients at 1 and \n12 hours after administration ranged from 1.1% to 3.1% at 1 hour, and all decreased to less than 1% by \n12 hours. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety pharmacology, \nacute and repeated dose toxicity, and genotoxicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \n\nTrehalose dihydrate \nGlycine (E640) \nSodium ascorbate (E301) \nStannous chloride dihydrate (E512) \nSodium hydroxide (E524) \nHydrochloric acid, dilute (E507) \n \n \n6.2 Incompatibilities \n\n\n\n \n\n9 \n\n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in section \n6.6 and 12. \n \n6.3 Shelf life \n \nUnopened vial \n18 months. \n \nAfter radiolabelling \n6 hours.  Do not store above 25°C.  Store using appropriate radiation shielding. \n \nFrom a microbiological point of view, the product should be used immediately.  If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user. \n \n6.4 Special precautions for storage \n \nDo not store above 25°C. \nStore the vial in the outer carton in order to protect from light. \n \nFor storage conditions after radiolabelling of the medicinal product, see section 6.3. \n \nStorage of radiopharmaceuticals should be in accordance with national regulation on radioactive materials.  \n \n6.5 Nature and contents of container  \n \n8 mL type I glass vial with a butyl rubber stopper sealed with a flip-off seal. Each vial contains \n50 micrograms tilmanocept. \n \nPack-size of 1 and 5 vials. \n \n6.6 Special precautions for disposal and other handling \n \nGeneral warning \nRadiopharmaceuticals should be received, used, and administered only by authorised persons in designated \nclinical settings. Their receipt, storage, use, transfer, and disposal are subject to the regulations and/or \nappropriate licenses of the competent official organisation.  \n \nRadiopharmaceuticals should be prepared in a manner which satisfies both radiation safety and \npharmaceutical quality requirements. Appropriate aseptic precautions should be taken.  \n \n\nContents of the vial are intended only for use in the preparation and radiolabelling of Lymphoseek and are \nnot to be administered directly to the patient without first undergoing the preparative procedure.  Each 50 \nmicrogram vial contains an additional overfill to ensure that 50 micrograms of tilmanocept can be delivered.  \nHowever, it is required that the vial be prepared as instructed and a 50 microgram aliquot be used for a single \npatient dose; any remaining material should be discarded after reconstitution and use, see section 12. \n \nFor instructions on reconstitution and radiolabelling of the medicinal product before administration, see \nsection 12.  The radiolabelled product is a clear, colourless solution with no visible particles. \n \nIf at any time in the preparation of this medicinal product the integrity of this vial is compromised it should \nnot be used.  \n \nAdministration procedures should be carried out in a way to minimise risk of contamination of the medicinal \nproduct and irradiation of the operators. Adequate shielding is mandatory. \n \nThe content of the kit before extemporary preparation is not radioactive. However, after sodium \n\n\n\n \n\n10 \n\npertechnetate (99mTc) is added, adequate shielding of the final preparation must be maintained.  \n \nThe administration of radiopharmaceuticals creates risks for other persons from external radiation or \ncontamination from spill of urine, vomiting, etc. Radiation protection precautions in accordance with \nnational regulations must therefore be taken.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNorgine B.V. \nAntonio Vivaldistraat 150 \n1083 HP Amsterdam \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/955/002 \nEU/1/14/955/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 19 November 2014 \nDate of latest renewal: 16 September 2019 \n \n10. DATE OF REVISION OF THE TEXT \n \n \n11. DOSIMETRY \n \nTechnetium (99mTc) is produced by means of a (99Mo/99mTc) generator and decays with the emission of \ngamma radiation with a mean energy of 140 keV and a half-life of 6.02 hours to technetium (99mTc) which, in \nview of its long half-life of 2.13 x 105 years can be regarded as quasi stable. \n\n \nThe radiation dose estimation for a number of organs is based on MIRD reference man and MIRD S values, \nand has been calculated from biological data of organ uptake and blood clearance. \n \nThe radiation doses to organs and tissues of an average patient (70 kg) per MBq of radiolabelled \nLymphoseek are shown in Table 1 and Table 2. \n\nTable 1.  Estimated dose absorbed from Lymphoseek in patients with breast cancera \n\nEstimated radiation absorbed dose for breast cancer, mGy/MBq \nTarget organ Adults \nbrain 0.0002 \nbreast (injection site) 0.0897 \ngall bladder wall 0.0019 \nlower large intestine wall 0.0007 \nsmall intestine 0.0005 \nstomach 0.0010 \nupper large intestine wall 0.0007 \nkidney 0.0101 \n\n\n\n \n\n11 \n\nliver 0.0018 \nlungs 0.0020 \nmuscle 0.0005 \novaries 0.0101 \nred marrow 0.0007 \nbone 0.0010 \nspleen 0.0015 \ntestes 0.0027 \nthymus 0.0063 \nthyroid 0.0048 \nurinary bladder 0.0032 \ntotal body (blood)b 0.0011 \nEffective dose (E)  \n(males, mSv/MBq) 0.01600 \n\nEffective dose (E)  \n(females, mSv/MBq) 0.01785 \n\na Calculated from data of 18 breast cancer patients who received four peritumoural injections of 4, \n20, and 100 microgram doses of Lymphoseek. \nb Blood represents total body exposure segregated from independent measurements of other organs \nand tissues. \n\n \nTable 2.  Estimated dose absorbed from Lymphoseek in patients with melanomaa \n\nEstimated radiation absorbed dose for melanoma, mGy/MBq \nTarget organ Adults with melanoma \nbrain 0.0050 \nbreast (injection site) 0.0427 \ngall bladder wall 0.0038 \nlower large intestine wall 0.0031 \nsmall intestine 0.0032 \nstomach 0.0030 \nupper large intestine wall 0.0031 \nkidney 0.0150 \nliver 0.0050 \nlungs 0.0032 \nmuscle 0.0024 \novaries 0.0162 \nred marrow 0.0027 \nbone 0.0047 \nspleen 0.0032 \ntestes 0.0056 \nthymus 0.0031 \nthyroid 0.0025 \nurinary bladder 0.0076 \ntotal body (blood)b 0.0030 \nEffective dose (E)  \n(males, mSv/MBq) 0.01094 \n\nEffective dose (E)  \n(females, mSv/MBq) 0.01357 \n\na Calculated from data of 18 melanoma patients who received four intradermal injections of 20, 100, \nand 200 microgram doses of Lymphoseek. \nb Blood represents total body exposure segregated from independent measurements of other organs \nand tissues. \n\n \n \n\n\n\n \n\n12 \n\n12. INSTRUCTIONS FOR PREPARATION OF RADIOPHARMACEUTICALS \n \nRadiation safety – Product handling \nUse waterproof gloves, effective radiation shielding, and appropriate safety measures when handling \nLymphoseek to avoid unnecessary radiation exposure to the patient, occupational workers, clinical \npersonnel, and other persons. \n \nRadiopharmaceuticals should be used by or under the control of healthcare professionals who are qualified \nby specific training and experience in the safe use and handling of radionuclides, and whose experience and \ntraining have been approved by the appropriate governmental agency authorised to license the use of \nradionuclides. \n \nDirections for radiolabelling the tilmanocept powder 50 micrograms vial with technetium Tc 99m \ngeneral considerations \nThe vial components of the kit are sterile, non-pyrogenic, and are intended solely for use in the preparation \nof Lymphoseek.  Do not administer the unprepared vial components of the kit directly to a patient. \nFollow aseptic procedures during preparation and administration. \n \nFollow appropriate radiation safety precautions during preparation and administration.  Use radiation \nshielding for radiolabelled Lymphoseek to prevent radiation exposure. \n \nUse only eluate from technetium Tc 99m generator which was previously eluted within 8 hours.  For the \nhighest radiochemical purity, reconstitute with freshly eluted technetium Tc 99m generator eluate. \n \nTechnetium Tc 99m labelling reactions depend on maintaining the stannous ion in the reduced state.  Sodium \npertechnetate (Tc 99m) injection containing oxidants should not be used to reconstitute this kit.  Vials are \nsealed under nitrogen; air or oxygen is harmful to the contents of the vial and therefore the vial should not be \nvented. \n \nLymphoseek, radiolabelled solution for injection should be used within 6 hours after reconstitution.   The \ndose must contain no less than the intended level of Tc 99m radioactivity for same day surgery (18.5 MBq) \nor next day surgery (74 MBq) at the time of administration. \n \nDetermination of injection volumes \nLymphoseek may be administered to a patient as a single injection or as multiple injections.  Prior to \npreparation, determine the planned injection technique and the number of injections that will be used for a \ngiven patient.  For each injection prepare a separate syringe.  Based on the planned number of injection \nsyringes and the planned total injection volume per patient, determine (from Table 3 below) the reconstituted \nvial volume of radiolabelled Lymphoseek. \n \nEach Lymphoseek vial, once reconstituted and radiolabelled, would contain 50 micrograms of product with \nan additional overfill when prepared according to the instructions and administered as noted in Table 3.  The \noverfill is 12.5 micrograms to allow for radiochemical purity testing and to ensure that 50 micrograms of \ntilmanocept can be delivered.  The total contents of the vial should not be administered to a single patient.  \nThe radiolabelled product is to be used within 6 hours of its preparation.  Discard unused product. \n \n\n\n\n \n\n13 \n\nTable 3:  Lymphoseek injections by injection volume \n\nDesired number of \ninjections Total volume to be injected \n\nTotal Lymphoseek vial \nreconstitution volume \n\n1 x 0.1 mL injection 0.1 mL 0.125 mL \n5 x 0.1 mL injections, or \n2 x 0.25 mL injections, or \n1 x 0.5 mL injection \n\n0.5 mL 0.625 mL \n\n5 x 0.2 mL injections, or \n4 x 0.25 mL injections, or \n2 x 0.5 mL injections \n\n1.0 mL 1.25 mL \n\n \n\nMethod of preparation  \nPreparation of the Lymphoseek radiolabelled solution for injection from the kit is done by the following \naseptic procedure: \na. Prior to radiolabelling, inspect the tilmanocept powder vial for any damage.  Do not use if vial integrity \n\nappears compromised.  \nb. For radiolabelling, use sodium pertechnetate (Tc 99m) solution from a technetium Tc 99m generator \n\nwithin 8 hours of its elution. \nc. Do not vent the tilmanocept powder vial prior to or during radiolabelling. \nd. Using a sterile syringe, aseptically draw approximately 23.1 MBq or 92.5 MBq of sodium pertechnetate \n\n(Tc 99m) solution in either about 0.125 mL volume (for 0.125 mL reconstituted vial volume) or about \n0.5 mL volume (for 0.625 mL or 1.25 mL reconstituted vial volume).  Assay the syringe for technetium \nTc 99m activity in a dose calibrator. \n\ne. Prior to radiolabelling, write the radioactivity amount, the reconstituted vial volume, date and time, \nexpiration time and lot number in the space provided on the radioactive product vial label and affix it to \nthe tilmanocept powder vial.  Place the vial in a radiation shield and sanitize the septum with an alcohol \nwipe. \n\nf. Aseptically add sodium pertechnetate (Tc 99m) solution (from step d above) to the tilmanocept powder \nvial.  Without withdrawing the needle, remove an equal volume of headspace gas.  Do not vent.   \n\ng. Remove the needle, gently swirl the vial to mix the contents, and then let it stand at room temperature for \nat least 15 minutes. \n\nh. Aseptically add sterile sodium chloride 9 mg/mL (0.9%) solution for injection, if needed, to the \nradiolabelled product in the tilmanocept powder vial to bring the volume to the reconstituted vial volume \nof 0.125 mL, 0.625 mL, or 1.25 mL prior to filling the patient dose in syringe(s).  To normalize pressure, \nwithdraw an equal volume of headspace gas. \n\ni. Assay the radiolabelled vial for total radioactivity using a dose calibrator.  Write the technetium Tc 99m \nactivity concentration, total volume, assay time and date, expiration time, and lot number on the shield \nlabel supplied with the kit.  Affix the label to the shield. \n\nj. Determine the radiochemical purity of the radiolabelled product as described below.  \nk. Withdraw the required volume of the radiolabelled product into the required number of syringes.  Assay \n\nthe syringe(s) in a dose calibrator.  Write the radioactivity amount, date and time of assay, volume, and \nexpiration time (this is not to exceed 6 hours from preparation time) on a syringe label and affix it to the \nsyringe(s). \n\nl. Store the radiolabelled product in a shield.  Do not store above 25°C.  Use within the expiry time on the \nlabel. \n\n \nDetermination of radiochemical purity of radiolabelled Lymphoseek \nDetermine radiochemical purity of the radiolabelled Lymphoseek by Instant Thin Layer Chromatography \n(ITLC) using either Whatman Grade 1, 3MM, 31ET Chr or Biodex 150-001 Red Strips (cellulose \nchromatography paper) using the following method: \n \na. Mark the chromatographic strip for origin, mid and solvent front lines with a pencil as shown below: \n \n\n\n\n \n\n14 \n\n \n\n \n \n\n Solvent Front \nLine \n\n \n \n\nMid Line \n \n \n \n\nOrigin Line \n 1 cm from \n\nBottom  \nWhatman Grade 1, 3MM, \n31ET Chromatography strip \n\n Biodex 150-001 Red Strips \n\n \nb. Apply a small drop (3 - 10 microliters) of the radiolabelled product at the center of the origin line \n\nchromatography strip. \nc. Place the strip into a chromatography chamber containing 1 mL of acetone as the developing solvent.  \n\nAllow the solvent to migrate to the solvent front line (5 cm from the bottom of the Whatman strips and \n3.5 cm for the Biodex strip).  Remove the strip from the chamber, let it dry and cut it in half.  Count each \nhalf of the strip with a suitable radioactivity counting apparatus (dose calibrator or multichannel \nanalyzer). \n\nd. Calculate the percent radiochemical purity (% RCP) as follows: \n \n\n% RCP =  \nCounts (activity) in bottom half \n\n  x   100 Counts(activity) in bottom half  + \nCounts(activity) in top half \n\n \ne. Do not use the radiolabelled Lymphoseek if the radiochemical purity is less than 90%.   \n\n \nImage acquisition/sentinel lymph node mapping \nBreast cancer, melanoma, and squamous cell carcinoma of the oral cavity applications in adults: \n \n• In clinical studies, patients received Lymphoseek up to 30 hours before surgery. A handheld gamma \n\ncounter (represented by any handheld gamma detection probe) was used intraoperatively to identify \nsentinel lymph nodes localising technetium Tc 99m. In clinical studies using Lymphoseek, study \ninvestigators employed a threshold rule for positive localisation of technetium Tc 99m that was \nestimated using the background radioactivity counts plus three standard deviations from the mean \nbackground count level (i.e., the three-sigma rule, representing >99.7% probable difference from \nbackground) [see Table 4]. Background counts were typically determined from tissue at least \n20 centimetres distal to the injection site.  \n\n \n  Table 4:  Example of three-sigma rule threshold \n\nBackground counta Three-sigma threshold value  \n5 11.71 \n10 19.49 \n15 26.62 \n20 33.42 \n25 40.00 \n\n  a Average of three 2-second counts or one 10-second count \n \n\n• All lymphatic mapping agents use elements of the lymphatic system for distribution. The imaging and \ndetection of sentinel lymph nodes with Lymphoseek is dependent upon its specific molecular targeting \nand binding to reticuloendothelial cells within lymph nodes. Distortion of the underlying lymphatic \n\n\n\n \n\n15 \n\nsystem architecture and function by prior extensive surgery, radiation, or metastatic disease may result in \ndiminished Lymphoseek localisation in lymph nodes. Based on clinical studies, the rate of localisation \n(percent of all patients with at least one hot node) and degree of localisation (average number of hot \nnodes per patient) of Lymphoseek is not dependent on the radiopharmaceutical injection technique. The \nuse of Lymphoseek is intended to complement palpation, visual inspection, and other procedures \nimportant to lymph node localisation. Intraoperative lymphatic mapping by gamma detection may begin \nas early as 15 minutes post-injection and within 30 hours (for next day surgery) of administration of \nLymphoseek. \n\n• After injection of Lymphoseek, external gamma detection imaging may be conducted. Recommended \ntime for preoperative imaging is 15 minutes post-injection but may begin as early as 10 minutes.  \nEffective preoperative imaging procedures include planar gamma camera scintigraphy, SPECT, and \nSPECT/CT. Although these are complementary to intraoperative gamma probing, such acquired images \nshould not be considered a substitute for proficient and thorough intraoperative probing with a handheld \ngamma detection probe.  \n\n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\n  \n\n\n\n \n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n \n\n17 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) responsible for batch release \n \nGiPharma S.r.l. \nStrada Crescentino snc – 13040 \nSaluggia (VC) \nItalia \n\n \nNorgine B.V. \nAntonio Vivaldistraat 150 \n1083 HP Amsterdam \nNetherlands \n \n\nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION  \n\n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT \n\n• Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same time. \n\n \n  \n\n\n\n \n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n  \n\n\n\n \n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter carton \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLymphoseek 50 micrograms kit for radiopharmaceutical preparation  \ntilmanocept \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n\nEach vial contains 50 micrograms of tilmanocept. \n \n3. LIST OF EXCIPIENTS \n \nExcipients:  \nTrehalose, dihydrate   \nGlycine  (E640) \nSodium ascorbate  (E301) \nStannous chloride, dihydrate  \nSodium hydroxide  (E524) \nHydrochloric acid, dilute (E507) \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nKit for radiopharmaceutical preparation \n1 vial \n5 vials  \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nInstructions for the reconstitution and radiolabelling of the product are included in this pack.   \nFor injection after radiolabelling. \nIntradermal, subcutaneous, intratumoural, or peritumoural use after radiolabelling with sodium pertechnetate \n(99mTc). \n\n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n  \n \n8. EXPIRY DATE \n \nEXP: \n \nThe radiolabelled solution can be used for 6 hours when stored below 25°C. \n \n \n\n\n\n \n\n21 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \n \nStore the vial in the outer carton in order to protect from light. \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNorgine B.V. \nAntonio Vivaldistraat 150 \n1083 HP Amsterdam \nNetherlands \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/955/002 1 vial \nEU/1/14/955/001  5 vials \n \n13. BATCH NUMBER \n \n\nLot:  \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n\n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n \n\n\n\n \n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial label  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nLymphoseek 50 micrograms kit for radiopharmaceutical preparation \ntilmanocept  \n \n2. METHOD OF ADMINISTRATION \n \nFor injection after radiolabelling with sodium pertechnetate (99mTc). \n \n3. EXPIRY DATE \n \nEXP: \n \n4. BATCH NUMBER \n \nLot:  \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \nContains an overfill. \n \nNorgine B.V. \n \n \n\n  \n\n\n\n \n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nShield label to be applied after radiolabelling  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nLymphoseek 50 micrograms solution for injection \ntechnetium (99mTc) tilmanocept \n \nIntradermal, subcutaneous, intratumoural, or peritumoural use.  \n \n2. METHOD OF ADMINISTRATION \n \nFor injection \n \n\n3. EXPIRY DATE \n \nUse within 6 hours of radiolabelling. \n \nEXP: ________Time/Date \n \n4. BATCH NUMBER \n \nLot: \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n  \nTotal activity: ________MBq \n \nTotal volume: ________mL \n \nCalibration time: ________Time/Date \n \n \n6. OTHER \n \nDo not store above 25ºC  \n \nContains an overfill. \n \n\n \n \n \n\nCAUTION \nRADIOACTIVE \n\nMATERIAL \n\n \n \n\n \n \n  \n\n\n\n \n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n\n25 \n\nPackage leaflet: Information for the patient \n \n\nLymphoseek 50 micrograms kit for radiopharmaceutical preparation \ntilmanocept \n\n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your nuclear medicine doctor who will supervise the procedure. \n• If you get any side effects, talk to your nuclear medicine doctor. This includes any possible side effects \n\nnot listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1.  What Lymphoseek is and what it is used for \n2.  What you need to know before Lymphoseek is used \n3.  How to use Lymphoseek  \n4.  Possible side effects \n5.  How to store Lymphoseek  \n6.  Contents of the pack and other information  \n \n1. What Lymphoseek is and what it is used for \n \nThis medicine is for diagnostic use in adults only. This means that it is used in breast cancer, melanoma or \noral cavity cancers to help find out about your illness. It is not a treatment for your illness.  \n \nBefore it is used, the powder in the vial which contains tilmanocept is mixed with a radioactive medicine \ncalled sodium pertechnetate (containing 99mTc) to make a substance called technetium (99mTc) tilmanocept. \n \nSince technetium (99mTc) tilmanocept contains a small amount of radioactivity it can make parts of the body \nareas visible to doctors during tests to help them see if the cancer has spread to places called ‘lymph nodes’ \nthat are found near tumours. The lymph nodes nearest the tumour are called ‘sentinel’ lymph nodes. These \nlymph nodes are where cancer cells are most likely to have spread.  When Lymphoseek has found the \nsentinel lymph nodes, they can be removed and checked to see if there are any cancer cells present.  \nLymphoseek finds the lymph nodes and can be detected using a special camera or detector.  \n \nThe use of Lymphoseek does involve exposure to small amounts of radioactivity. Your doctor and the \nnuclear medicine doctor have considered that the clinical benefit that you will obtain from the procedure \nwith the radiopharmaceutical outweighs the risk due to radiation.   \n \n \n2. What you need to know before Lymphoseek is used  \n \nDo not use Lymphoseek \nIf you are allergic to tilmanocept or any of the other ingredients of this medicine (listed in section 6) or to \nany of the ingredients of the radiolabelled pharmaceutical. \n \nWarnings and precautions \nTalk to your nuclear medicine doctor before you are given Lymphoseek: \n \n\n• if you have experienced any signs of allergic reaction (listed in section 4) after previous admistration \nof Lymphoseek \n\n• if you have kidney or liver problems (renal or heptatic disease) \n \n \n\n\n\n \n\n26 \n\nChildren and adolescents  \nThis medicine is not for use in children and adolescents under 18 years of age because it has not been studied \nin this age group. \n \nOther medicines and Lymphoseek \nTell your nuclear medicine doctor if you are taking, have recently taken or might take any other medicines. \nThis includes medicines obtained without a prescription and herbal medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your \nnuclear medicine doctor for advice before you are given this medicine. \n \nYou must inform the nuclear medicine doctor before the administration of Lymphoseek if there is a \npossibility you might be pregnant, if you have missed your period, or if you are breast-feeding.   \nWhen in doubt, it is important to consult your nuclear medicine doctor who will supervise the procedure.  \n \nIf you are pregnant, the nuclear medicine doctor will only administer this product during pregnancy if a \nbenefit is expected which would outweigh the risks.  \n \nIf you are breast-feeding, breast milk should be discarded for 24 hours after administration of Lymphoseek. \nPlease ask your nuclear medicine doctor when you can resume breast-feeding. \n \nDriving and using machines \nIt is considered unlikely that Lymphoseek will affect your ability to drive or to use machines.  Your  doctor \nand nuclear medicine doctor will tell you when it is safe to drive after your surgery. \n \nLymphoseek contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose. That means it is essentially \n‘sodium-free’. \n \n \n3. How to use Lymphoseek \n \n\nThis medicine is for hospital use only. \n \nThere are strict laws on the use, handling and disposal of radiopharmaceutical products.  Lymphoseek will \nonly be used in special controlled areas. This product will only be handled and given to you by people who \nare trained to use it safely. These people will take special care for the safe use of this product and will keep \nyou informed of their actions.  \n \nThe nuclear medicine doctor supervising the procedure will decide the quantity of Lymphoseek to be used in \nyour case. It will be the smallest quantity necessary to get the desired information.  \n \nThe quantity to be administered usually recommended for an adult ranges from 18.5 to 74 MBq \n(megabecquerel, the unit used to express radioactivity).  \n \nThe dose may be divided up into smaller amounts.  This means that the doctor can make more than one \ninjection in the area around the tumour. \n \nBefore administration of Lymphoseek you should:  \nFollow the instructions of your doctor or nuclear medicine doctor. \n \nAdministration of Lymphoseek and conduct of the procedure  \nLymphoseek is injected under the skin, under the nipple, or in or around the tumour.  The place depends on \nthe type of tumour. \n \n\n\n\n \n\n27 \n\nLymphoseek is given either the day before or on the day of your procedure. \n \nDuration of the procedure \nYour nuclear medicine doctor will inform you about the usual duration of the procedure.  \n \nThe nuclear medicine doctor uses a special camera to find Lymphoseek.  The surgeon uses the pictures taken \nto see where the sentinel lymph nodes are located.  The surgeon will also use a machine that finds the 99mTc \npart of the medicine.  The 99mTc shows the surgeon where the sentinel lymph nodes are located.   \n \nWhen the sentinel lymph node is found, the surgeon removes it.  If there is more than one sentinel lymph \nnode, they will remove these nodes as well.  The sentinel lymph nodes are then checked to see if cancer cells \nhave spread to them.   \n \nWhat to do after adminstration of Lymphoseek  \nThe nuclear medicine doctor will inform you if you need to take any special precautions after receiving this \nmedicine.  Contact your doctor if you have any questions. \n \nIf you have been given more Lymphoseek than you should \nAn overdose is unlikely because you will get a specially measured amount of Lymphoseek precisely \ncontrolled by the doctor supervising the procedure.  However, in the case of an overdose, you will receive \nthe appropriate treatment.  \n \nIf you have any further questions on the use of this medicine, ask the nuclear medicine doctor who \nsupervises the procedure.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The following \nside effects may happen with this medicine: \n \nUncommon (may affect up to 1 in 100 people): \n• irritation or pain where the injection is given (including the breast and skin) \n• wound pain, wound opening or accumulation of fluid at surgical site \n• feeling sick (nausea) or dizzy  \n• blurred vision \n• difficulty speaking \n• headache  \n• increased heart rate \n• frequent or urgent need to urinate  \n• feeling of warmth, a pricking or tingling sensation, or pain in an extremity, shoulder, the neck or jaw \n• flushing \n• high levels of calcium in the blood \n\nThis radiopharmaceutical will deliver low amounts of ionising radiation associated with the least risk of \ncancer and hereditary abnormalities.  \n\n \nReporting of side effects  \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in Appendix V.  \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n\n\n\n \n\n28 \n\n5. How to store Lymphoseek  \n \nYou will not have to store this medicine. This medicine is stored under the responsibility of the specialist in \nappropriate premises. Storage of radiopharmaceuticals will be in accordance with national regulation on \nradioactive materials.  \n \nThe following information is intended for the specialist only.  \n \nDo not use this medicine after the expiry date which is stated on the carton and label after “Exp”.  The expiry \ndate refers to the last day of that month.  \n \nDo not store above 25°C.  Store the vial in the outer carton in order to protect from light. \n \nThe radiolabelled solution is stable for 6 hours at a maximum of 25°C. \n \nThe radiolabelled product is a clear, colourless solution with no visible particles. Do not use if particulate \nmatter and/or discoloration are seen.  \n \nDisposal of radiopharmaceuticals should be done in accordance with national regulation on radioactive \nmaterials. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Lymphoseek contains \n• The active substance is tilmanocept. Each vial contains 50 micrograms of tilmanocept. \n• The other ingredients are trehalose, dihydrate, glycine (E640), sodium ascorbate (E301), stannous \n\nchloride, dihydrate, sodium hydroxide (E524) and hydrochloric acid, dilute (E507). \n \nWhat Lymphoseek looks like and contents of the pack \nBefore it is used, the powder in the vial is mixed with another medicine called sodium pertechnetate to make \na substance called technetium (99mTc) tilmanocept. \n \nPack sizes \nThe glass vials are supplied in a carton containing 1 or 5 vials. \n \n \nMarketing Authorisation Holder \nNorgine B.V. \nAntonio Vivaldistraat 150 \n1083 HP Amsterdam \nNetherlands \n \n \nManufacturer \nGiPharma S.r.l. \nStrada Crescentino snc – 13040 \nSaluggia (VC) \nItalia \n\n \nNorgine B.V. \nAntonio Vivaldistraat 150 \n1083 HP Amsterdam \nNetherlands \n\n \n\n\n\n \n\n29 \n\nThis leaflet was last revised in  \n \n\n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.   \n \n----------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nThe complete SmPC of Lymphoseek is provided as a tear-off section at the end of the printed leaflet in the \nproduct package, with the objective to provide healthcare professionals with other additional scientific and \npractical information about the administration and use of this radiopharmaceutical.  \n \nPlease refer to the SmPC [SmPC should be included in the box]. \n \n\n\n\tANNEX I - SUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lymphoseek is and what it is used for", "Section_Content": "this medicine is for diagnostic use in adults only. this means that it is used in breast cancer, melanoma or oral cavity cancers to help find out about your illness. it is not a treatment for your illness. before it is used, the powder in the vial which contains tilmanocept is mixed with a radioactive medicine called sodium pertechnetate (containing 99mtc) to make a substance called technetium (99mtc) tilmanocept. since technetium (99mtc) tilmanocept contains a small amount of radioactivity it can make parts of the body areas visible to doctors during tests to help them see if the cancer has spread to places called 'lymph nodes' that are found near tumours. the lymph nodes nearest the tumour are called 'sentinel' lymph nodes. these lymph nodes are where cancer cells are most likely to have spread. when lymphoseek has found the sentinel lymph nodes, they can be removed and checked to see if there are any cancer cells present. lymphoseek finds the lymph nodes and can be detected using a special camera or detector. the use of lymphoseek does involve exposure to small amounts of radioactivity. your doctor and the nuclear medicine doctor have considered that the clinical benefit that you will obtain from the procedure with the radiopharmaceutical outweighs the risk due to radiation.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 82, "EndOffset": 95, "Score": 0.5793085694313049, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536266326904297}]}, {"Id": 14, "BeginOffset": 97, "EndOffset": 105, "Score": 0.9883577227592468, "Text": "melanoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9481709599494934}]}, {"Id": 15, "BeginOffset": 109, "EndOffset": 128, "Score": 0.7499775886535645, "Text": "oral cavity cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9426119327545166}]}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 152, "EndOffset": 164}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 187}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 204}, {"Text": "the powder in the vial", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 247}, {"Id": 9, "BeginOffset": 263, "EndOffset": 274, "Score": 0.7728306651115417, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a radioactive medicine", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 311}, {"Id": 11, "BeginOffset": 319, "EndOffset": 339, "Score": 0.9665165543556213, "Text": "sodium pertechnetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 405, "EndOffset": 416, "Score": 0.7417114973068237, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "technetium", "Type": "TEST", "BeginOffset": 424, "EndOffset": 434}, {"Text": "tilmanocept", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 454}, {"Text": "a small amount of radioactivity", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 495}, {"Id": 2, "BeginOffset": 521, "EndOffset": 531, "Score": 0.77105313539505, "Text": "body areas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tests", "Type": "TEST", "BeginOffset": 558, "EndOffset": 563}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 594}, {"Id": 3, "BeginOffset": 624, "EndOffset": 635, "Score": 0.9351383447647095, "Text": "lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 670, "EndOffset": 681, "Score": 0.9914200305938721, "Text": "lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "'sentinel' lymph nodes", "Type": "PROBLEM", "BeginOffset": 712, "EndOffset": 734}, {"Text": "these lymph nodes", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 753}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 776}, {"Text": "the sentinel lymph nodes", "Type": "PROBLEM", "BeginOffset": 835, "EndOffset": 859}, {"Text": "any cancer cells", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 929}, {"Text": "the lymph nodes", "Type": "PROBLEM", "BeginOffset": 956, "EndOffset": 971}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1049}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1219, "EndOffset": 1232}, {"Text": "the radiopharmaceutical", "Type": "TREATMENT", "BeginOffset": 1238, "EndOffset": 1261}, {"Id": 18, "BeginOffset": 1288, "EndOffset": 1297, "Score": 0.81727534532547, "Text": "radiation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before lymphoseek is used", "Section_Content": "do not use lymphoseek if you are allergic to tilmanocept or any of the other ingredients of this medicine (listed in section 6) or to any of the ingredients of the radiolabelled pharmaceutical. warnings and precautions talk to your nuclear medicine doctor before you are given lymphoseek: if you have experienced any signs of allergic reaction (listed in section 4) after previous admistration of lymphoseek if you have kidney or liver problems (renal or heptatic disease) 26 children and adolescents this medicine is not for use in children and adolescents under 18 years of age because it has not been studied in this age group. other medicines and lymphoseek tell your nuclear medicine doctor if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription and herbal medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask your nuclear medicine doctor for advice before you are given this medicine. you must inform the nuclear medicine doctor before the administration of lymphoseek if there is a possibility you might be pregnant, if you have missed your period, or if you are breast-feeding. when in doubt, it is important to consult your nuclear medicine doctor who will supervise the procedure. if you are pregnant, the nuclear medicine doctor will only administer this product during pregnancy if a benefit is expected which would outweigh the risks. if you are breast-feeding, breast milk should be discarded for 24 hours after administration of lymphoseek. please ask your nuclear medicine doctor when you can resume breast-feeding. driving and using machines it is considered unlikely that lymphoseek will affect your ability to drive or to use machines. your doctor and nuclear medicine doctor will tell you when it is safe to drive after your surgery. lymphoseek contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose. that means it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 21}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 3, "BeginOffset": 45, "EndOffset": 56, "Score": 0.5525774955749512, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 126}, {"Id": 7, "BeginOffset": 326, "EndOffset": 343, "Score": 0.967133104801178, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6623445153236389}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 363, "EndOffset": 364}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 397, "EndOffset": 407}, {"Id": 8, "BeginOffset": 420, "EndOffset": 444, "Score": 0.6965121626853943, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6926597952842712}, {"Name": "DIAGNOSIS", "Score": 0.4546831250190735}]}, {"Id": 1, "BeginOffset": 430, "EndOffset": 435, "Score": 0.9915452003479004, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "renal or heptatic disease)", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 472}, {"Text": "26", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 475}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 566}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 646}, {"Id": 16, "BeginOffset": 672, "EndOffset": 688, "Score": 0.3037935495376587, "Text": "nuclear medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 749, "EndOffset": 768}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 784, "EndOffset": 793}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 811, "EndOffset": 825}, {"Id": 17, "BeginOffset": 830, "EndOffset": 846, "Score": 0.8003434538841248, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 848, "EndOffset": 857, "Score": 0.8705904483795166, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.884262204170227}]}, {"Id": 11, "BeginOffset": 888, "EndOffset": 896, "Score": 0.9907773733139038, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523734450340271}]}, {"Id": 12, "BeginOffset": 933, "EndOffset": 941, "Score": 0.9952680468559265, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9630134701728821}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1040, "EndOffset": 1053}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 1128, "EndOffset": 1138}, {"Id": 13, "BeginOffset": 1178, "EndOffset": 1186, "Score": 0.996658205986023, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576599597930908}]}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1340, "EndOffset": 1353}, {"Id": 14, "BeginOffset": 1366, "EndOffset": 1374, "Score": 0.9928077459335327, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476823210716248}]}, {"Text": "this product", "Type": "TREATMENT", "BeginOffset": 1425, "EndOffset": 1437}, {"Id": 15, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9513336420059204, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529525637626648}]}, {"Text": "breast milk", "Type": "TREATMENT", "BeginOffset": 1539, "EndOffset": 1550}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1575, "EndOffset": 1577}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 1608, "EndOffset": 1618}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1680, "EndOffset": 1694}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 1714, "EndOffset": 1722}, {"Text": "your surgery", "Type": "TREATMENT", "BeginOffset": 1904, "EndOffset": 1916}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1938, "EndOffset": 1958}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1978, "EndOffset": 1991}]}, "Section_3": {"Title": "3. how to use lymphoseek", "Section_Content": "this medicine is for hospital use only. there are strict laws on the use, handling and disposal of radiopharmaceutical products. lymphoseek will only be used in special controlled areas. this product will only be handled and given to you by people who are trained to use it safely. these people will take special care for the safe use of this product and will keep you informed of their actions. the nuclear medicine doctor supervising the procedure will decide the quantity of lymphoseek to be used in your case. it will be the smallest quantity necessary to get the desired information. the quantity to be administered usually recommended for an adult ranges from 18.5 to 74 mbq (megabecquerel, the unit used to express radioactivity). the dose may be divided up into smaller amounts. this means that the doctor can make more than one injection in the area around the tumour. before administration of lymphoseek you should: follow the instructions of your doctor or nuclear medicine doctor. administration of lymphoseek and conduct of the procedure lymphoseek is injected under the skin, under the nipple, or in or around the tumour. the place depends on the type of tumour. lymphoseek is given either the day before or on the day of your procedure. duration of the procedure your nuclear medicine doctor will inform you about the usual duration of the procedure. the nuclear medicine doctor uses a special camera to find lymphoseek. the surgeon uses the pictures taken to see where the sentinel lymph nodes are located. the surgeon will also use a machine that finds the 99mtc part of the medicine. the 99mtc shows the surgeon where the sentinel lymph nodes are located. when the sentinel lymph node is found, the surgeon removes it. if there is more than one sentinel lymph node, they will remove these nodes as well. the sentinel lymph nodes are then checked to see if cancer cells have spread to them. what to do after adminstration of lymphoseek the nuclear medicine doctor will inform you if you need to take any special precautions after receiving this medicine. contact your doctor if you have any questions. if you have been given more lymphoseek than you should an overdose is unlikely because you will get a specially measured amount of lymphoseek precisely controlled by the doctor supervising the procedure. however, in the case of an overdose, you will receive the appropriate treatment. if you have any further questions on the use of this medicine, ask the nuclear medicine doctor who supervises the procedure.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 99, "EndOffset": 127, "Score": 0.39476141333580017, "Text": "radiopharmaceutical products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 129, "EndOffset": 139}, {"Text": "this product", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 350}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 449}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 488}, {"Text": "18.5", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 670}, {"Text": "74", "Type": "NUMBER", "BeginOffset": 674, "EndOffset": 676}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 1011, "EndOffset": 1021}, {"Text": "the procedure lymphoseek", "Type": "TREATMENT", "BeginOffset": 1037, "EndOffset": 1061}, {"Id": 1, "BeginOffset": 1084, "EndOffset": 1088, "Score": 0.9931653141975403, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1100, "EndOffset": 1106, "Score": 0.9811553955078125, "Text": "nipple", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1187}, {"Text": "your procedure", "Type": "TREATMENT", "BeginOffset": 1236, "EndOffset": 1250}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1264, "EndOffset": 1277}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1364}, {"Text": "a special camera", "Type": "TREATMENT", "BeginOffset": 1399, "EndOffset": 1415}, {"Id": 4, "BeginOffset": 1489, "EndOffset": 1509, "Score": 0.963315486907959, "Text": "sentinel lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a machine", "Type": "TREATMENT", "BeginOffset": 1549, "EndOffset": 1558}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1588, "EndOffset": 1600}, {"Id": 5, "BeginOffset": 1640, "EndOffset": 1660, "Score": 0.9744400978088379, "Text": "sentinel lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the sentinel lymph node", "Type": "PROBLEM", "BeginOffset": 1679, "EndOffset": 1702}, {"Text": "one sentinel lymph node", "Type": "PROBLEM", "BeginOffset": 1759, "EndOffset": 1782}, {"Text": "these nodes", "Type": "PROBLEM", "BeginOffset": 1801, "EndOffset": 1812}, {"Text": "the sentinel lymph nodes", "Type": "TEST", "BeginOffset": 1822, "EndOffset": 1846}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 1874, "EndOffset": 1886}, {"Text": "any special precautions", "Type": "TREATMENT", "BeginOffset": 2017, "EndOffset": 2040}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2057, "EndOffset": 2070}, {"Text": "lymphoseek", "Type": "TREATMENT", "BeginOffset": 2147, "EndOffset": 2157}, {"Id": 12, "BeginOffset": 2177, "EndOffset": 2185, "Score": 0.4807146489620209, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a specially measured amount of lymphoseek", "Type": "TREATMENT", "BeginOffset": 2219, "EndOffset": 2260}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2308, "EndOffset": 2321}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 2347, "EndOffset": 2358}, {"Text": "the appropriate treatment", "Type": "TREATMENT", "BeginOffset": 2377, "EndOffset": 2402}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2452, "EndOffset": 2465}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2514, "EndOffset": 2527}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects may happen with this medicine: uncommon (may affect up to 1 in 100 people): irritation or pain where the injection is given (including the breast and skin) wound pain, wound opening or accumulation of fluid at surgical site feeling sick (nausea) or dizzy blurred vision difficulty speaking headache increased heart rate frequent or urgent need to urinate feeling of warmth, a pricking or tingling sensation, or pain in an extremity, shoulder, the neck or jaw flushing high levels of calcium in the blood this radiopharmaceutical will deliver low amounts of ionising radiation associated with the least risk of cancer and hereditary abnormalities. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9659897685050964, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7882350087165833}]}, {"Id": 10, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8291235566139221, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7962883114814758}]}, {"Id": 11, "BeginOffset": 164, "EndOffset": 170, "Score": 0.22294561564922333, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 185}, {"Id": 12, "BeginOffset": 195, "EndOffset": 205, "Score": 0.9823233485221863, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8439694046974182}]}, {"Id": 13, "BeginOffset": 209, "EndOffset": 213, "Score": 0.9959463477134705, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8441925644874573}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9930198788642883, "RelationshipScore": 0.5443398356437683, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 258, "EndOffset": 264, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 233}, {"Id": 0, "BeginOffset": 258, "EndOffset": 264, "Score": 0.9930198788642883, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 269, "EndOffset": 273, "Score": 0.9982743263244629, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "wound pain", "Type": "PROBLEM", "BeginOffset": 275, "EndOffset": 285}, {"Text": "wound opening", "Type": "PROBLEM", "BeginOffset": 287, "EndOffset": 300}, {"Text": "accumulation of fluid at surgical site", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 342}, {"Id": 18, "BeginOffset": 343, "EndOffset": 355, "Score": 0.6555367112159729, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9383810758590698}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8010494112968445, "RelationshipScore": 0.8667837381362915, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 329, "EndOffset": 342, "Text": "surgical site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 357, "EndOffset": 363, "Score": 0.995465874671936, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661316275596619}]}, {"Text": "dizzy blurred vision", "Type": "PROBLEM", "BeginOffset": 368, "EndOffset": 388}, {"Text": "difficulty speaking headache", "Type": "PROBLEM", "BeginOffset": 389, "EndOffset": 417}, {"Id": 24, "BeginOffset": 418, "EndOffset": 438, "Score": 0.6536919474601746, "Text": "increased heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930182695388794}], "Attributes": [{"Type": "ACUITY", "Score": 0.62604159116745, "RelationshipScore": 0.9589375257492065, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 439, "EndOffset": 447, "Text": "frequent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 3, "BeginOffset": 428, "EndOffset": 433, "Score": 0.9921690821647644, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 485, "EndOffset": 491, "Score": 0.9919113516807556, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739815592765808}]}, {"Text": "a pricking or tingling sensation", "Type": "PROBLEM", "BeginOffset": 493, "EndOffset": 525}, {"Text": "pain in an extremity, shoulder, the neck", "Type": "PROBLEM", "BeginOffset": 530, "EndOffset": 570}, {"Text": "jaw flushing high levels of calcium", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 609}, {"Text": "ionising radiation", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 694}, {"Id": 31, "BeginOffset": 729, "EndOffset": 735, "Score": 0.9852044582366943, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8369048833847046}]}, {"Id": 32, "BeginOffset": 740, "EndOffset": 764, "Score": 0.9532670378684998, "Text": "hereditary abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7968925833702087}]}, {"Id": 33, "BeginOffset": 779, "EndOffset": 791, "Score": 0.9583019018173218, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8113067150115967}]}, {"Id": 34, "BeginOffset": 807, "EndOffset": 819, "Score": 0.9361616969108582, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8131512403488159}]}, {"Id": 35, "BeginOffset": 878, "EndOffset": 890, "Score": 0.9607967734336853, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.708768367767334}]}, {"Id": 36, "BeginOffset": 939, "EndOffset": 951, "Score": 0.865218997001648, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7204432487487793}]}, {"Id": 37, "BeginOffset": 1005, "EndOffset": 1016, "Score": 0.37006863951683044, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.639611005783081}]}, {"Id": 38, "BeginOffset": 1030, "EndOffset": 1042, "Score": 0.8551588654518127, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7503693699836731}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1098, "EndOffset": 1111}]}, "Section_5": {"Title": "5. how to store lymphoseek", "Section_Content": "you will not have to store this medicine. this medicine is stored under the responsibility of the specialist in appropriate premises. storage of radiopharmaceuticals will be in accordance with national regulation on radioactive materials. the following information is intended for the specialist only. do not use this medicine after the expiry date which is stated on the carton and label after \"exp\". the expiry date refers to the last day of that month. do not store above 25. store the vial in the outer carton in order to protect from light. the radiolabelled solution is stable for 6 hours at a maximum of 25. the radiolabelled product is a clear, colourless solution with no visible particles. do not use if particulate matter and/or discoloration are seen. disposal of radiopharmaceuticals should be done in accordance with national regulation on radioactive materials. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 27, "EndOffset": 40}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 42, "EndOffset": 55}, {"Text": "radiopharmaceuticals", "Type": "TREATMENT", "BeginOffset": 145, "EndOffset": 165}, {"Text": "radioactive materials", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 237}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 313, "EndOffset": 326}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 478}, {"Text": "the radiolabelled solution", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 572}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 588}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 614}, {"Id": 0, "BeginOffset": 619, "EndOffset": 640, "Score": 0.523006021976471, "Text": "radiolabelled product", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 681, "EndOffset": 698}, {"Text": "particulate matter", "Type": "PROBLEM", "BeginOffset": 714, "EndOffset": 732}, {"Text": "discoloration", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 753}, {"Text": "radiopharmaceuticals", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 796}, {"Text": "radioactive materials", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 875}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lymphoseek contains the active substance is tilmanocept. each vial contains 50 micrograms of tilmanocept. the other ingredients are trehalose, dihydrate, glycine (e640), sodium ascorbate (e301), stannous chloride, dihydrate, sodium hydroxide (e524) and hydrochloric acid, dilute (e507). what lymphoseek looks like and contents of the pack before it is used, the powder in the vial is mixed with another medicine called sodium pertechnetate to make a substance called technetium (99mtc) tilmanocept. pack sizes the glass vials are supplied in a carton containing 1 or 5 vials.", "Entity_Recognition": [{"Text": "lymphoseek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 60, "Score": 0.7981213927268982, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 83}, {"Id": 2, "BeginOffset": 98, "EndOffset": 109, "Score": 0.7275818586349487, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9653171300888062, "RelationshipScore": 0.9999865293502808, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 81, "EndOffset": 94, "Text": "50 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 137, "EndOffset": 146, "Score": 0.6849386096000671, "Text": "trehalose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 148, "EndOffset": 157, "Score": 0.49273937940597534, "Text": "dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glycine (e", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 169}, {"Id": 6, "BeginOffset": 175, "EndOffset": 191, "Score": 0.9988264441490173, "Text": "sodium ascorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 200, "EndOffset": 217, "Score": 0.9868994951248169, "Text": "stannous chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 219, "EndOffset": 228, "Score": 0.5591996908187866, "Text": "dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 230, "EndOffset": 246, "Score": 0.9994856119155884, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 258, "EndOffset": 275, "Score": 0.9969233870506287, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 277, "EndOffset": 283, "Score": 0.16715586185455322, "Text": "dilute", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 363, "EndOffset": 373}, {"Id": 12, "BeginOffset": 424, "EndOffset": 444, "Score": 0.9612650275230408, "Text": "sodium pertechnetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 491, "EndOffset": 502, "Score": 0.7143990993499756, "Text": "tilmanocept", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pack sizes the glass vials", "Type": "TREATMENT", "BeginOffset": 504, "EndOffset": 530}, {"Text": "a carton containing", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 566}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 568}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 573}]}}