{"ID": "989C0351CA6FDE7A70FF807511341ABB", "URL": "https://www.ema.europa.eu/documents/product-information/kadcyla-epar-product-information_en.pdf", "Product_Name": "Kadcyla", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n\n  \n \n\n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKadcyla 100 mg powder for concentrate for solution for infusion. \nKadcyla 160 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nKadcyla 100 mg powder for concentrate for solution for infusion \nOne vial of powder for concentrate for solution for infusion contains 100 mg of trastuzumab \nemtansine. After reconstitution one vial of 5 mL solution contains 20 mg/mL of trastuzumab \nemtansine (see section 6.6). \n \nKadcyla 160 mg powder for concentrate for solution for infusion \nOne vial of powder for concentrate for solution for infusion contains 160 mg of trastuzumab \nemtansine. After reconstitution one vial of 8 mL solution contains 20 mg/mL of trastuzumab \nemtansine (see section 6.6). \n \nTrastuzumab emtansine is an antibody-drug conjugate that contains trastuzumab, a humanised IgG1 \nmonoclonal antibody produced by mammalian (Chinese hamster ovary) cell suspension culture, \ncovalently linked to DM1, a microtubule inhibitor, via the stable thioether linker MCC \n(4-[N-maleimidomethyl] cyclohexane-1-carboxylate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nWhite to off-white lyophilised powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEarly Breast Cancer (EBC) \nKadcyla, as a single agent, is indicated for the adjuvant treatment of adult patients with HER2-positive \nearly breast cancer who have residual invasive disease, in the breast and/or lymph nodes, after \nneoadjuvant taxane-based and HER2-targeted therapy. \n \nMetastatic Breast Cancer (MBC) \nKadcyla, as a single agent, is indicated for the treatment of adult patients with HER2-positive,  \nunresectable locally advanced or metastatic breast cancer who previously received trastuzumab and a \ntaxane, separately or in combination. Patients should have either: \n\n∑ Received prior therapy for locally advanced or metastatic disease, or \n∑ Developed disease recurrence during or within six months of completing adjuvant therapy. \n\n \n4.2 Posology and method of administration \n \nKadcyla should only be prescribed by a physician and administered as an intravenous infusion under \nthe supervision of a healthcare professional who is experienced in the treatment of cancer patients (i.e. \nprepared to manage allergic/anaphylactic infusion reactions and in an environment where full \nresuscitation facilities are immediately available (see section 4.4)). \n \n\n\n\n3 \n\nPatients treated with trastuzumab emtansine should have HER2 positive tumour status, defined as a \nscore of 3 + by immunohistochemistry (IHC) or a ratio of ≥ 2.0 by in situ hybridization (ISH) or by \nfluorescence in situ hybridization (FISH) assessed by a CE-marked In Vitro Diagnostic (IVD) medical \ndevice. If a CE-marked IVD is not available, the HER2-status should be assessed by an alternate \nvalidated test.  \n \nIn order to prevent medicinal product errors it is important to check the vial labels to ensure that the \nmedicinal product being prepared and administered is Kadcyla (trastuzumab emtansine) and not \nHerceptin (trastuzumab). \n \nPosology \n \nThe recommended dose of trastuzumab emtansine is 3.6 mg/kg bodyweight administered as an \nintravenous infusion every 3 weeks (21-day cycle).  \n \nThe initial dose should be administered as a 90 minute intravenous infusion. Patients should be \nobserved during the infusion and for at least 90 minutes following the initial infusion for fever, chills, \nor other infusion-related reactions. The infusion site should be closely monitored for possible \nsubcutaneous infiltration during administration (see section 4.8). \n \nIf the prior infusion was well tolerated, subsequent doses of trastuzumab emtansine may be \nadministered as 30 minute infusions. Patients should be observed during the infusion and for at least \n30 minutes after infusion. \n \nThe infusion rate of trastuzumab emtansine should be slowed or interrupted if the patient develops \ninfusion-related symptoms (see sections 4.4 and 4.8). Trastuzumab emtansine should be discontinued \nin case of life-threatening infusion reactions. \n \nDuration of treatment \n \nEarly Breast Cancer (EBC) \nPatients should receive treatment for a total of 14 cycles unless there is disease recurrence or \nunmanageable toxicity. \n \nMetastatic Breast Cancer (MBC) \nPatients should receive treatment until disease progression or unmanageable toxicity. \nDose modification \nManagement of symptomatic adverse reactions may require temporary interruption, dose reduction, or \ntreatment discontinuation of trastuzumab emtansine as per guidelines provided in text and \nTables 1 and 2 . \n \nTrastuzumab emtansine dose should not be re-escalated after a dose reduction is made. \n \nTable 1 Dose reduction schedule \n \n\nDose reduction schedule \n(Starting dose is 3.6 mg/kg) Dose  to be administered \n\nFirst dose reduction 3 mg/kg \nSecond dose reduction 2.4 mg/kg \nRequirement for further dose reduction Discontinue treatment \n \n\n\n\n4 \n\nTable 2 Dose Modification Guidelines \n  \n\nDose Modifications for Patients with EBC \nAdverse reaction Severity Treatment modification \nThrombocytopenia Grade 2-3 on day of \n\nscheduled treatment \n(25,000 to < \n75,000/mm3) \n\nDo not administer trastuzumab emtansine until \nplatelet count recovers to £ Grade 1 (≥ \n75,000/mm3), and then treat at the same dose level. \nIf a patient requires 2 delays due to \nthrombocytopenia, consider reducing dose by one \nlevel. \n\nGrade 4 at any time \n< 25,000/mm3 \n\nDo not administer trastuzumab emtansine until \nplatelet count recovers to £ Grade 1 (≥ \n75,000/mm3), and then reduce one dose level. \n\nIncreased Alanine \nTransaminase (ALT) \n\nGrade 2-3 \n(> 3.0 to ≤ 20¥ ULN on \nday of scheduled \ntreatment) \n\nDo not administer trastuzumab emtansine until \nALT recovers to Grade ≤ 1, and then reduce one \ndose level \n\nGrade 4 \n(> 20 ¥ ULN at any \ntime) \n\nDiscontinue trastuzumab emtansine \n\nIncreased Aspartate \nTransaminase (AST) \n\nGrade 2  \n(> 3.0 to ≤ 5¥ ULN on \nday of scheduled \ntreatment)  \n\nDo not administer trastuzumab emtansine until \nAST recovers to Grade £ 1, and then treat at the \nsame dose level \n\nGrade 3  \n(> 5 to ≤ 20¥ ULN on \nday of scheduled \ntreatment)  \n\nDo not administer trastuzumab emtansine until \nAST recovers to Grade ≤ 1, and then reduce one \ndose level \n\nGrade 4  \n(> 20 ¥ ULN at any \ntime)  \n\nDiscontinue trastuzumab emtansine \n\nHyperbilirubinemia TBILI  \n> 1.0 to ≤ 2.0¥ the ULN \non day of scheduled \ntreatment  \n\nDo not administer trastuzumab emtansine until total \nbilirubin recovers to ≤ 1.0× ULN, and then reduce \none dose level \n\nTBILI  \n> 2¥ ULN at any time  \n\nDiscontinue trastuzumab emtansine \n\nDrug Induced Liver \nInjury (DILI) \n\nSerum transaminases > 3 \nx ULN and concomitant \ntotal bilirubin > 2¥ ULN \n\nPermanently discontinue trastuzumab emtansine in \nthe absence of another likely cause for the elevation \nof liver enzymes and bilirubin, e.g. liver metastasis \nor concomitant medication \n\nNodular Regenerative \nHyperplasia (NRH) \n\nAll Grades Permanently discontinue trastuzumab emtansine \n\nPeripheral Neuropathy Grade 3-4 Do not administer trastuzumab emtansine until \nresolution £ Grade 2 \n\n\n\n5 \n\nLeft Ventricular \nDysfunction  \n\nLVEF < 45% Do not administer trastuzumab emtansine . \nRepeat LVEF assessment within 3 weeks. If LVEF \n< 45% is confirmed, discontinue trastuzumab \nemtansine. \n\nLVEF 45% to < 50% \nand decrease is ≥ 10% \npoints from baseline* \n\nDo not administer trastuzumab emtansine. \nRepeat LVEF assessment within 3 weeks. If the \nLVEF remains < 50% and has not recovered to < \n10% points from baseline, discontinue trastuzumab \nemtansine. \n\nLVEF 45% to < 50% \nand decrease is < 10% \npoints from baseline* \n\nContinue treatment with trastuzumab emtansine.  \nRepeat LVEF assessment within 3 weeks.  \n\nLVEF ≥ 50% Continue treatment with trastuzumab emtansine \nHeart Failure \n\nSymptomatic CHF, \nGrade 3-4 LVSD or \nGrade 3-4 heart failure, \nor \nGrade 2 heart failure  \naccompanied by LVEF \n<45%  \n\nDiscontinue trastuzumab emtansine \n\nPulmonary Toxicity Interstitial lung disease \n(ILD) or pneumonitis \n\nPermanently discontinue trastuzumab emtansine \n\nRadiotherapy-Related \nPneumonitis \n\nGrade 2 Discontinue trastuzumab emtansine if not resolving \nwith standard treatment \n\nGrade 3-4 Discontinue trastuzumab emtansine \n\nDose Modifications for Patients with MBC \n\nAdverse reaction Severity Treatment modification \n\nThrombocytopenia Grade 3  \n(25,000 to \n< 50,000/mm3) \n\nDo not administer trastuzumab emtansine until \nplatelet count recovers to £ Grade 1 (≥ \n75,000/mm3), and then treat at the same dose level \n\nGrade 4 \n(< 25,000/mm3) \n\nDo not administer trastuzumab emtansine until \nplatelet count recovers to £ Grade 1 (≥ \n75,000/mm3), and then reduce one dose level \n\nIncreased Transaminase \n(AST/ALT) \n\nGrade 2 \n(> 2.5 to ≤ 5¥ the ULN) \n\nTreat at the same dose level \n \n\nGrade 3 \n(> 5 to ≤ 20¥ the ULN) \n\nDo not administer trastuzumab emtansine until \nAST/ALT recovers to Grade ≤ 2, and then reduce \none dose level \n\nGrade 4 \n(> 20¥ the ULN) \n\nDiscontinue trastuzumab emtansine \n\n\n\n6 \n\nHyperbilirubinemia Grade 2 \n(> 1.5 to ≤ 3¥ the ULN) \n\nDo not administer trastuzumab emtansine until \ntotal bilirubin recovers to Grade ≤ 1, and then treat \nat the same dose level. \n\nGrade 3 \n(> 3 to ≤ 10¥ the ULN) \n\nDo not administer trastuzumab emtansine until \ntotal bilirubin recovers to Grade ≤ 1 and then \nreduce one dose level. \n\nGrade 4 \n(> 10¥ the ULN) \n\nDiscontinue trastuzumab emtansine \n\nDrug Induced Liver \nInjury (DILI) \n\nSerum transaminases > 3 \nx ULN and concomitant \ntotal bilirubin > 2¥ ULN \n\nPermanently discontinue trastuzumab emtansine in \nthe absence of another likely cause for the \nelevation of liver enzymes and bilirubin, e.g. liver \nmetastasis or concomitant medication \n\nLeft Ventricular \nDysfunction  \n\nSymptomatic CHF Discontinue trastuzumab emtansine \nLVEF <40% Do not administer trastuzumab emtansine. \n\nRepeat LVEF assessment within 3 weeks. If LVEF \n<40% is confirmed, discontinue trastuzumab \nemtansine \n\nLVEF 40% to ≤ 45% \nand decrease is ≥ 10% \npoints from baseline \n\nDo not administer trastuzumab emtansine. \nRepeat LVEF assessment within 3 weeks. If the \nLVEF has not recovered to within 10% points \nfrom baseline, discontinue trastuzumab emtansine. \n\nLVEF 40% to ≤ 45% \nand decrease is < 10% \npoints from baseline \n\nContinue treatment with trastuzumab emtansine. \nRepeat LVEF assessment within 3 weeks. \n\nLVEF > 45% Continue treatment with trastuzumab emtansine. \n\nALT = alanine transaminase; AST = aspartate transaminase, CHF = congestive heart failure, LVEF = left ventricular ejection \nfraction, LVSD = left ventricular systolic dysfunction, TBILI = Total Bilirubin, ULN = upper limit of normal \n* Prior to starting trastuzumab emtansine treatment.  \n \nDelayed or missed dose \nIf a planned dose is missed, it should be administered as soon as possible; without waiting until the \nnext planned cycle. The schedule of administration should be adjusted to maintain a 3-week interval \nbetween doses. The next dose should be administered in accordance with the dosing recommendations \nabove. \n \nPeripheral neuropathy \nTrastuzumab emtansine should be temporarily discontinued in patients experiencing Grade 3 or 4 \nperipheral neuropathy until resolution to ≤ Grade 2. At retreatment a dose reduction may be \nconsidered according to the dose reduction schedule (see Table 1). \n \nSpecial populations \n \nElderly patients  \nNo dose adjustment is required in patients aged ≥ 65 years. There are insufficient data to establish the \nsafety and efficacy in patients ≥ 75 years due to limited data in this subgroup. Population \npharmacokinetic analysis indicates that age does not have a clinically meaningful effect on the \npharmacokinetics of trastuzumab emtansine (see sections 5.1 and 5.2). \n \n\n\n\n7 \n\nRenal impairment \nNo adjustment to the starting dose is needed in patients with mild or moderate renal impairment (see \nsection 5.2). The potential need for dose adjustment in patients with severe renal impairment cannot be \ndetermined due to insufficient data and therefore patients with severe renal impairment should be \nmonitored carefully. \n \nHepatic impairment \nNo adjustment to the starting dose is required for patients with mild or moderate hepatic impairment.  \nTrastuzumab emtansine has not been studied in patients with severe hepatic impairment.  Treatment of \npatients with hepatic impairment should be undertaken with caution due to known hepatotoxicity \nobserved with trastuzumab emtansine (see section 4.4 and 5.2). \n \nPaediatric population \nThe safety and efficacy in children and adolescents below 18 years of age have not been established as \nthere is no relevant use in the paediatric population for the indication of breast cancer .  \n \nMethod of administration \n \nKadcyla is for intravenous use. Trastuzumab emtansine must be reconstituted and diluted by a \nhealthcare professional and administered as an intravenous infusion. It must not be administered as an \nintravenous push or bolus. \n \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nIn order to improve traceability of biological medicinal products, the tradename and the batch number \nof the administered product should be clearly recorded (or stated) in the patient file. \n \nIn order to prevent medicinal product errors it is important to check the vial labels to ensure that the \nmedicinal product being prepared and administered is Kadcyla (trastuzumab emtansine) and not \nHerceptin (trastuzumab). \n \nThrombocytopenia \nThrombocytopenia, or decreased platelet counts, was commonly reported with trastuzumab emtansine \nand was the most common adverse reaction leading to treatment discontinuation, dose reduction, and \ndose interruption (see section 4.8). In clinical studies, the incidence and severity of thrombocytopenia \nwere higher in Asian patients (see section 4.8). \n \nIt is recommended that platelet counts are monitored prior to each trastuzumab emtansine dose. \nPatients with thrombocytopenia (≤ 100,000/mm3) and patients on anti-coagulant treatment (e.g. \nwarfarin, heparin, low molecular weight heparins) should be monitored closely while on trastuzumab \nemtansine treatment. Trastuzumab emtansine has not been studied in patients with platelet counts \n≤ 100,000/mm3 prior to initiation of treatment. In the event of decreased platelet count to Grade 3 or \ngreater (< 50,000/mm3), do not administer trastuzumab emtansine until platelet counts recover to \nGrade 1 (≥ 75,000/mm3) (see section 4.2).  \n \nHaemorrhage \nCases of haemorrhagic events, including central nervous system, respiratory and gastrointestinal \nhaemorrhage, have been reported with trastuzumab emtansine treatment. Some of these bleeding \nevents resulted in fatal outcomes. In some of the observed cases the patients had thrombocytopenia, or \nwere also receiving anti-coagulant therapy or antiplatelet therapy; in others there were no known \n\n\n\n8 \n\nadditional risk factors. Use caution with these agents and consider additional monitoring when \nconcomitant use is medically necessary. \n \nHepatotoxicity \nHepatotoxicity, predominantly in the form of asymptomatic increases in the concentrations of serum \ntransaminases (Grade 1-4 transaminitis), has been observed during treatment with trastuzumab \nemtansine in clinical studies (see section 4.8). Transaminase elevations were generally transient with \npeak elevation at day 8 after administration of therapy and subsequent recovery to Grade 1 or less \nprior to the next cycle. A cumulative effect on transaminases has also been observed (the proportion of \npatients with Grade 1-2 ALT/AST abnormalities increases with successive cycles).  \n \nPatients with elevated transaminases improved to Grade 1 or normal within 30 days of the last dose of \ntrastuzumab emtansine in the majority of the cases (see section 4.8).  \n \nSerious hepatobiliary disorders, including nodular regenerative hyperplasia (NRH) of the liver and \nsome with a fatal outcome due to drug-induced liver injury have been observed in patients treated with \ntrastuzumab emtansine. Observed cases may have been confounded by comorbidities and/or \nconcomitant medicinal products with known hepatotoxic potential. \n \nLiver function should be monitored prior to initiation of treatment and each dose. Patients with \nbaseline elevation of ALT (e.g. due to liver metastases) may be predisposed to liver injury with a \nhigher risk of a Grade 3-5 hepatic event or liver function test increase. Dose reductions or \ndiscontinuation for increased serum transaminases and total bilirubin are specified in section 4.2. \n \nCases of nodular regenerative hyperplasia (NRH) of the liver have been identified from liver biopsies \nin patients treated with trastuzumab emtansine. NRH is a rare liver condition characterised by \nwidespread benign transformation of hepatic parenchyma into small regenerative nodules; NRH may \nlead to non-cirrhotic portal hypertension. Diagnosis of NRH can be confirmed only by histopathology. \nNRH should be considered in all patients with clinical symptoms of portal hypertension and/or \ncirrhosis-like pattern seen on the computed tomography (CT) scan of the liver but with normal \ntransaminases and no other manifestations of cirrhosis. Upon diagnosis of NRH, trastuzumab \nemtansine treatment must be permanently discontinued.  \n \nTrastuzumab emtansine has not been studied in patients with serum transaminases > 2.5 ¥ ULN or \ntotal bilirubin > 1.5 ¥ ULN prior to initiation of treatment. Treatment in patients with serum \ntransaminases > 3 ¥ ULN and concomitant total bilirubin > 2 ¥ ULN should be permanently \ndiscontinued. Treatment of patients with hepatic impairment should be undertaken with caution (see \nsections 4.2 and 5.2). \n \nNeurotoxicity \nPeripheral neuropathy, mainly Grade 1 and predominantly sensory, has been reported in clinical \nstudies with trastuzumab emtansine. MBC patients with Grade  ≥ 3 and EBC patients with Grade  ≥ 2 \nperipheral neuropathy at baseline were excluded from clinical studies. Treatment with trastuzumab \nemtansine should be temporarily discontinued in patients experiencing Grade 3 or 4 peripheral \nneuropathy until symptoms resolve or improve to ≤ Grade 2. Patients should be clinically monitored \non an ongoing basis for signs/symptoms of neurotoxicity.  \n \nLeft ventricular dysfunction  \nPatients treated with trastuzumab emtansine are at increased risk of developing left ventricular \ndysfunction. Left ventricular ejection fraction (LVEF) < 40% has been observed in patients treated \nwith trastuzumab emtansine, and therefore symptomatic congestive heart failure (CHF) is a potential \nrisk (see section 4.8). General risk factors for a cardiac event and those identified in adjuvant breast \ncancer studies with trastuzumab therapy include advancing age (> 50 years), low baseline LVEF \nvalues (< 55%), low LVEF levels prior to or following the use of paclitaxel in the adjuvant setting, \nprior or concomitant use of antihypertensive medicinal products, previous therapy with an \nanthracycline and high BMI (> 25 kg/m2). \n \n\n\n\n9 \n\nStandard cardiac function testing (echocardiogram or multigated acquisition (MUGA) scanning) \nshould be performed prior to initiation of treatment and also at regular intervals (e.g. every three \nmonths) during treatment. The dosing should be delayed, or treatment discontinued as necessary in \ncases of left ventricular dysfunction (see section 4.2). In clinical studies, patients had a LVEF ≥ 50% \nat baseline. Patients with a history of congestive heart failure (CHF), serious cardiac arrhythmia \nrequiring treatment, history of myocardial infarction or unstable angina within 6 months of \nrandomization, or current dyspnoea at rest due to advanced malignancy were excluded from clinical \nstudies. Events of LVEF drop of >10% from baseline and/or CHF were observed in an observational \nstudy (BO39807) of MBC patients with baseline LVEF of 40-49% in a real world setting.  The \ndecision to administer trastuzumab emtansine in MBC patients with low LVEF must be made only \nafter careful benefit risk assessment and cardiac function should be closely monitored in these patients \n(see section 4.8). \n \nPulmonary toxicity \nCases of interstitial lung disease (ILD), including pneumonitis, some leading to acute respiratory \ndistress syndrome or a fatal outcome, have been reported in clinical studies with trastuzumab \nemtansine (see section 4.8). Signs and symptoms include dyspnoea, cough, fatigue, and pulmonary \ninfiltrates.  \n \nIt is recommended that treatment with trastuzumab emtansine be permanently discontinued in patients \nwho are diagnosed with ILD or pneumonitis, except for radiation pneumonitis in the adjuvant setting, \nwhere trastuzumab emtansine should be permanently discontinued for ≥ Grade 3 or for Grade 2 not \nresponding to standard treatment. (see section 4.2). \n \nPatients with dyspnoea at rest due to complications of advanced malignancy, co-morbidities, and \nreceiving concurrent pulmonary radiation therapy may be at increased risk of pulmonary events. \n \nInfusion-related reactions \nTrastuzumab emtansine treatment has not been studied in patients who had trastuzumab permanently \ndiscontinued due to infusion-related reactions (IRR); treatment is not recommended for these patients. \nPatients should be observed closely for infusion-related reactions, especially during the first infusion. \n \nInfusion-related reactions (due to cytokine release), characterized by one or more of the following \nsymptoms have been reported: flushing, chills, pyrexia, dyspnoea, hypotension, wheezing, \nbronchospasm, and tachycardia. In general, these symptoms were not severe (see section 4.8). In most \npatients, these reactions resolved over the course of several hours to a day after the infusion was \nterminated. Treatment should be interrupted in patients with a severe IRR until signs and symptoms \nresolve. Consideration for re-treatment should be based on clinical assessment of the severity of the \nreaction. Treatment must be permanently discontinued in the event of a life threatening infusion-\nrelated reaction (see section 4.2).  \n \nHypersensitivity reactions \nTrastuzumab emtansine treatment has not been studied in patients who had trastuzumab permanently \ndiscontinued due to hypersensitivity; treatment with trastuzumab emtansine is not recommended for \nthese patients.  \n \nPatients should be observed closely for hypersensitivity/allergic reactions, which may have the same \nclinical presentation as an IRR. Serious, anaphylactic reactions have been observed in clinical studies \nwith trastuzumab emtansine. Medicinal products to treat such reactions, as well as emergency \nequipment, should be available for immediate use. In the event of a true hypersensitivity reaction (in \nwhich severity of reaction increases with subsequent infusions), trastuzumab emtansine treatment must \nbe permanently discontinued.  \n \nSodium content in excipients \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium- \nfree’. \n \n\n\n\n10 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal interaction studies have been performed.  \n \nIn vitro metabolism studies in human liver microsomes suggest that DM1, a component of \ntrastuzumab emtansine, is metabolised mainly by CYP3A4 and, to a lesser extent, by CYP3A5.   \nConcomitant use of strong CYP3A4 inhibitors (e.g., ketoconazole, itraconazole, clarithromycin, \natazanavir, indinavir, nefazodone, nelfinavir, ritonavir, saquinavir, telithromycin, and voriconazole) \nwith trastuzumab emtansine should be avoided due to the potential for an increase in DM1 exposure \nand toxicity.  Consider an alternate medicinal product with no or minimal potential to inhibit CYP3A4.  \nIf concomitant use of strong CYP3A4 inhibitors is unavoidable, consider delaying trastuzumab \nemtansine treatment until the strong CYP3A4 inhibitors have cleared from the circulation \n(approximately 3 elimination half-lives of the inhibitors) when possible.  If a strong CYP3A4 inhibitor \nis coadministered and trastuzumab emtansine treatment cannot be delayed, patients should be closely \nmonitored for adverse reactions.  \n \n4.6 Fertility, pregnancy and lactation \n \nContraception in males and females \n \nWomen of childbearing potential should use effective contraception while receiving trastuzumab \nemtansine and for 7 months following the last dose of trastuzumab emtansine. Male patients or their \nfemale partners should also use effective contraception. \n \nPregnancy \n \nThere are no data from the use of trastuzumab emtansine in pregnant women. Trastuzumab, a \ncomponent of trastuzumab emtansine, can cause foetal harm or death when administered to a pregnant \nwoman. In the post-marketing setting, cases of oligohydramnios, some associated with fatal \npulmonary hypoplasia, have been reported in pregnant women receiving trastuzumab. Animal studies \nof maytansine, a closely related chemical entity of the same maytansinoid class as DM1, suggest that \nDM1, the microtubule inhibiting cytotoxic component of trastuzumab emtansine, is expected to be \nteratogenic and potentially embryotoxic (see section 5.3). \n \nAdministration of trastuzumab emtansine to pregnant women is not recommended and women should \nbe informed of the possibility of harm to the foetus before they become pregnant. Women who \nbecome pregnant must immediately contact their doctor. If a pregnant woman is treated with \ntrastuzumab emtansine, close monitoring by a multidisciplinary team is recommended. \n \nBreast-feeding \n \nIt is not known whether trastuzumab emtansine is excreted in human milk. Since many medicinal \nproducts are excreted in human milk and because of the potential for serious adverse reactions in \nbreast-feeding infants, women should discontinue breast-feeding prior to initiating treatment with \ntrastuzumab emtansine. Women may begin breast-feeding 7 months after concluding treatment.  \n \nFertility \n \nNo reproductive and developmental toxicology studies have been conducted with trastuzumab \nemtansine.  \n \n4.7 Effects on ability to drive and use machines \n \nTrastuzumab emtansine has minor influence on the ability to drive and use machines.  \nThe significance of reported adverse reactions such as fatigue, headache, dizziness and blurred vision \non the ability to drive or use machines is unknown. Patients experiencing infusion-related reactions \n\n\n\n11 \n\n(flushing, chills, pyrexia, dyspnoea, hypotension, wheezing, bronchospasm, and tachycardia) should \nbe advised not to drive and use machines until symptoms abate. \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nThe safety of trastuzumab emtansine has been evaluated in 2,611 breast cancer patients in clinical \nstudies. In this patient population:  \n \n∑ the most common serious ADRs (> 0.5% of patients) were haemorrhage, pyrexia, \n\nthrombocytopenia, dyspnoea, abdominal pain, musculoskeletal pain, and vomiting. \n∑ the most common adverse drug reactions (ADRs) (≥25%) with trastuzumab emtansine were \n\nnausea, fatigue, musculoskeletal pain, haemorrhage, headache, transaminases increased, \nthrombocytopenia, and peripheral neuropathy. The majority of ADRs reported were of Grade 1 or \n2 severity. \n\n \n∑ the most common National Cancer Institute - Common Terminology Criteria for Adverse Events \n\n(NCI-CTCAE) Grade ≥ 3 ADRs (> 2%) were thrombocytopenia, increased transaminases, \nanaemia, neutropenia, fatigue and hypokalaemia. \n\n \nTabulated list of adverse reactions \n \nThe ADRs in 2,611 patients treated with trastuzumab emtansine are presented in Table 3.  The ADRs \nare listed below by MedDRA system organ class (SOC) and categories of frequency. Frequency \ncategories are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 \nto < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated \nfrom the available data). Within each frequency grouping and SOC, adverse reactions are presented in \norder of decreasing seriousness.  ADRs were reported using NCI-CTCAE for assessment of toxicity. \n \nTable 3 Tabulated list of ADRs in patients treated with trastuzumab emtansine in clinical \ntrials \n \n\nSystem Organ Class Very Common Common Uncommon \nInfections and infestations Urinary tract \n\ninfection \n  \n\nBlood and lymphatic system \ndisorders \n\nThrombocytopenia, \nAnaemia \n\nNeutropenia, \nLeucopoenia \n\n \n\nImmune system disorders   Drug hypersensitivity  \nMetabolism and nutrition \ndisorders  \n\n Hypokalaemia  \n\nPsychiatric disorders Insomnia   \nNervous system disorders Neuropathy \n\nperipheral, Headache  \nDizziness, \nDysgeusia, Memory \nimpairment \n\n \n\nEye disorders  Dry eye, \nConjunctivitis, \nVision blurred, \nLacrimation \nincreased \n\n \n\nCardiac disorders  Left ventricular \ndysfunction \n\n \n\nVascular disorders Haemorrhage Hypertension  \nRespiratory, thoracic and \nmediastinal disorders \n\nEpistaxis, Cough, \nDyspnoea \n\n Pneumonitis (ILD) \n \n\nGastrointestinal disorders Stomatitis, Dyspepsia, Gingival  \n\n\n\n12 \n\nSystem Organ Class Very Common Common Uncommon \nDiarrhoea, Vomiting, \nNausea, \nConstipation, Dry \nmouth, Abdominal \npain \n\nbleeding \n\nHepatobiliary disorders Transaminases \nincreased \n\nBlood alkaline \nphosphatase \nincreased, blood \nbilirubin increased \n\nHepatotoxicity, \nHepatic failure, \nNodular \nregenerative \nhyperplasia, Portal \nhypertension \n\nSkin and subcutaneous \ntissue disorders \n\n Rash, Pruritus, \nAlopecia, Nail \ndisorder, Palmar-\nplantar \nerythrodysaesthesia \nsyndrome, Urticaria \n\n \n\nMusculoskeletal and \nconnective tissue disorders \n\nMusculoskeletal \npain, Arthralgia, \nMyalgia \n\n  \n\nGeneral disorders and \nadministration site \nconditions  \n\nFatigue, Pyrexia, \nAsthenia \n\nPeripheral oedema, \nChills \n\nInjection site \nextravasation \n\nInjury, poisoning and \nprocedural complications \n\n Infusion-related \nreactions  \n\nRadiation \npneumonitis \n\n \nTable 3 shows pooled data from the overall treatment period in the MBC studies (N= 1871; median \nnumber of cycles of trastuzumab emtansine was 10) and in KATHERINE (N=740; median number of \ncycles was 14).  \n \nDescription of selected adverse reactions \n \nThrombocytopenia \nThrombocytopenia or decreased platelet counts were reported in 24.9% of patients in MBC clinical \nstudies with trastuzumab emtansine and was the most common adverse reaction leading to treatment \ndiscontinuation (2.6%). Thrombocytopenia was reported in 28.5% of patients in EBC clinical studies \nwith trastuzumab emtansine and was the most common reported adverse reaction for all grades and \ngrades ≥ 3, as well as the most common adverse reaction leading to treatment discontinuation (4.2%), \ndose interruptions, and dose reductions. The majority of the patients had Grade 1 or 2 events \n(≥ 50,000/mm3), with the nadir occurring by day 8 and generally improving to Grade 0 or 1 \n(≥ 75,000/mm3) by the next scheduled dose. In clinical studies, the incidence and severity of \nthrombocytopenia were higher in Asian patients. Independent of race, the incidence of Grade 3 or 4 \nevents (< 50,000/mm3) was 8.7% in patients with MBC treated with trastuzumab emtansine and 5.7% \nin patients with EBC. For dose modifications for thrombocytopenia, see sections 4.2 and 4.4.   \n \nHaemorrhage \nHaemorrhagic events were reported in 34.8% of patients in MBC clinical trials with trastuzumab \nemtansine and the incidence of severe haemorrhagic events (Grade ≥3) occurred in 2.2%. \nHaemorrhagic events were reported in 29% of patients with EBC and the incidence of severe \nhaemorrhagic events (Grade ≥3) was 0.4%, including one Grade 5 event. In some of the observed \ncases the patients had thrombocytopenia, or were also receiving anti-coagulant therapy or antiplatelet \ntherapy; in others there were no known additional risk factors. Cases of bleeding events with a fatal \noutcome have been observed in both MBC and EBC.  \n \n\n\n\n13 \n\nTransaminases increased (AST/ALT) \nIncrease in serum transaminases (Grade 1-4) has been observed during treatment with trastuzumab \nemtansine in clinical studies (see section 4.4). Transaminase elevations were generally transient. A \ncumulative effect of trastuzumab emtansine on transaminases has been observed, and generally \nrecovered when treatment was discontinued. Increased transaminases were reported in 24.2% of \npatients in MBC clinical studies. Grade 3 or 4 increased AST and ALT were reported in 4.2% and \n2.7% of patients with MBC respectively and usually occurred in the early treatment cycles (1-6). \nIncreased transaminases were reported in 32.4% of patients with EBC. Grade 3 and 4 increased \ntransaminases were reported in 1.5% of patients with EBC. In general, the Grade ≥ 3 hepatic events \nwere not associated with poor clinical outcome; subsequent follow-up values tended to show \nimprovement to ranges allowing the patient to remain on study and continue to receive study treatment \nat the same or reduced dose. No relationship was observed between trastuzumab emtansine exposure \n(AUC), trastuzumab emtansine maximum serum concentration (Cmax), total trastuzumab exposure \n(AUC), or Cmax of DM1 and increases in transaminase. For dose modifications in the event of \nincreased transaminases, see sections 4.2 and 4.4.  \n \nLeft ventricular dysfunction \nLeft ventricular dysfunction was reported in 2.2% of patients in MBC clinical studies with \ntrastuzumab emtansine. The majority of events were asymptomatic Grade 1 or 2 decrease in LVEF. \nGrade 3 or 4 events were reported in 0.4% of patients with MBC. In an observational study \n(BO39807), approximately 22% (7 out of 32) of MBC patients initiating trastuzumab emtansine with \nLVEF of 40-49% at baseline, experienced a LVEF drop of >10% from baseline and/or CHF; most of \nthese patients had other cardiovascular risk factors. Left ventricular dysfunction occurred in 3.0% of \npatients with EBC, with Grade 3 or 4 in 0.5% of patients. For dose modifications in the event of LVEF \ndecrease, see Table 2 in section 4.2 and section 4.4.  \n \nPeripheral neuropathy \nPeripheral neuropathy, mainly as Grade 1 and predominantly sensory, was reported in clinical trials of \ntrastuzumab emtansine. In patients with MBC, the overall incidence of peripheral neuropathy was \n29.0% and 8.6% for Grade ≥ 2. In patients with EBC, the overall incidence was 32.3% and 10.3% for \nGrade ≥ 2.  \n \nInfusion-related reactions \nInfusion-related reactions are characterised by one or more of the following symptoms: flushing, chills, \npyrexia, dyspnoea, hypotension, wheezing, bronchospasm and tachycardia. Infusion-related reactions \nwere reported in 4.0% of patients in MBC clinical studies with trastuzumab emtansine, with six \nGrade 3 and no Grade 4 events reported. Infusion-related reactions were reported in 1.6% of patients \nwith EBC, with no Grade 3 or 4 events reported. Infusion-related reactions resolved over the course of \nseveral hours to a day after the infusion was terminated. No dose relationship was observed in clinical \nstudies. For dose modifications in the event of infusion-related reactions, see sections 4.2 and 4.4.  \n \nHypersensitivity reactions \nHypersensitivity was reported in 2.6% of patients in MBC clinical studies with trastuzumab emtansine, \nwith one Grade 3 and one Grade 4 events reported. Hypersensitivity was reported in 2.7% of patients \nwith EBC, with Grade 3 or 4 in 0.4% of patients. Overall, the majority of hypersensitivity reactions \nwere mild or moderate in severity and resolved upon treatment. For dose modifications in the event of \nhypersensitivity reactions, see sections 4.2 and 4.4.  \n \nImmunogenicity \nAs with all therapeutic proteins, there is the potential for an immune response to trastuzumab \nemtansine. A total of 1243 patients from seven clinical studies were tested at multiple time points for \nanti-drug antibody (ADA) responses to trastuzumab emtansine. Following trastuzumab emtansine \ndosing, 5.1% (63/1243) of patients tested positive for anti-trastuzumab emtansine antibodies at one or \nmore post-dose time points. In the Phase I and Phase II studies, 6.4% (24/376) of patients tested \npositive for anti- trastuzumab emtansine antibodies. In the EMILIA study (TDM4370g/BO21977), \n5.2% (24/466) of patients tested positive for anti-trastuzumab emtansine antibodies, of which 13 were \nalso positive for neutralizing antibodies. In the KATHERINE (BO27938) study, 3.7% (15/401) of \n\n\n\n14 \n\npatients tested positive for anti-trastuzumab emtansine antibodies, of which 5 were also positive for \nneutralizing antibodies. Due to the low incidence of ADA, conclusions cannot be made on the impact \nof anti- trastuzumab emtansine antibodies on the pharmacokinetics, safety, and efficacy of \ntrastuzumab emtansine.  \n \nExtravasation \nReactions secondary to extravasation have been observed in clinical studies with trastuzumab \nemtansine. These reactions were usually mild or moderate and comprised erythema, tenderness, skin \nirritation, pain, or swelling at the infusion site. These reactions have been observed more frequently \nwithin 24 hours of infusion. Specific treatment for trastuzumab emtansine extravasation is unknown at \nthis time.  \n \nLaboratory abnormalities \n \nTables 4 and 5 displays laboratory abnormalities observed in patients treated with trastuzumab \nemtansine in clinical study TDM4370g/BO21977/EMILIA and study BO27938/KATHERINE. \n \nTable 4 Laboratory abnormalities observed in patients treated with trastuzumab emtansine in \n\nstudy TDM4370g/BO21977/EMILIA \n \n\nParameter \n\nTrastuzumab emtansine (N=490) \nAll \n\nGrades (%) Grade 3 (%) Grade 4 (%) \nHepatic \nIncreased bilirubin 21 < 1 0 \nIncreased AST 98 8 < 1 \nIncreased ALT 82 5 < 1 \nHaematologic \nDecreased platelet count 85 14 3 \nDecreased haemoglobin 63 5 1 \nDecreased neutrophils 41 4 < 1 \nPotassium \nDecreased potassium 35 3 < 1 \n\n \nTable 5 Laboratory abnormalities observed in patients treated with trastuzumab emtansine \nin study BO27938/KATHERINE \n \n\nParameter \nTrastuzumab emtansine (N=740) \n\nAll Grade % Grade 3 (%) Grade 4 (%) \nHepatic \nIncreased bilirubin 11 0 0 \nIncreased AST 79 <1 0 \nIncreased ALT 55 <1 0 \nHaematologic \nDecreased platelet count 51 4 2 \nDecreased haemoglobin 31 1 0 \nDecreased neutrophils 24 1 0 \nPotassium \nDecreased potassium 26 2 <1 \n\n \n\n\n\n15 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no known antidote for trastuzumab emtansine overdose. In case of overdose, the patient \nshould be closely monitored for signs or symptoms of adverse reactions and appropriate symptomatic \ntreatment instituted. Cases of overdose have been reported with trastuzumab emtansine treatment, \nmost associated with thrombocytopenia, and there was one death. In the fatal case, the patient \nincorrectly received trastuzumab emtansine 6 mg/kg and died approximately 3 weeks following the \noverdose; a causal relationship to trastuzumab emtansine was not established. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, other antineoplastic agents, monoclonal \nantibodies, ATC code: L01XC14 \n \nMechanism of action \n \nKadcyla, trastuzumab emtansine, is a HER2-targeted antibody-drug conjugate which contains the \nhumanised anti-HER2 IgG1, trastuzumab, covalently linked to the microtubule inhibitor DM1 (a \nmaytansine derivative) via the stable thioether linker \nMCC (4-[N-maleimidomethyl] cyclohexane-1-carboxylate). Emtansine refers to the MCC-DM1 \ncomplex. An average of 3.5 DM1 molecules are conjugated to each molecule of trastuzumab.  \n \nConjugation of DM1 to trastuzumab confers selectivity of the cytotoxic agent for \nHER2-overexpressing tumour cells, thereby increasing intracellular delivery of DM1 directly to \nmalignant cells. Upon binding to HER2, trastuzumab emtansine undergoes receptor-mediated \ninternalization and subsequent lysosomal degradation, resulting in release of DM1-containing \ncytotoxic catabolites (primarily lysine-MCC-DM1). \n \nTrastuzumab emtansine has the mechanisms of action of both trastuzumab and DM1:  \n \n∑ Trastuzumab emtansine, like trastuzumab, binds to domain IV of the HER2 extracellular domain \n\n(ECD), as well as to Fcγ receptors and complement C1q. In addition, trastuzumab emtansine, like \ntrastuzumab, inhibits shedding of the HER2 ECD, inhibits signalling through the \nphosphatidylinositol 3-kinase (PI3-K) pathway, and mediates antibody-dependent cell-mediated \ncytotoxicity (ADCC) in human breast cancer cells that overexpress HER2.   \n \n\n∑ DM1, the cytotoxic component of trastuzumab emtansine, binds to tubulin. By inhibiting tubulin \npolymerization, both DM1 and trastuzumab emtansine cause cells to arrest in the G2/M phase of \nthe cell cycle, ultimately leading to apoptotic cell death. Results from in vitro cytotoxicity assays \nshow that DM1 is 20-200 times more potent than taxanes and vinca alkaloids.  \n \n\n∑ The MCC linker is designed to limit systemic release and increase targeted delivery of DM1, as \ndemonstrated by detection of very low levels of free DM1 in plasma.  \n\n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n16 \n\nClinical efficacy  \n \nEarly Breast Cancer \n \nBO27938 (KATHERINE)  \nBO27938 (KATHERINE) was a randomized, multicenter, open-label trial of 1486 patients with \nHER2-positive, early breast cancer with residual invasive tumor (patients who had not achieved \npathological complete response (pCR)) in the breast and/or axillary lymph nodes following completion \nof preoperative systemic therapy that included chemotherapy and HER2-targeted therapy. Patients \nmay have received more than one HER2-targeted therapy. Patients received radiotherapy and/or \nhormonal therapy concurrent with study treatment as per local guidelines. Breast tumor samples were \nrequired to show HER2 overexpression defined as 3+ IHC or ISH amplification ratio ≥ 2.0 determined \nat a central laboratory. Patients were randomized (1:1) to receive trastuzumab or trastuzumab \nemtansine. Randomization was stratified by clinical stage at presentation (operable vs. inoperable), \nhormone receptor status, preoperative HER2-directed therapy (trastuzumab, trastuzumab plus \nadditional HER2-directed agent[s]), and pathological nodal status evaluated after preoperative therapy. \n \nTrastuzumab emtansine was given intravenously at 3.6 mg/kg on Day 1 of a 21-day cycle.  \nTrastuzumab was given intravenously at 6 mg/kg on Day 1 of a 21-day cycle. Patients were treated \nwith trastuzumab emtansine or trastuzumab for a total of 14 cycles unless there was recurrence of \ndisease, withdrawal of consent, or unacceptable toxicity, whichever occurred first. Patients who \ndiscontinued trastuzumab emtansine could complete the duration of their intended study treatment up \nto 14 cycles of HER2-directed therapy with trastuzumab if appropriate based on toxicity \nconsiderations and investigator discretion. \n \nThe primary efficacy endpoint of the study was Invasive Disease-Free Survival (IDFS). IDFS was \ndefined as the time from the date of randomization to first occurrence of ipsilateral invasive breast \ntumor recurrence, ipsilateral local or regional invasive breast cancer recurrence, distant recurrence, \ncontralateral invasive breast cancer, or death from any cause. Additional endpoints included IDFS \nincluding second primary non-breast cancer, disease-free survival (DFS), overall survival (OS), and \ndistant recurrence-free interval (DRFI). \n \nPatient demographics and baseline tumor characteristics were balanced between treatment arms.  The \nmedian age was approximately 49 years (range 23-80 years), 72.8% were White, 8.7% were Asian and \n2.7% were Black or African American.  All but 5 patients were women; 3 men were included in the \ntrastuzumab arm and 2 in the trastuzumab emtansine arm. 22.5 percent of patients were enrolled in \nNorth America, 54.2% in Europe and 23.3% throughout the rest of the world.  Tumor prognostic \ncharacteristics including hormone receptor status (positive: 72.3%, negative: 27.7%), clinical stage at \npresentation (inoperable: 25.3%, operable: 74.8%) and pathological nodal status after preoperative \ntherapy (node positive: 46.4%, node negative or not evaluated: 53.6%) were similar in the study arms.    \n \nThe majority of the patients (76.9%) had received an anthracycline-containing neoadjuvant \nchemotherapy regimen.19.5% percent of patients received another HER2-targeted agent in addition to \ntrastuzumab as a component of neoadjuvant therapy; 93.8% of these patients received pertuzumab. All \nof the patients had received taxanes as part of neoadjuvant chemotherapy. \n \nA clinically meaningful and statistically significant improvement in IDFS was observed in patients \nwho received trastuzumab emtansine compared with trastuzumab (HR = 0.50, 95% CI [0.39, 0.64], p \n<0.0001. Estimates of 3 years IDFS rates were 88.3% vs. 77.0% in trastuzumab emtansine vs. \ntrastuzumab arms, respectively. See Table 6 and Figure 1. \n \n\n\n\n17 \n\nTable 6 Summary of efficacy from study BO27938 (KATHERINE)  \n\n \nTrastuzumab  \n\nN = 743 \n\nTrastuzumab \nEmtansine \n\nN = 743 \n\nPrimary Endpoint  \n\nInvasive Disease-Free Survival (IDFS)    \n\nNumber (%) of patients with event  165 (22.2%) 91 (12.2%) \n\nHR [95% CI] 0.50 [0.39, 0.64] \n\np-value (Log-Rank test, unstratified) <0.0001 \n\n3 year event-free rate2,% [95% CI]  77.02 [73.78, 80.26] 88.27 [85.81, 90.72] \n\nSecondary Endpoints1  \n\nOverall Survival (OS)  \n\nNumber (%) of patients with event 56 (7.5%) 42 (5.7%) \n\nHR [95% CI]  0.70 [0.47, 1.05] \n\np-value (Log-Rank test, unstratified) 0.0848 \n\n5 year survival rate2,% [95% CI] 86.8 [80.95, 92.63] 92.1 [89.44, 94.74] \n\nIDFS including second primary non-breast \ncancer3  \n\nNumber (%) of patients with event  167 (22.5%) 95 (12.8%) \n\nHR [95% CI] 0.51 [0.40, 0.66] \n\np-value (Log-Rank test, unstratified) <0.0001 \n\n3 year event-free rate2,% [95% CI]  76.9 [73.65, 80.14] 87.7 [85.18, 90.18] \n\nDisease-Free Survival (DFS)3   \n\nNumber (%) of patients with event 167 (22.5%) 98 (13.2%) \n\nHR [95% CI]  0.53 [0.41, 0.68] \n\np-value (Log-Rank test, unstratified) <0.0001 \n\n3 year event-free rate2,% [95% CI] 76.9 [73.65, 80.14] 87.41 [84.88, 89.93] \n\nDistant recurrence-free interval (DRFI)3  \n\nNumber (%) of patients with event 121 (16.3%) 78 (10.5%) \nHR [95% CI] 0.60 [0.45, 0.79]  \n\np-value (Log-Rank test, unstratified) 0.0003 \n\n3 year event-free rate2,% [95% CI] 83.0 [80.10, 85.92 ] 89.7 [87.37, 92.01 ] \nData from first interim analysis 25 July 2018 \nKey to abbreviations (Table6): HR: Hazard Ratio; CI: Confidence Intervals,  \n1. Hierarchical testing applied for IDFS and OS  \n2. 3-year event-free rate and 5-year survival rate derived from Kaplan-Meier estimates \n3. These secondary endpoints were not adjusted for multiplicity  \n \n\n\n\n18 \n\nFigure 1 Kaplan-Meier Curve of Invasive Disease-Free Survival in KATHERINE \n\n \n\n \n \nIn KATHERINE, consistent treatment benefit of trastuzumab emtansine for IDFS was seen in all the \npre-specified subgroups evaluated, supporting the overall result.  \n \nMetastatic Breast Cancer \n \nTDM4370g/BO21977(EMILIA) \nA Phase III, randomised, multicentre, international, open-label clinical study was conducted in patients \nwith HER2-positive unresectable locally advanced breast cancer (LABC) or MBC who had received \nprior taxane and trastuzumab-based therapy, including patients who received prior therapy with \ntrastuzumab and a taxane in the adjuvant setting and who relapsed during or within six months of \ncompleting adjuvant therapy. Only patients with Eastern Cooperative Oncology Group (ECOG) \nPerformance Status 0 or 1 were eligible. Prior to enrolment, breast tumour samples were required to be \ncentrally confirmed for HER2-positive status defined as a score of 3 + by IHC or gene amplification \nby ISH. Baseline patient and tumour characteristics were well balanced between treatment groups. \nPatients with treated brain metastases were eligible for enrollment if they did not require therapy to \ncontrol symptoms. For patients randomised to trastuzumab emtansine, the median age was 53 years, \nmost patients were female (99.8%), the majority were Caucasian (72%), and 57% had \noestrogen-receptor and/or progesterone-receptor positive disease. The study compared the safety and \nefficacy of trastuzumab emtansine with that of lapatinib plus capecitabine. A total of 991 patients were \nrandomised to trastuzumab emtansine or lapatinib plus capecitabine as follows: \n \n∑ Trastuzumab emtansine arm: trastuzumab emtansine 3.6 mg/kg intravenously over 30-90 minutes \n\non Day 1 of a 21-day cycle  \n∑ Control arm (lapatinib plus capecitabine): lapatinib 1250 mg/day orally once per day of a 21-day \n\ncycle plus capecitabine 1000 mg/m2 orally twice daily on Days 1-14 of a 21-day cycle \n \n\n\n\n19 \n\nThe co-primary efficacy endpoints of the study were progression-free survival (PFS) as assessed by an \nindependent review committee (IRC) and overall survival (OS) (see Table 7 and Figures 2 to 3).  \n \nTime to symptom progression, as defined by a 5-point decrease in the score derived from the Trials \nOutcome Index-Breast (TOI-B) subscale of the Functional Assessment of Cancer Therapy-Breast \nQuality of Life (FACT-B QoL) questionnaire was also assessed during the clinical study. A change of \n5 points in the TOI-B is considered clinically significant. Kadcyla delayed patient-reported time to \nsymptom progression for 7.1 months compared with 4.6 months for the control arm (Hazard Ratio \n0.796 (0.667, 0.951); p-value 0.0121). The data are from an open-label study and no firm conclusions \ncan be drawn. \n \n\n\n\n20 \n\nTable 7 Summary of efficacy from study TDM4370g/BO21977 (EMILIA)  \n \n\n \nLapatinib + Capecitabine \n\nn = 496 \n\nTrastuzumab \nemtansine \n\nn = 495 \nPrimary endpoints \nIRC-assessed progression-free survival \n(PFS)  \n\nNumber (%) of patients with event  304 (61.3%) 265 (53.5%) \nMedian duration of PFS (months)  6.4 9.6 \nHazard ratio (stratified*) 0.650 \n95% CI for Hazard ratio (0.549, 0.771) \np-value (Log-rank test, stratified*) < 0.0001 \n\nOverall Survival (OS)**   \nNumber (%) of patients who died  182 (36.7%) 149 (30.1%) \nMedian duration of survival (months) 25.1 30.9 \nHazard ratio (stratified*) 0.682 \n95% CI for Hazard ratio (0.548, 0.849) \np-value (Log-rank test*) 0.0006 \n\nKey secondary endpoints \nInvestigator-assessed PFS  \n\nNumber (%) of patients with event  335 (67.5%) 287 (58.0%) \nMedian duration of PFS (months)  5.8 9.4 \nHazard ratio (95% CI) 0.658 (0.560, 0.774) \np-value (Log-rank test*) <0.0001 \n\nObjective response rate (ORR)  \n    Patients with measurable disease 389 397 \n\nNumber of patients with OR (%) 120 (30.8%) 173 (43.6%) \nDifference (95% CI) 12.7% (6.0, 19.4) \np-value (Mantel-Haenszel chi-squared \ntest*) \n\n0.0002 \n\nDuration of objective response \n(months) \n\n \n\nNumber of patients with OR 120 173 \nMedian 95% CI 6.5 (5.5, 7.2)  12.6 (8.4, 20.8) \n\nOS: overall survival; PFS: progression-free survival; ORR: objective response rate; OR: objective \nresponse; IRC: independent review committee; HR: hazard ratios; CI: confidence interval \n\n* Stratified by: world region (United States, Western Europe, other), number of prior \nchemotherapeutic regimens for locally advanced or metastatic disease (0-1 vs. > 1), and visceral vs. \nnon-visceral disease. \n\n** The interim analysis for OS was conducted when 331 events were observed. Since the efficacy \nboundary was crossed at this analysis, this is considered the definitive analysis. \n\n \nA treatment benefit was seen in the subgroup of patients who had relapsed within 6 months of \ncompleting adjuvant treatment and had not received any prior systemic anti-cancer therapy in the \nmetastatic setting (n=118); hazard ratios for PFS and OS were 0.51 (95% CI: 0.30, 0.85) and 0.61 \n(95% CI: 0.32, 1.16), respectively. The median PFS and OS for the trastuzumab emtansine group were \n\n\n\n21 \n\n10.8 months and not reached, respectively, compared with 5.7 months and 27.9 months, respectively, \nfor the lapatinib plus capecitabine group.  \n \nFigure 2 Kaplan-meier curve of IRC-assessed progression-free survival \n \n\n \n \nFigure 3 Kaplan-meier curve of overall survival \n \n\n \n \nIn study TDM4370g/BO21977, consistent treatment benefit of trastuzumab emtansine was seen in the \nmajority of pre-specified subgroups evaluated, supporting the robustness of the overall result. In the \n\n\n\n22 \n\nsubgroup of patients with hormone receptor-negative disease (n=426), the hazard ratios for PFS and \nOS were 0.56 (95% CI: 0.44, 0.72) and 0.75 (95% CI: 0.54, 1.03), respectively.  In the subgroup of \npatients with hormone receptor-positive disease (n=545), the hazard ratios for PFS and OS were 0.72 \n(95% CI: 0.58, 0.91) and 0.62 (95% CI: 0.46, 0.85), respectively.   \n \nIn the subgroup of patients with non-measurable disease (n=205), based on IRC assessments, the \nhazard ratios for PFS and OS were 0.91 (95% CI: 0.59, 1.42) and 0.96 (95% CI: 0.54, 1.68), \nrespectively. In patients ≥ 65 years old (n=138 across both treatment arms) the hazard ratios for \nprogression-free survival (PFS) and Overall Survival (OS) were 1.06 (95% CI: 0.68, 1.66) and 1.05 \n(95% CI: 0.58, 1.91), respectively. In patients 65 to 74 years old (n=113), based on IRC assessments, \nthe hazard ratios for PFS and OS were 0.88 (95% CI: 0.53, 1.45) and 0.74 (95% CI: 0.37, 1.47), \nrespectively.  For patients 75 years or above, based on IRC assessments, the hazard ratios for PFS and \nOS were 3.51 (95% CI: 1.22, 10.13) and 3.45 (95% CI: 0.94, 12.65), respectively. The subgroup of \npatients 75 years or above did not demonstrate a benefit for PFS or OS, but was too small (n=25) to \ndraw any definitive conclusions.  \n \nIn the descriptive follow-up overall survival analysis, the hazard ratio was 0.75 (95% CI 0.64, 0.88). \nThe median duration of overall survival was 29.9 months in the trastuzumab emtansine arm compared \nwith 25.9 months in the lapatinib plus capecitabine arm. At the time of the descriptive follow-up \noverall survival analysis, a total of 27.4% of the patients had crossed over from the lapatinib plus \ncapecitabine arm to the trastuzumab emtansine arm. In a sensitivity analysis censoring patients at the \ntime of cross-over, the hazard ratio was 0.69 (95% CI 0.59, 0.82). The results of this descriptive \nfollow-up analysis are consistent with the confirmatory OS analysis. \n \nTDM4450g \nA randomised, multicentre, open-label phase II study evaluated the effects of trastuzumab emtansine \nversus trastuzumab plus docetaxel in patients with HER2-positive MBC who had not received prior \nchemotherapy for metastatic disease. Patients were randomised to receive trastuzumab emtansine \n3.6 mg/kg intravenously every 3 weeks (n = 67) or trastuzumab 8 mg/kg intravenous loading dose \nfollowed by 6 mg/kg intravenously every 3 weeks plus docetaxel 75-100 mg/m2 intravenously every \n3 weeks (n = 70). \n \nThe primary endpoint was investigator assessed Progression-Free Survival (PFS). The median PFS \nwas 9.2 months in the trastuzumab plus docetaxel arm and 14.2 months in the trastuzumab emtansine \narm (hazard ratio, 0.59; p = 0.035), with a median follow-up of approximately 14 months in both arms. \nThe objective response rate (ORR) was 58.0% with trastuzumab plus docetaxel and 64.2% with \ntrastuzumab emtansine. The median duration of response was not reached with trastuzumab emtansine \nvs. 9.5 months in the control arm. \n \nTDM4374g  \nA Phase II, single-arm, open-label study evaluated the effects of trastuzumab emtansine in patients \nwith HER2-positive incurable, LABC or MBC. All patients were previously treated with \nHER2-directed therapies (trastuzumab and lapatinib), and chemotherapy (anthracycline, taxane, and \ncapecitabine) in the neoadjuvant, adjuvant, locally advanced, or metastatic setting. The median \nnumber of anti-cancer agents that patients had received in any setting was 8.5 (range, 5-19) and in the \nmetastatic setting was 7.0 (range, 3-17), including all agents intended for the treatment of breast \ncancer.  \n \nPatients (n = 110) received 3.6 mg/kg of trastuzumab emtansine intravenously every 3 weeks until \ndisease progression or unacceptable toxicity.  \n \nThe key efficacy analyses were ORR based on independent radiologic review and duration of \nobjective response. The ORR was 32.7% (95% CI: 24.1, 42.1), n = 36 responders, by both IRC and \ninvestigator review. The median duration of response by IRC was not reached (95% CI, 4.6 months to \nnot estimable). \n \n\n\n\n23 \n\nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \ntrastuzumab emtansine in all subsets of the paediatric population in breast cancer (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe population pharmacokinetic analysis suggested no difference in trastuzumab emtansine exposure \nbased on disease status (adjuvant vs. metastatic setting). \n \nAbsorption  \nTrastuzumab emtansine is administered intravenously. There have been no studies performed with \nother routes of administration.  \n \nDistribution  \nPatients in Study TDM4370g/BO21977 and Study BO29738 who received 3.6 mg/kg of trastuzumab \nemtansine intravenously every 3 weeks had a mean Cycle 1 maximum serum concentration (Cmax) of \ntrastuzumab emtansine of 83.4 (± 16.5) mg/mL and 72.6 (± 24.3) mg/mL, respectively. Based on \npopulation PK analysis, following intravenous administration, the central volume of distribution of \ntrastuzumab emtansine was (3.13 L) and approximated that of plasma volume.  \n \nBiotransformation (trastuzumab emtansine and DM1) \nTrastuzumab emtansine is expected to undergo deconjugation and catabolism by means of proteolysis \nin cellular lysosomes.  \n \nIn vitro metabolism studies in human liver microsomes suggest that DM1, a small molecule \ncomponent of trastuzumab emtansine, is metabolised mainly by CYP3A4 and to a lesser extent by \nCYP3A5. DM1 did not inhibit major CYP450 enzymes in vitro.  In human plasma, trastuzumab \nemtansine catabolites MCC-DM1, Lys-MCC-DM1, and DM1 were detected at low levels.  In vitro, \nDM1 was a substrate of P-glycoprotein (P-gp). \n \nElimination \nBased on population pharmacokinetic (PK) analysis, following intravenous administration of \ntrastuzumab emtansine in patients with HER2-positive metastatic breast cancer, the clearance of \ntrastuzumab emtansine was 0.68 L/day and the elimination half-life (t1/2) was approximately 4 days. \nNo accumulation of trastuzumab emtansine was observed after repeated dosing of intravenous infusion \nevery 3 weeks. \n \nBased on population PK analysis, body weight, albumin, sum of longest diameter of target lesions by \nResponse Evaluation Criteria In Solid Tumors (RECIST), HER2 shed extracellular domain (ECD), \nbaseline trastuzumab concentrations, and aspartate aminotransferase (AST) were identified as \nstatistically significant covariates for trastuzumab emtansine PK parameters. However, the magnitude \nof effect of these covariates on trastuzumab emtansine exposure suggests that these covariates are \nunlikely to have any clinically meaningful effect on trastuzumab emtansine exposure. In addition, \nexploratory analysis showed that the impact of covariates (i.e., renal function, race and age) on the \npharmacokinetics of total trastuzumab and DM1 was limited and was not clinically relevant. In \nnonclinical studies, trastuzumab emtansine catabolites including DM1, Lys-MCC-DM1, and \nMCC-DM1 are mainly excreted in the bile with minimal elimination in urine. \n \nLinearity/non-linearity \nTrastuzumab emtansine when administered intravenously every 3 weeks exhibited linear PK across \ndoses ranging from 2.4 to 4.8 mg/kg; patients who received doses less than or equal to 1.2 mg/kg had \nfaster clearance. \n \n\n\n\n24 \n\nElderly patients   \nThe population PK analysis showed that age did not affect the PK of trastuzumab emtansine. No \nsignificant difference was observed in the PK of trastuzumab emtansine among patients < 65 years \n(n = 577), patients between 65-75 years (n = 78) and patients > 75 years (n = 16). \n \nRenal impairment  \nNo formal PK study has been conducted in patients with renal impairment. The population PK \nanalysis showed that creatinine clearance does not affect the PK of trastuzumab emtansine. \nPharmacokinetics of trastuzumab emtansine in patients with mild (creatinine clearance CLcr 60 to \n89 mL/min, n = 254) or moderate (CLcr 30 to 59 mL/min, n = 53) renal impairment were similar to \nthose in patients with normal renal function (CLcr ≥ 90 mL/min, n = 361). Pharmacokinetic data in \npatients with severe renal impairment (CLcr 15 to 29 mL/min) are limited (n = 1), therefore no dosage \nrecommendations can be made. \n \nHepatic impairment  \nThe liver is a primary organ for eliminating DM1 and DM1-containing catabolites. The \npharmacokinetics of trastuzumab emtansine and DM1-containing catabolites were evaluated after the \nadministration of 3.6 mg/kg of trastuzumab emtansine to metastatic HER2+ breast cancer patients with \nnormal hepatic function (n=10), mild (Child-Pugh A; n=10) and moderate (Child-Pugh B; n=8) \nhepatic impairment.  \n \n- Plasma concentrations of DM1 and DM1-containing catabolites (Lys-MCC-DM1 and MCC-DM1) \nwere low and comparable between patients with and without hepatic impairment. \n \n- Systemic exposures (AUC) of trastuzumab emtansine at Cycle 1 in patients with mild and moderate \nhepatic impairment were approximately 38% and 67% lower than that of patients with normal hepatic \nfunction, respectively. Trastuzumab emtansine exposure (AUC) at Cycle 3 after repeated dosing in \npatients with mild or moderate hepatic dysfunction was within the range observed in patients with \nnormal hepatic function.   \n \nNo formal pharmacokinetic study has been conducted and no population PK data was collected in \npatients with severe hepatic impairment (Child-Pugh class C). \n \nOther special populations \nThe population PK analysis showed that race did not appear to influence the PK of trastuzumab \nemtansine. Because most of the patients in trastuzumab emtansine clinical studies were females, the \neffect of gender on the PK of trastuzumab emtansine was not formally evaluated. \n \n5.3 Preclinical safety data \n \nAnimal toxicology and/or pharmacology \n \nAdministration of trastuzumab emtansine was well tolerated in rats and monkeys at doses up to 20 and \n10 mg/kg, respectively, corresponding to 2040 mg DM1/m2 in both species, which is approximately \nequivalent to the clinical dose of trastuzumab emtansine in patients.  In the GLP toxicity studies, with \nthe exception of irreversible peripheral axonal toxicity (observed only in monkeys at ≥ 10 mg/kg) and \nreproductive organ toxicity (observed only in rats at 60 mg/kg), partially or completely reversible dose \ndependent toxicities were identified in both animal models. Principal toxicities included liver (liver \nenzyme elevations) at ≥ 20 mg/kg and ≥ 10 mg/kg, bone marrow (reduced platelet and white blood \ncell count)/hematologic at ≥ 20 mg/kg and ≥ 10 mg/kg, and lymphoid organs at ≥ 20 mg/kg \nand ≥ 3 mg/kg,  in rat and monkey, respectively. \n \nMutagenicity \n \nDM1 was aneugenic or clastogenic in an in vivo single-dose rat bone marrow micronucleus assay at \nexposures that were comparable to mean maximum concentrations of DM1 measured in humans \n\n\n\n25 \n\nadministered trastuzumab emtansine. DM1 was not mutagenic in an in vitro bacterial reverse mutation \n(Ames) assay.   \n \nImpairment of fertility and teratogenicity \n \nNo fertility studies in animals have been performed to evaluate the effect of trastuzumab emtansine. \nHowever, based on results from general animal toxicity studies, adverse effects on fertility can be \nexpected. \n \nDedicated embryo-foetal development studies have not been conducted in animals with trastuzumab \nemtansine. Developmental toxicity of trastuzumab has been identified in the clinical setting although it \nwas not predicted in the non-clinical program. In addition, developmental toxicity of maytansine has \nbeen identified in non-clinical studies which suggests that DM1, the microtubule-inhibiting cytotoxic \nmaytansinoid component of trastuzumab emtansine, will be similarly teratogenic and potentially \nembryotoxic. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSuccinic acid \nSodium hydroxide \nSucrose \nPolysorbate 20 \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed or diluted with other medicinal products except those \nmentioned in section 6.6. \n \nGlucose (5%) solution should not be used for reconstitution or dilution since it causes aggregation of \nthe protein. \n \n6.3 Shelf life \n \nUnopened vial \n \n3 years. \n \nReconstituted solution \n  \nChemical and physical in-use stability of the reconstituted solution has been demonstrated for up to \n24 hours at 2°C to 8°C. From a microbiological point of view, the product should be used immediately. \nIf not used immediately, the reconstituted vials can be stored for up to 24 hours at 2°C to 8°C, \nprovided it was reconstituted under controlled and validated aseptic conditions, and must be discarded \nthereafter. \n \nDiluted solution  \n \nThe reconstituted Kadcyla solution diluted in infusion bags containing sodium chloride 9 mg/mL \n(0.9%) solution for infusion, or sodium chloride 4.5 mg/mL (0.45%) solution for infusion, is stable for \nup to 24 hours at 2°C to 8°C, provided it was prepared under controlled and validated aseptic \nconditions. Particulates may be observed on storage if diluted in 0.9% sodium chloride \n(see section 6.6). \n \n\n\n\n26 \n\n6.4 Special precautions for storage \n \nStore in a refrigerator (2∞C – 8∞C). \n \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nKadcyla 100 mg powder for concentrate for solution for infusion \n \nKadcyla is provided in 15 mL (100 mg) Type 1 glass vial closed with a grey-butyl rubber stopper \ncoated with fluoro-resin laminate, and sealed with an aluminium seal with a white plastic flip-off cap.  \n \nPack of 1 vial. \n \nKadcyla 160 mg powder for concentrate for solution for infusion \n \nKadcyla is provided in 20 mL (160 mg) Type 1 glass vial closed with a grey-butyl rubber stopper \ncoated with fluoro resin laminate, and sealed with an aluminium seal with a purple plastic flip-off cap. \n \nPack of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nAppropriate aseptic technique should be used. Appropriate procedures for the preparation of \nchemotherapeutic medicinal products should be used. \n \nThe reconstituted Kadcyla solution should be diluted in polyvinyl chloride (PVC) or latex-free \nPVC-free polyolefin infusion bags. \n \nThe use of 0.20 or 0.22 micron in-line polyethersulfone (PES) filter is required for the infusion when \nthe concentrate for infusion is diluted with sodium chloride 9 mg/mL (0.9%) solution for infusion.  \n \nIn order to prevent medicinal product errors it is important to check the vial labels to ensure that the \nmedicinal product being prepared is Kadcyla (trastuzumab emtansine) and not Herceptin \n(trastuzumab). \n \nInstructions for reconstitution \n \n∑ 100 mg trastuzumab emtansine vial: Using a sterile syringe, slowly inject 5 mL of sterile water for \n\ninjection into the vial.  \n∑ 160 mg trastuzumab emtansine vial: Using a sterile syringe, slowly inject 8 mL of sterile water for \n\ninjection into the vial.  \n∑ Swirl the vial gently until completely dissolved. Do not shake.  \n \nReconstituted solution should be inspected visually for particulate matter and discolouration prior to \nadministration. The reconstituted solution should be free of visible particulates, clear to slightly \nopalescent. The colour of the reconstituted solution should be colourless to pale brown. Do not use if \nthe reconstituted solution contains visible particulates, or is cloudy or discoloured. \n \n\n\n\n27 \n\nInstructions for dilution \n \nDetermine the volume of the reconstituted solution required based on a dose of 3.6 mg trastuzumab \nemtansine/kg body weight (see section 4.2): \n \nVolume (mL) = Total dose to be administered (body weight (kg) x dose (mg/kg))  \n           20 (mg/mL, concentration of reconstituted solution) \n \nThe appropriate amount of solution should be withdrawn from the vial and added to an infusion bag \ncontaining 250 mL of sodium chloride 4.5 mg/mL (0.45%) solution for infusion or sodium chloride \n9 mg/mL (0.9%) solution for infusion. Glucose (5%) solution should not be used (see section 6.2). \nSodium chloride 4.5 mg/mL (0.45%) solution for infusion may be used without a polyethersulfone \n(PES) 0.20 or 0.22-μm in-line filter. If sodium chloride 9 mg/mL (0.9%) solution for infusion is used \nfor infusion, a 0.20 or 0.22 micron in-line polyethersulfone (PES) filter is required. Once the infusion \nis prepared it should be administered immediately. Do not freeze or shake the infusion during storage.  \n \nDisposal \n \nThe reconstituted product contains no preservative and is intended for single use only. Discard any \nunused portion. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/885/001 \nEU/1/13/885/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 November 2013 \nDate of latest renewal: 17 September 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT   \n\n \n \n\n\n\n29 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLonza Ltd. \nLonzastrasse \nCH-3930 Visp \nSwitzerland \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Whylen \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n∑ Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n∑ Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n∑ At the request of the European Medicines Agency; \n∑ Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result \nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n30 \n\n∑ Additional risk minimisation measures  \n \nThe MAH shall agree the content and format of the Kadcyla (trastuzumab emtansine) educational \nmaterial and a communication plan with the National Competent Authority in the Member State \nbefore Kadcyla (trastuzumab emtansine) is launched in each Member State. \n \nThe MAH shall ensure that in parallel to the launch of Kadcyla (trastuzumab emtansine), all health \ncare professionals who may prescribe, dispense or administer Kadcyla (trastuzumab emtansine) and/or \nHerceptin (trastuzumab) are provided with a health care professional (HCP) educational pack.  This \nHCP educational pack shall consist of the following: \n \n\n∑ Kadcyla (trastuzumab emtansine) SPC \n∑ Health care professional information  \n\nThe HCP information shall contain the following key messages: \n \n\n1. Kadcyla (trastuzumab emtansine) and Herceptin (trastuzumab) are two very different products \nwith different active substances never to be used interchangeably.  Kadcyla (trastuzumab \nemtansine) is NOT a generic version of Herceptin (trastuzumab) and has different properties, \nindications and dose. \n\n2. Trastuzumab emtansine is an antibody-drug conjugate containing humanized anti-HER2 IgG1 \nantibody trastuzumab and DM1, a microtubule-inhibitory maytansinoid.  \n\n3. Do not substitute or combine trastuzumab emtansine with or for trastuzumab \n4. Do not administer trastuzumab emtansine in combination with chemotherapy \n5. Do not administer trastuzumab emtansine at doses greater than 3.6 mg/kg once every 3 weeks  \n6. If a prescription for Kadcyla (trastuzumab emtansine) is written electronically, it is important to \n\nensure that the medicinal product prescribed is trastuzumab emtansine and not trastuzumab.  \n7. Both the invented name Kadcyla and its full non-proprietary name (trastuzumab emtansine) should \n\nbe used and confirmed when prescribing, preparing the infusion solution and administering \nKadcyla (trastuzumab emtansine) to patients. It must be verified that the non-proprietary name is \ntrastuzumab emtansine. \n\n8. In order to prevent medicinal product errors it is important to review the Summary of Product \nCharacteristics and to check the outer carton and vial labels to ensure that the medicinal product \nbeing prepared and administered is Kadcyla (trastuzumab emtansine) and not trastuzumab.  \n\n9. Description of the key differences between trastuzumab emtansine and trastuzumab in relation to \nindication, dose, administration and packaging differences.  \n\n \nObligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nPAES: In order to further investigate the efficacy of trastuzumab \nemtansine in the adjuvant treatment of adult patients with HER2-positive \nearly breast cancer who have residual invasive disease, in the breast \nand/or lymph nodes, after neoadjuvant taxane-based and HER2-targeted \ntherapy, the MAH should submit the final analysis of OS from the phase \n3, randomised, open-label study KATHERINE (BO27938). \n\n30 June 2024 \n\n \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n33 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKadcyla 100 mg powder for concentrate for solution for infusion  \ntrastuzumab emtansine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial of powder for concentrate for solution for infusion contains 100 mg of trastuzumab \nemtansine. After reconstitution one vial of 5 mL solution contains 20 mg/mL of trastuzumab \nemtansine. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSuccinic acid, sodium hydroxide, sucrose, polysorbate 20. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial of 100 mg \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \nTo be administered under the supervision of a physician experienced in the use of cytotoxic agents. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n34 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2ºC – 8ºC) \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/885/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n35 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKadcyla 100 mg powder for concentrate for solution for infusion \ntrastuzumab emtansine \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg \n \n \n6. OTHER \n \n\n\n\n36 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKadcyla 160 mg powder for concentrate for solution for infusion  \ntrastuzumab emtansine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \nOne vial of powder for concentrate for solution for infusion contains 160 mg of trastuzumab \nemtansine. After reconstitution one vial of 8 mL solution contains 20 mg/mL of trastuzumab \nemtansine. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSuccinic acid, sodium hydroxide, sucrose, polysorbate 20. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial of 160 mg \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \nTo be administered under the supervision of a physician experienced in the use of cytotoxic agents. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n37 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2ºC – 8ºC) \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/13/885/002 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n38 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKadcyla 160 mg powder for concentrate for solution for infusion \ntrastuzumab emtansine \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n160 mg \n \n \n6. OTHER \n \n\n\n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n40 \n\nPackage leaflet: Information for the user \n \n\nKadcyla100 mg powder for concentrate for solution for infusion \nKadcyla 160 mg powder for concentrate for solution for infusion \n\ntrastuzumab emtansine \n \nRead all of this leaflet carefully before you start being given this medicine because it contains \nimportant information for you. \n∑ Keep this leaflet. You may need to read it again. \n∑ If you have any further questions, ask your doctor, pharmacist or nurse. \n∑ If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Kadcyla is and what it is used for \n2. What you need to know before you are given Kadcyla \n3. How you are given Kadcyla  \n4. Possible side effects \n5. How to store Kadcyla \n6. Contents of the pack and other information \n \n \n1. What Kadcyla is and what it is used for \n \nWhat Kadcyla is \nKadcyla contains the active substance trastuzumab emtansine, which is made up of two parts that are \nlinked together: \n∑ trastuzumab - a monoclonal antibody that binds selectively to an antigen (a target protein) called \n\nhuman epidermal growth factor receptor 2 (HER2). HER2 is found in large amounts on the surface \nof some cancer cells where it stimulates their growth. When trastuzumab binds to HER2 it can \nstop the cancer cells growth and cause them to die. \n\n∑ DM1 – an anti-cancer substance that becomes active once Kadcyla enters the cancer cell.  \n \n\nWhat Kadcyla is used for \nKadcyla is used to treat breast cancer in adults when: \n∑ the cancer cells have many HER2 proteins on them - your doctor will test your cancer cells for this.  \n∑ you have already received the medicine trastuzumab and a medicine known as a taxane. \n∑ the cancer has spread to areas near the breast or to other parts of your body (metastasized) \n∑ the cancer has not spread to other parts of the body and treatment is going to be given after surgery \n\n(treatment after surgery is called adjuvant therapy). \n \n \n2. What you need to know before you are given Kadcyla \n \nYou must not be given Kadcyla \n∑ if you are allergic to trastuzumab emtansine or any of the other ingredients of this medicine (listed \n\nin section 6).  \nYou should not be given Kadcyla if the above applies to you. If you are not sure, talk to your doctor or \nnurse before you are given Kadcyla. \n \nWarnings and precautions \nTalk to your doctor or nurse before you are given Kadcyla if: \n∑ you have ever had a serious infusion-related reaction from using trastuzumab characterised by \n\nsymptoms such as flushing, chills, fever, shortness of breath, difficulty breathing, rapid heartbeat \nor a drop in blood pressure. \n\n\n\n41 \n\n∑ you are receiving treatment with blood thinning medicines (e.g. warfarin, heparin). \n∑ you have any history of liver problems. Your doctor will check your blood to test your liver \n\nfunction before and regularly during treatment \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before you are \ngiven Kadcyla. \n \nLook out for side effects \nKadcyla can make some existing conditions worse, or cause side effects. See section 4 for more details \nabout what side effects to look out for. \n \nTell your doctor or nurse straight away if you notice any of the following serious side effects \nwhile you are given Kadcyla: \n \n∑ Breathing problems: Kadcyla can cause serious breathing problems such as shortness of breath \n\n(either at rest or while performing any type of activity) and cough.  These may be signs of \ninflammation of your lung, which may be serious, and even fatal. If you develop lung disease your \ndoctor may stop treatment with this medicine. \n \n\n∑ Liver problems: Kadcyla can cause inflammation or damage to cells in the liver that can stop the \nliver from functioning normally. Inflamed or injured liver cells may leak higher than normal \namounts of certain substances (liver enzymes) into the bloodstream, resulting in elevated liver \nenzymes in blood tests. In most cases you will not have any symptoms. Some symptoms could be \nyellowing of your skin and whites of your eyes (jaundice). Your doctor will check your blood to \ntest your liver function before and regularly during treatment. \n \nAnother rare abnormality that can occur in the liver is a condition known as nodular regenerative \nhyperplasia (NRH). This abnormality causes the structure of the liver to change and can change \nhow the liver functions. Over time, this may lead to symptoms such as a bloated sensation or \nswelling of the abdomen due to fluid accumulation or bleeding from abnormal blood vessels in the \ngullet or rectum. \n \n\n∑ Heart problems: Kadcyla can weaken the heart muscle. When the heart muscle is weak, patients \nmay develop symptoms such as shortness of breath at rest or when sleeping, chest pain, swollen \nlegs or arms, and a sensation of rapid or irregular heartbeats. Your doctor will check your heart \nfunction before and regularly during treatment. You should tell your doctor immediately if you \nnotice any of the above symptoms. \n \n\n∑ Infusion-related reactions or allergic reactions: Kadcyla can cause flushing, shivering fits, fever, \ntrouble breathing, low blood pressure, rapid heartbeat, sudden swelling of your face, tongue, or \ntrouble swallowing during the infusion or after the infusion on the first day of treatment. Your \ndoctor or nurse will check to see whether you are having any of these side effects. If you develop a \nreaction, they will slow down or stop the infusion and may give you treatment to counteract the \nside effects. The infusion may be continued after the symptoms improve. \n \n\n∑ Bleeding problems: Kadcyla can lower the number of platelets in your blood. Platelets help your \nblood to clot so you might get unexpected bruising or bleeding (such as nose bleeds, bleeding \nfrom gums). Your doctor will check your blood regularly for decreased platelets. You should tell \nyour doctor immediately if you notice any unexpected bruising or bleeding. \n \n\n∑ Neurological problems: Kadcyla can damage nerves. You may experience tingling, pain, \nnumbness, itching, crawling sensation, pins and needles in your hands and feet. Your doctor will \nmonitor you for signs and symptoms of neurological problems.  \n\n \nTell your doctor or nurse straight away if you notice any of the side effects above. \n \n\n\n\n42 \n\nChildren and adolescents \nKadcyla is not recommended for anyone under the age of 18 years. This is because there is no \ninformation on how well it works in this age group. \n \nOther medicines and Kadcyla \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.  \n \nIn particular, tell your doctor or pharmacist if you are taking: \n∑ any medicines to thin your blood such as warfarin or decrease the ability to form blood clot such \n\nas aspirin \n∑ medicines for fungal infections called ketoconazole, itraconazole or voriconazole \n∑ antibiotics for infections called clarithromycin or telithromycin \n∑ medicines for HIV called atazanavir, indinavir, nelfinavir, ritonavir or saquinavir. \n∑ medicine for depression called nefazodone \nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before you are \ngiven Kadcyla.   \n \nPregnancy \nKadcyla is not recommended if you are pregnant because this medicine may cause harm to the unborn \nbaby.  \n∑ Tell your doctor before using Kadcyla if you are pregnant, think you may be pregnant or are \n\nplanning to have a baby. \n∑ Use effective contraception to avoid becoming pregnant while you are being treated with Kadcyla. \n\nTalk to your doctor about the best contraception for you. \n∑ You should continue to take your contraception for at least 7 months after your last dose of \n\nKadcyla. Talk to your doctor before stopping your contraception.  \n∑ Male patients or their female partners should also use effective contraception.  \n∑ If you do become pregnant during treatment with Kadcyla, tell your doctor straight away. \n \nBreast-feeding \nYou should not breast-feed during treatment with Kadcyla. Also you should not breast-feed for 7 \nmonths after your last infusion of Kadcyla. It is not known whether the ingredients in Kadcyla pass \ninto breast-milk. Talk to your doctor about this. \n \nDriving and using machines \nIt is not expected that Kadcyla will affect your ability to drive, cycle, use tools or machines. If you \nexperience flushing, shivering fits, fever, trouble breathing, low blood pressure or a rapid heartbeat \n(infusion-related reaction), blurred vision, tiredness, headache, or dizziness, do not drive, cycle, use \ntools or machines until these reactions stop. \n \nImportant information about some of the ingredients of Kadcyla \nThis medicine contains less than 1 mmol sodium (23 mg) per dose. It is essentially ‘sodium- free’. \n \n \n3. How you are given Kadcyla \n \nKadcyla will be given to you by a doctor or nurse in a hospital or clinic: \n∑ It is given by a drip into a vein (intravenous infusion). \n∑ You will be given one infusion every 3 weeks. \n \nHow much you will be given \n∑ You will be given 3.6 mg of Kadcyla for every kilogram of your body weight. Your doctor will \n\ncalculate the correct dose for you. \n∑ The first infusion will be given to you over 90 minutes. You will be observed by a doctor or nurse \n\nwhile it is being given and for at least 90 minutes following the initial dose, in case you have any \nside effects.  \n\n\n\n43 \n\n∑ If the first infusion is well tolerated, the infusion on your next visit may be given over 30 minutes. \nYou will be observed by a doctor or nurse while it is being given and for at least 30 minutes \nfollowing the dose, in case you have any side effects. \n\n∑ The total number of infusions that you will be given depends on how you respond to the treatment \nand which indication is treated. \n\n∑ If you experience side effects, your doctor may decide to continue your treatment but lower your \ndose, delay the next dose or stop the treatment. \n\n \nIf you miss a Kadcyla treatment \nIf you forget or miss your Kadcyla appointment, make another appointment as soon as possible. Do \nnot wait until your next planned visit.  \n \nIf you stop Kadcyla treatment \nDo not stop treatment with this medicine without talking to your doctor first. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor or nurse straight away if you notice any of following serious side effects. \n\nVery common (may affect more than 1 in 10 people): \n∑ Kadcyla may cause inflammation or damage to cells in the liver, resulting in elevated liver \n\nenzymes in blood tests. However, in most cases during Kadcyla treatment, liver enzyme levels are \nelevated mildly and temporarily, do not cause any symptoms, and do not affect liver function. \n\n∑ Unexpected bruising and bleeding (such as nose bleeds). \n∑ Tingling, pain, numbness, itching, crawling sensation, pins and needles in your hands and feet. \n\nThese symptoms may indicate nerve damage. \n\nCommon (may affect up to 1 in 10 people): \n∑ Flushing, shivering fits, fever, trouble breathing, low blood pressure or a rapid heartbeat during the \n\ninfusion or up to 24 hours after the infusion – these are so-called infusion-related reactions.  \n∑ Heart problems can occur. Most patients will not have symptoms from the heart problems. If \n\nsymptoms do occur, cough shortness of breath at rest or when sleeping flat, chest pain and swollen \nankles or arms, a sensation of rapid or irregular heartbeats may be observed.  \n\nUncommon (may affect up to 1 in 100 people): \n∑ Inflammation of your lungs can cause breathing problems such as shortness of breath (either at \n\nrest or while performing any type of activity), coughing or coughing spells with a dry cough – \nthese are signs of inflammation of your lung tissue. \n\n∑ Your skin and whites of your eyes get yellow (jaundice) – these could be signs of severe liver \ndamage. \n\n∑ Allergic reactions can occur and most patients will have mild symptoms such as itching or \ntightness in the chest. In more severe cases, swelling of your face or tongue, trouble swallowing or \ndifficulty breathing may occur.  \n\n \nTell your doctor or nurse straight away if you notice any of the serious side effects above. \n \nOther side effects include \n \nVery common: \n∑ decreased red blood cells (shown in a blood test) \n∑ being sick (vomiting) \n∑ diarrhoea  \n∑ dry mouth \n\n\n\n44 \n\n∑ urinary tract infection \n∑ constipation \n∑ stomach ache \n∑ cough \n∑ shortness of breath \n∑ inflammation of the mouth \n∑ difficulty sleeping \n∑ muscle or joint pain \n∑ fever \n∑ headache \n∑ feeling tired \n∑ weakness \n \nCommon: \n∑ chills or flu like symptoms  \n∑ decrease in your potassium levels (shown in a blood test) \n∑ skin rashes \n∑ decreased white blood cells (shown in a blood test) \n∑ dry eyes, watery eyes or blurred vision \n∑ eye redness or infection \n∑ indigestion \n∑ swelling of legs and/or arms \n∑ bleeding from the gums \n∑ increase in blood pressure  \n∑ feeling dizzy \n∑ taste disturbances \n∑ itching \n∑ difficulty in remembering \n∑ hair loss \n∑ hand-and-foot skin reaction (Palmar-plantar erythrodysaesthesia syndrome) \n∑ nail disorder \n \nUncommon: \n∑ Another abnormality that can be caused by Kadcyla is a condition known as nodular \n\nregenerative hyperplasia of the liver. This abnormality causes the structure of the liver to change. \nPatients develop multiple nodules in the liver that can change how the liver functions. Over time, \nthis may lead to symptoms such as a bloated sensation or swelling of the abdomen due to fluid \naccumulation or bleeding from abnormal blood vessels in the gullet or rectum. \n\n∑ If the Kadcyla infusion solution leaks into the area around the infusion site you may develop \ntenderness or redness of your skin, or swelling at the infusion site.  \n\n \nIf you get any of the side effects after your treatment with Kadcyla has stopped, talk to your doctor or \nnurse and tell them that you have been treated with Kadcyla. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet.  \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects you can help provide more information on the safety of this medicine. \n \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n45 \n\n5. How to store Kadcyla \n \nKadcyla will be stored by the health professionals at the hospital or clinic. \n \n∑ Keep this medicine out of the sight and reach of children. \n∑ Do not use this medicine after the expiry date which is stated on the outer carton and vial after \n\nEXP. The expiry date refers to the last day of that month. \n∑ Store in a refrigerator at (2°C - 8°C). Do not freeze. \n∑ When prepared as a solution for infusion Kadcyla is stable for up to 24 hours at 2°C to 8°C, and \n\nmust be discarded thereafter.  \n∑ Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to dispose of medicines you no longer use. These measures will help to protect the \nenvironment. \n\n \n \n6. Contents of the pack and other information \n \nWhat Kadcyla contains \n∑ The active substance is trastuzumab emtansine.  \n∑  Kadcyla 100mg: One vial of powder for concentrate for solution for infusion contains 100 mg of \n\ntrastuzumab emtansine. After reconstitution one vial of 5 mL solution contains 20 mg/mL of \ntrastuzumab emtansine. \n\n∑ Kadcyla 160mg: One vial of powder for concentrate for solution for infusion contains 160 mg of \ntrastuzumab emtansine. After reconstitution one vial of 8 mL solution contains 20 mg/mL of \ntrastuzumab emtansine. \n\n∑ The other ingredients are succinic acid, sodium hydroxide (see section 2 under ‘Important \ninformation about some of the ingredients of Kadcyla’), sucrose, and polysorbate 20. \n\n \nWhat Kadcyla looks like and contents of the pack \n∑ Kadcyla is a white to off-white lyophilised powder for concentrate for solution for infusion \n\nsupplied in glass vials.  \n∑ Kadcyla is available in packs containing 1 vial. \n \nMarketing Authorisation Holder \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\n\n\n46 \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0)1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o \nTel:  +385 1 4722 333 \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \n\n\n\n47 \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\n\n\n48 \n\n \nThe following information is intended for medical or healthcare professionals only:  \n \nIn order to prevent medicinal product errors it is important to check the vial labels to ensure that the \nmedicinal product being prepared is Kadcyla (trastuzumab emtansine) and not Herceptin \n(trastuzumab). \n \nKadcyla must be reconstituted and diluted by a healthcare professional and administered as an \nintravenous infusion. It must not be administered as an intravenous push or bolus. \n \nAlways keep this medicine in the closed original pack at a temperature of 2ºC – 8 ºC in a refrigerator. \nA vial of Kadcyla reconstituted with water for injections (not supplied) is stable for 24 hours at  \n2ºC – 8 ºC after reconstitution and must not be frozen.  \n \nAppropriate aseptic technique should be used. Appropriate procedures for the preparation of \nchemotherapeutic medicinal products should be used.  \n \nThe reconstituted Kadcyla solution should be diluted in polyvinyl chloride (PVC) or latex-free \nPVC-free polyolefin infusion bags. \n \nThe use of 0.20 or 0.22 micron in-line polyethersulfone (PES) filter is required for the infusion when \nthe concentrate for infusion is diluted with sodium chloride 9 mg/mL (0.9%) solution for infusion.  \n \nInstructions for reconstitution \n∑ Kadcyla 100mg: using a sterile syringe, slowly inject 5 mL of sterile water for injection into the \n\n100 mg trastuzumab emtansine vial.  \n∑ Kadcyla 160mg: using a sterile syringe, slowly inject 8 mL of sterile water for injection into the \n\n160 mg trastuzumab emtansine vial. \n∑ Swirl the vial gently until completely dissolved. Do not shake.  \n \nReconstituted solution should be inspected visually for particulate matter and discolouration prior to \nadministration. The reconstituted solution should be free of visible particulates, clear to slightly \nopalescent. The colour of the reconstituted solution should be colourless to pale brown. Do not use if \nreconstituted solution is cloudy or discoloured. \n \nDiscard any unused portion. The reconstituted product contains no preservative and is intended for \nsingle use only. \n \nInstructions for dilution \nDetermine the volume of the reconstituted solution required based on a dose of 3.6 mg trastuzumab \nemtansine/kg body weight: \n \nVolume (mL) = Total dose to be administered =(body weight (kg) x dose (mg/kg))  \n           20 (mg/mL, concentration of reconstituted solution) \n \nThe appropriate amount of solution should be withdrawn from the vial and added to an infusion bag \ncontaining 250 mL of sodium chloride 4.5 mg/mL (0.45%) solution for infusion or sodium chloride \n9 mg/mL (0.9%) solution for infusion. Glucose (5%) solution should not be used Sodium chloride \n4.5 mg/mL (0.45%) solution for infusion may be used without a polyethersulfone (PES) 0.20 or \n0.22-μm in-line filter. If sodium chloride 9 mg/mL (0.9%) solution for infusion is used for infusion, a \n0.20 or 0.22 micron in-line polyethersulfone (PES) filter is required. Once the infusion is prepared it \nshould be administered immediately. Do not freeze or shake the infusion during storage. If diluted \naseptically, it may be stored for up to 24 hours at 2°C to 8°C. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kadcyla is and what it is used for", "Section_Content": "what kadcyla is kadcyla contains the active substance trastuzumab emtansine, which is made up of two parts that are linked together: ∑ trastuzumab - a monoclonal antibody that binds selectively to an antigen (a target protein) called human epidermal growth factor receptor 2 (her2). her2 is found in large amounts on the surface of some cancer cells where it stimulates their growth. when trastuzumab binds to her2 it can stop the cancer cells growth and cause them to die. ∑ dm1 an anti-cancer substance that becomes active once kadcyla enters the cancer cell. what kadcyla is used for kadcyla is used to treat breast cancer in adults when: ∑ the cancer cells have many her2 proteins on them - your doctor will test your cancer cells for this. ∑ you have already received the medicine trastuzumab and a medicine known as a taxane. ∑ the cancer has spread to areas near the breast or to other parts of your body (metastasized) ∑ the cancer has not spread to other parts of the body and treatment is going to be given after surgery (treatment after surgery is called adjuvant therapy).", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9580026268959045, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 16, "EndOffset": 23, "Score": 0.9487062692642212, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance trastuzumab emtansine", "Type": "TREATMENT", "BeginOffset": 33, "EndOffset": 75}, {"Id": 8, "BeginOffset": 135, "EndOffset": 146, "Score": 0.9667046070098877, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 170}, {"Text": "an antigen", "Type": "TEST", "BeginOffset": 197, "EndOffset": 207}, {"Text": "human epidermal growth factor receptor", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 272}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 273, "EndOffset": 274}, {"Text": "some cancer cells", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 349}, {"Text": "trastuzumab binds", "Type": "TREATMENT", "BeginOffset": 389, "EndOffset": 406}, {"Text": "the cancer cells growth", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 450}, {"Text": "dm1", "Type": "PROBLEM", "BeginOffset": 476, "EndOffset": 479}, {"Text": "an anti-cancer substance", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 504}, {"Id": 10, "BeginOffset": 530, "EndOffset": 537, "Score": 0.8513489961624146, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the cancer cell", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 560}, {"Id": 11, "BeginOffset": 567, "EndOffset": 574, "Score": 0.9520084261894226, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 587, "EndOffset": 594, "Score": 0.9842858910560608, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 612, "EndOffset": 625, "Score": 0.6911694407463074, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9737207293510437}]}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 644, "EndOffset": 660}, {"Text": "your cancer cells", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 734}, {"Text": "the medicine trastuzumab", "Type": "TREATMENT", "BeginOffset": 773, "EndOffset": 797}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 802, "EndOffset": 812}, {"Text": "a taxane", "Type": "TREATMENT", "BeginOffset": 822, "EndOffset": 830}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 834, "EndOffset": 844}, {"Id": 1, "BeginOffset": 874, "EndOffset": 880, "Score": 0.9367117881774902, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 907, "EndOffset": 911, "Score": 0.8380269408226013, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 929, "EndOffset": 939}, {"Id": 3, "BeginOffset": 977, "EndOffset": 981, "Score": 0.8796975016593933, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 995}, {"Id": 22, "BeginOffset": 1023, "EndOffset": 1030, "Score": 0.9311189651489258, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1032, "EndOffset": 1041}, {"Id": 23, "BeginOffset": 1048, "EndOffset": 1055, "Score": 0.8963137865066528, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1066, "EndOffset": 1082, "Score": 0.8906973600387573, "Text": "adjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given kadcyla", "Section_Content": "you must not be given kadcyla ∑ if you are allergic to trastuzumab emtansine or any of the other ingredients of this medicine (listed in section 6). you should not be given kadcyla if the above applies to you. if you are not sure, talk to your doctor or nurse before you are given kadcyla. warnings and precautions talk to your doctor or nurse before you are given kadcyla if: ∑ you have ever had a serious infusion-related reaction from using trastuzumab characterised by symptoms such as flushing, chills, fever, shortness of breath, difficulty breathing, rapid heartbeat or a drop in blood pressure. ∑ you are receiving treatment with blood thinning medicines (e.g. warfarin, heparin). ∑ you have any history of liver problems. your doctor will check your blood to test your liver function before and regularly during treatment if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before you are given kadcyla. look out for side effects kadcyla can make some existing conditions worse, or cause side effects. see section 4 for more details about what side effects to look out for. tell your doctor or nurse straight away if you notice any of the following serious side effects while you are given kadcyla: ∑ breathing problems: kadcyla can cause serious breathing problems such as shortness of breath (either at rest or while performing any type of activity) and cough. these may be signs of inflammation of your lung, which may be serious, and even fatal. if you develop lung disease your doctor may stop treatment with this medicine. ∑ liver problems: kadcyla can cause inflammation or damage to cells in the liver that can stop the liver from functioning normally. inflamed or injured liver cells may leak higher than normal amounts of certain substances (liver enzymes) into the bloodstream, resulting in elevated liver enzymes in blood tests. in most cases you will not have any symptoms. some symptoms could be yellowing of your skin and whites of your eyes (jaundice). your doctor will check your blood to test your liver function before and regularly during treatment. another rare abnormality that can occur in the liver is a condition known as nodular regenerative hyperplasia (nrh). this abnormality causes the structure of the liver to change and can change how the liver functions. over time, this may lead to symptoms such as a bloated sensation or swelling of the abdomen due to fluid accumulation or bleeding from abnormal blood vessels in the gullet or rectum. ∑ heart problems: kadcyla can weaken the heart muscle. when the heart muscle is weak, patients may develop symptoms such as shortness of breath at rest or when sleeping, chest pain, swollen legs or arms, and a sensation of rapid or irregular heartbeats. your doctor will check your heart function before and regularly during treatment. you should tell your doctor immediately if you notice any of the above symptoms. ∑ infusion-related reactions or allergic reactions: kadcyla can cause flushing, shivering fits, fever, trouble breathing, low blood pressure, rapid heartbeat, sudden swelling of your face, tongue, or trouble swallowing during the infusion or after the infusion on the first day of treatment. your doctor or nurse will check to see whether you are having any of these side effects. if you develop a reaction, they will slow down or stop the infusion and may give you treatment to counteract the side effects. the infusion may be continued after the symptoms improve. ∑ bleeding problems: kadcyla can lower the number of platelets in your blood. platelets help your blood to clot so you might get unexpected bruising or bleeding (such as nose bleeds, bleeding from gums). your doctor will check your blood regularly for decreased platelets. you should tell your doctor immediately if you notice any unexpected bruising or bleeding. ∑ neurological problems: kadcyla can damage nerves. you may experience tingling, pain, numbness, itching, crawling sensation, pins and needles in your hands and feet. your doctor will monitor you for signs and symptoms of neurological problems. tell your doctor or nurse straight away if you notice any of the side effects above. children and adolescents kadcyla is not recommended for anyone under the age of 18 years. this is because there is no information on how well it works in this age group. other medicines and kadcyla tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor or pharmacist if you are taking: ∑ any medicines to thin your blood such as warfarin or decrease the ability to form blood clot such as aspirin ∑ medicines for fungal infections called ketoconazole, itraconazole or voriconazole ∑ antibiotics for infections called clarithromycin or telithromycin ∑ medicines for hiv called atazanavir, indinavir, nelfinavir, ritonavir or saquinavir. ∑ medicine for depression called nefazodone if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before you are given kadcyla. pregnancy kadcyla is not recommended if you are pregnant because this medicine may cause harm to the unborn baby. ∑ tell your doctor before using kadcyla if you are pregnant, think you may be pregnant or are planning to have a baby. ∑ use effective contraception to avoid becoming pregnant while you are being treated with kadcyla. talk to your doctor about the best contraception for you. ∑ you should continue to take your contraception for at least 7 months after your last dose of kadcyla. talk to your doctor before stopping your contraception. ∑ male patients or their female partners should also use effective contraception. ∑ if you do become pregnant during treatment with kadcyla, tell your doctor straight away. breast-feeding you should not breast-feed during treatment with kadcyla. also you should not breast-feed for 7 months after your last infusion of kadcyla. it is not known whether the ingredients in kadcyla pass into breast-milk. talk to your doctor about this. driving and using machines it is not expected that kadcyla will affect your ability to drive, cycle, use tools or machines. if you experience flushing, shivering fits, fever, trouble breathing, low blood pressure or a rapid heartbeat (infusion-related reaction), blurred vision, tiredness, headache, or dizziness, do not drive, cycle, use tools or machines until these reactions stop. important information about some of the ingredients of kadcyla this medicine contains less than 1 mmol sodium (23 mg) per dose. it is essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 22, "EndOffset": 29, "Score": 0.9883787631988525, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Text": "trastuzumab emtansine", "Type": "TREATMENT", "BeginOffset": 55, "EndOffset": 76}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 112, "EndOffset": 125}, {"Id": 15, "BeginOffset": 173, "EndOffset": 180, "Score": 0.9914079308509827, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 281, "EndOffset": 288, "Score": 0.9883521199226379, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 365, "EndOffset": 372, "Score": 0.9888441562652588, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 407, "EndOffset": 432, "Score": 0.6265149712562561, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6928566098213196}, {"Name": "DIAGNOSIS", "Score": 0.40542468428611755}]}, {"Id": 18, "BeginOffset": 444, "EndOffset": 455, "Score": 0.9958547949790955, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 481}, {"Id": 27, "BeginOffset": 490, "EndOffset": 498, "Score": 0.9877563714981079, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9233176112174988}]}, {"Id": 28, "BeginOffset": 500, "EndOffset": 506, "Score": 0.9996950626373291, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853212237358093}]}, {"Id": 29, "BeginOffset": 508, "EndOffset": 513, "Score": 0.998860239982605, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728662371635437}]}, {"Id": 30, "BeginOffset": 515, "EndOffset": 534, "Score": 0.9978103041648865, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9632784128189087}]}, {"Id": 31, "BeginOffset": 536, "EndOffset": 556, "Score": 0.9915462136268616, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9360703825950623}]}, {"Id": 32, "BeginOffset": 558, "EndOffset": 573, "Score": 0.8174811601638794, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636005520820618}]}, {"Text": "a drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 601}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 632}, {"Id": 51, "BeginOffset": 638, "EndOffset": 662, "Score": 0.6384145617485046, "Text": "blood thinning medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 669, "EndOffset": 677, "Score": 0.9998192191123962, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 679, "EndOffset": 686, "Score": 0.9991273283958435, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 715, "EndOffset": 729, "Score": 0.8669276833534241, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6637200713157654}]}, {"Id": 52, "BeginOffset": 759, "EndOffset": 772, "Score": 0.8623617887496948, "Text": "blood to test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 778, "EndOffset": 792, "Score": 0.873327374458313, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 821, "EndOffset": 830}, {"Id": 21, "BeginOffset": 942, "EndOffset": 949, "Score": 0.9820495247840881, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "side effects kadcyla", "Type": "PROBLEM", "BeginOffset": 964, "EndOffset": 984}, {"Id": 36, "BeginOffset": 1035, "EndOffset": 1047, "Score": 0.9757834076881409, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7864112854003906}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1061, "EndOffset": 1062}, {"Id": 37, "BeginOffset": 1091, "EndOffset": 1103, "Score": 0.7659243941307068, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6724675297737122}]}, {"Id": 38, "BeginOffset": 1204, "EndOffset": 1216, "Score": 0.9633909463882446, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8332836031913757}]}, {"Id": 2, "BeginOffset": 1237, "EndOffset": 1244, "Score": 0.43434688448905945, "Text": "kadcyla", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 1248, "EndOffset": 1266, "Score": 0.6764377355575562, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7021141052246094}]}, {"Id": 24, "BeginOffset": 1268, "EndOffset": 1275, "Score": 0.9672966003417969, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "serious breathing problems", "Type": "PROBLEM", "BeginOffset": 1286, "EndOffset": 1312}, {"Id": 41, "BeginOffset": 1321, "EndOffset": 1340, "Score": 0.9960837364196777, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152262806892395}]}, {"Id": 42, "BeginOffset": 1403, "EndOffset": 1408, "Score": 0.9167749285697937, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7161087989807129}]}, {"Text": "inflammation of your lung", "Type": "PROBLEM", "BeginOffset": 1432, "EndOffset": 1457}, {"Id": 44, "BeginOffset": 1512, "EndOffset": 1524, "Score": 0.9365214705467224, "Text": "lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8995833992958069}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9704490303993225, "RelationshipScore": 0.9820375442504883, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1512, "EndOffset": 1516, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1561, "EndOffset": 1574}, {"Id": 45, "BeginOffset": 1578, "EndOffset": 1592, "Score": 0.36757099628448486, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1594, "EndOffset": 1601, "Score": 0.9213565587997437, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1612, "EndOffset": 1624, "Score": 0.9844945073127747, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7502002716064453}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9878866672515869, "RelationshipScore": 0.5688800811767578, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1651, "EndOffset": 1656, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damage to cells in the liver", "Type": "PROBLEM", "BeginOffset": 1628, "EndOffset": 1656}, {"Id": 7, "BeginOffset": 1675, "EndOffset": 1680, "Score": 0.9664155840873718, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflamed or injured liver cells", "Type": "PROBLEM", "BeginOffset": 1708, "EndOffset": 1739}, {"Text": "leak", "Type": "PROBLEM", "BeginOffset": 1744, "EndOffset": 1748}, {"Id": 54, "BeginOffset": 1799, "EndOffset": 1812, "Score": 0.6011861562728882, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "elevated liver enzymes", "Type": "PROBLEM", "BeginOffset": 1849, "EndOffset": 1871}, {"Id": 57, "BeginOffset": 1875, "EndOffset": 1886, "Score": 0.9589861035346985, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9967930912971497, "RelationshipScore": 0.9999991655349731, "RelationshipType": "TEST_VALUE", "Id": 55, "BeginOffset": 1849, "EndOffset": 1857, "Text": "elevated", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1920, "EndOffset": 1932}, {"Text": "some symptoms", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1947}, {"Id": 50, "BeginOffset": 1957, "EndOffset": 1966, "Score": 0.4244663417339325, "Text": "yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996057391166687, "RelationshipScore": 0.9991577863693237, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1975, "EndOffset": 1979, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1970, "EndOffset": 1979}, {"Id": 58, "BeginOffset": 1999, "EndOffset": 2003, "Score": 0.9720601439476013, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 2005, "EndOffset": 2013, "Score": 0.9576190710067749, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7109984159469604}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9720601439476013, "RelationshipScore": 0.6321917772293091, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 1999, "EndOffset": 2003, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 132, "BeginOffset": 2044, "EndOffset": 2057, "Score": 0.8713029623031616, "Text": "blood to test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 2063, "EndOffset": 2077, "Score": 0.8237663507461548, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2106, "EndOffset": 2115}, {"Text": "another rare abnormality", "Type": "PROBLEM", "BeginOffset": 2117, "EndOffset": 2141}, {"Id": 60, "BeginOffset": 2164, "EndOffset": 2169, "Score": 0.9919998645782471, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 2194, "EndOffset": 2226, "Score": 0.7109206318855286, "Text": "nodular regenerative hyperplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7046250700950623}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919998645782471, "RelationshipScore": 0.8748683929443359, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 60, "BeginOffset": 2164, "EndOffset": 2169, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this abnormality", "Type": "PROBLEM", "BeginOffset": 2234, "EndOffset": 2250}, {"Id": 89, "BeginOffset": 2262, "EndOffset": 2294, "Score": 0.4582599699497223, "Text": "structure of the liver to change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2279, "EndOffset": 2284, "Score": 0.99457186460495, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 62, "BeginOffset": 2318, "EndOffset": 2323, "Score": 0.9599484205245972, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 2335, "EndOffset": 2344, "Score": 0.434845894575119, "Text": "over time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.978929340839386, "RelationshipScore": 0.744394838809967, "RelationshipType": "OVERLAP", "Id": 94, "BeginOffset": 2456, "EndOffset": 2464, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8498334884643555}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2363, "EndOffset": 2371}, {"Text": "a bloated sensation", "Type": "PROBLEM", "BeginOffset": 2380, "EndOffset": 2399}, {"Text": "swelling of the abdomen", "Type": "PROBLEM", "BeginOffset": 2403, "EndOffset": 2426}, {"Id": 93, "BeginOffset": 2434, "EndOffset": 2452, "Score": 0.6066067218780518, "Text": "fluid accumulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7879002094268799}]}, {"Id": 94, "BeginOffset": 2456, "EndOffset": 2464, "Score": 0.978929340839386, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8498334884643555}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8220715522766113, "RelationshipScore": 0.5510287880897522, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2479, "EndOffset": 2492, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5660045742988586, "RelationshipScore": 0.89713454246521, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2500, "EndOffset": 2506, "Text": "gullet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9826656579971313, "RelationshipScore": 0.6461060047149658, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2510, "EndOffset": 2516, "Text": "rectum", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal blood vessels in the gullet or rectum", "Type": "PROBLEM", "BeginOffset": 2470, "EndOffset": 2516}, {"Text": "heart problems", "Type": "PROBLEM", "BeginOffset": 2520, "EndOffset": 2534}, {"Id": 96, "BeginOffset": 2536, "EndOffset": 2571, "Score": 0.31442585587501526, "Text": "kadcyla can weaken the heart muscle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.465142160654068}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909719228744507, "RelationshipScore": 0.9384927749633789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2520, "EndOffset": 2525, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 97, "BeginOffset": 2582, "EndOffset": 2602, "Score": 0.441040962934494, "Text": "heart muscle is weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7752589583396912}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5645114779472351, "RelationshipScore": 0.6216315031051636, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2582, "EndOffset": 2594, "Text": "heart muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2625, "EndOffset": 2633}, {"Id": 98, "BeginOffset": 2642, "EndOffset": 2661, "Score": 0.9964513778686523, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8810686469078064}]}, {"Id": 99, "BeginOffset": 2688, "EndOffset": 2698, "Score": 0.8954282999038696, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688785076141357}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995724081993103, "RelationshipScore": 0.5174563527107239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2716, "EndOffset": 2720, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swollen legs or arms", "Type": "PROBLEM", "BeginOffset": 2700, "EndOffset": 2720}, {"Id": 101, "BeginOffset": 2728, "EndOffset": 2770, "Score": 0.5231294631958008, "Text": "sensation of rapid or irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9360686540603638}]}, {"Text": "your heart function", "Type": "TEST", "BeginOffset": 2795, "EndOffset": 2814}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2843, "EndOffset": 2852}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 2915, "EndOffset": 2933}, {"Id": 102, "BeginOffset": 2937, "EndOffset": 2963, "Score": 0.5921680927276611, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136228561401367}]}, {"Id": 103, "BeginOffset": 2967, "EndOffset": 2985, "Score": 0.9704063534736633, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350587129592896}]}, {"Id": 82, "BeginOffset": 2987, "EndOffset": 2994, "Score": 0.9886550903320312, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6081489324569702}]}, {"Id": 104, "BeginOffset": 3005, "EndOffset": 3013, "Score": 0.9898175597190857, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960070788860321}]}, {"Text": "shivering fits", "Type": "PROBLEM", "BeginOffset": 3015, "EndOffset": 3029}, {"Id": 106, "BeginOffset": 3031, "EndOffset": 3036, "Score": 0.9922693967819214, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963702917098999}]}, {"Id": 107, "BeginOffset": 3038, "EndOffset": 3055, "Score": 0.9846855401992798, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970309853553772}]}, {"Id": 108, "BeginOffset": 3057, "EndOffset": 3075, "Score": 0.8750194311141968, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9544342756271362}]}, {"Id": 109, "BeginOffset": 3077, "EndOffset": 3092, "Score": 0.8284759521484375, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578903913497925}]}, {"Text": "sudden swelling of your face, tongue", "Type": "PROBLEM", "BeginOffset": 3094, "EndOffset": 3130}, {"Id": 112, "BeginOffset": 3135, "EndOffset": 3153, "Score": 0.9424982070922852, "Text": "trouble swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143659472465515}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 3161, "EndOffset": 3173}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 3183, "EndOffset": 3195}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3216, "EndOffset": 3225}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 3296, "EndOffset": 3314}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 3331, "EndOffset": 3341}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 3371, "EndOffset": 3383}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3401, "EndOffset": 3410}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 3425, "EndOffset": 3441}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 3443, "EndOffset": 3455}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3479, "EndOffset": 3491}, {"Text": "bleeding problems", "Type": "PROBLEM", "BeginOffset": 3503, "EndOffset": 3520}, {"Id": 83, "BeginOffset": 3522, "EndOffset": 3529, "Score": 0.9711223244667053, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 3554, "EndOffset": 3563, "Score": 0.5466474294662476, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3567, "EndOffset": 3577}, {"Id": 137, "BeginOffset": 3579, "EndOffset": 3588, "Score": 0.6169698238372803, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 3594, "EndOffset": 3612}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 3630, "EndOffset": 3649}, {"Id": 118, "BeginOffset": 3653, "EndOffset": 3661, "Score": 0.9981340765953064, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509909152984619}]}, {"Id": 119, "BeginOffset": 3671, "EndOffset": 3682, "Score": 0.6945657730102539, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611819982528687}]}, {"Text": "bleeding from gums", "Type": "PROBLEM", "BeginOffset": 3684, "EndOffset": 3702}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3728, "EndOffset": 3738}, {"Id": 121, "BeginOffset": 3753, "EndOffset": 3772, "Score": 0.3916958272457123, "Text": "decreased platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6325759887695312}]}, {"Id": 142, "BeginOffset": 3802, "EndOffset": 3813, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9980810880661011, "RelationshipScore": 0.5543157458305359, "RelationshipType": "OVERLAP", "Id": 122, "BeginOffset": 3843, "EndOffset": 3851, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695820808410645}]}]}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 3832, "EndOffset": 3851}, {"Id": 123, "BeginOffset": 3855, "EndOffset": 3863, "Score": 0.9986212253570557, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9586712121963501}]}, {"Id": 124, "BeginOffset": 3867, "EndOffset": 3888, "Score": 0.5147327184677124, "Text": "neurological problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7383649349212646}]}, {"Id": 125, "BeginOffset": 3890, "EndOffset": 3915, "Score": 0.6820553541183472, "Text": "kadcyla can damage nerves", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6293259263038635}]}, {"Id": 126, "BeginOffset": 3936, "EndOffset": 3944, "Score": 0.9980069994926453, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667772054672241}]}, {"Id": 127, "BeginOffset": 3946, "EndOffset": 3950, "Score": 0.999160647392273, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9699447751045227}]}, {"Id": 128, "BeginOffset": 3952, "EndOffset": 3960, "Score": 0.9990969896316528, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801432490348816}]}, {"Id": 129, "BeginOffset": 3962, "EndOffset": 3969, "Score": 0.9975307583808899, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730263352394104}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958080053329468, "RelationshipScore": 0.6390219330787659, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 4026, "EndOffset": 4030, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 130, "BeginOffset": 3971, "EndOffset": 3989, "Score": 0.7809112071990967, "Text": "crawling sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9066467881202698}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960076808929443, "RelationshipScore": 0.7654255032539368, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 4016, "EndOffset": 4021, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958080053329468, "RelationshipScore": 0.943547785282135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 4026, "EndOffset": 4030, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 131, "BeginOffset": 3991, "EndOffset": 4030, "Score": 0.5928397178649902, "Text": "pins and needles in your hands and feet", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7301450967788696}]}, {"Id": 79, "BeginOffset": 4016, "EndOffset": 4021, "Score": 0.9960076808929443, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "signs and symptoms of neurological problems", "Type": "PROBLEM", "BeginOffset": 4065, "EndOffset": 4108}, {"Id": 171, "BeginOffset": 4175, "EndOffset": 4187, "Score": 0.8559635281562805, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7109748721122742}]}, {"Id": 144, "BeginOffset": 4220, "EndOffset": 4227, "Score": 0.5255171656608582, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 184, "BeginOffset": 4275, "EndOffset": 4277, "Score": 0.9969574213027954, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4365, "EndOffset": 4380}, {"Id": 145, "BeginOffset": 4385, "EndOffset": 4392, "Score": 0.9556571841239929, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4472, "EndOffset": 4491}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 4560, "EndOffset": 4573}, {"Id": 146, "BeginOffset": 4601, "EndOffset": 4609, "Score": 0.9992021918296814, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 4642, "EndOffset": 4652, "Score": 0.7871406674385071, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7590112686157227}]}, {"Text": "aspirin ∑ medicines", "Type": "TREATMENT", "BeginOffset": 4661, "EndOffset": 4680}, {"Id": 173, "BeginOffset": 4685, "EndOffset": 4702, "Score": 0.7739453315734863, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9578164219856262}]}, {"Id": 148, "BeginOffset": 4710, "EndOffset": 4722, "Score": 0.9993313550949097, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4724, "EndOffset": 4736, "Score": 0.9978089928627014, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 4740, "EndOffset": 4752, "Score": 0.9995982050895691, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 4755, "EndOffset": 4766, "Score": 0.8715597987174988, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 174, "BeginOffset": 4771, "EndOffset": 4781, "Score": 0.9727662801742554, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646883606910706}]}, {"Id": 152, "BeginOffset": 4789, "EndOffset": 4803, "Score": 0.9966063499450684, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 4807, "EndOffset": 4820, "Score": 0.9943305253982544, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4823, "EndOffset": 4832}, {"Id": 175, "BeginOffset": 4837, "EndOffset": 4840, "Score": 0.7259991765022278, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.779143214225769}]}, {"Id": 154, "BeginOffset": 4848, "EndOffset": 4858, "Score": 0.996887743473053, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 4860, "EndOffset": 4869, "Score": 0.9477076530456543, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 156, "BeginOffset": 4871, "EndOffset": 4881, "Score": 0.9925810098648071, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 4883, "EndOffset": 4892, "Score": 0.9965947270393372, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4896, "EndOffset": 4906, "Score": 0.9773783683776855, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41312816739082336}]}, {"Id": 176, "BeginOffset": 4923, "EndOffset": 4933, "Score": 0.9824045300483704, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9674535393714905}]}, {"Id": 159, "BeginOffset": 4941, "EndOffset": 4951, "Score": 0.9939678907394409, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 5063, "EndOffset": 5070, "Score": 0.989085853099823, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 5072, "EndOffset": 5089, "Score": 0.3607295751571655, "Text": "pregnancy kadcyla", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 5120, "EndOffset": 5128, "Score": 0.9960773587226868, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542274475097656}]}, {"Id": 179, "BeginOffset": 5161, "EndOffset": 5165, "Score": 0.2407672256231308, "Text": "harm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 162, "BeginOffset": 5218, "EndOffset": 5225, "Score": 0.9834575653076172, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 5237, "EndOffset": 5245, "Score": 0.9958827495574951, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962988555431366}]}, {"Id": 181, "BeginOffset": 5264, "EndOffset": 5272, "Score": 0.9955142140388489, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9590698480606079}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 5311, "EndOffset": 5334}, {"Id": 182, "BeginOffset": 5353, "EndOffset": 5361, "Score": 0.9981648325920105, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9597553014755249}]}, {"Id": 163, "BeginOffset": 5395, "EndOffset": 5402, "Score": 0.9903389811515808, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 5439, "EndOffset": 5452, "Score": 0.8008083701133728, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your contraception", "Type": "TREATMENT", "BeginOffset": 5492, "EndOffset": 5510}, {"Id": 194, "BeginOffset": 5524, "EndOffset": 5532, "Score": 0.9880637526512146, "Text": "7 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9159249067306519, "RelationshipScore": 0.8527669310569763, "RelationshipType": "OVERLAP", "Id": 189, "BeginOffset": 5497, "EndOffset": 5510, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 164, "BeginOffset": 5557, "EndOffset": 5564, "Score": 0.9861846566200256, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your contraception", "Type": "TREATMENT", "BeginOffset": 5602, "EndOffset": 5620}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 5679, "EndOffset": 5702}, {"Id": 183, "BeginOffset": 5723, "EndOffset": 5731, "Score": 0.9943601489067078, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388801455497742}]}, {"Id": 165, "BeginOffset": 5754, "EndOffset": 5761, "Score": 0.9799597263336182, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5844, "EndOffset": 5853}, {"Id": 166, "BeginOffset": 5859, "EndOffset": 5866, "Score": 0.9850732684135437, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 5904, "EndOffset": 5905}, {"Text": "your last infusion of kadcyla", "Type": "TREATMENT", "BeginOffset": 5919, "EndOffset": 5948}, {"Id": 168, "BeginOffset": 5993, "EndOffset": 6000, "Score": 0.6936643123626709, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 6011, "EndOffset": 6017, "Score": 0.5966171026229858, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 6074, "EndOffset": 6082}, {"Id": 169, "BeginOffset": 6107, "EndOffset": 6114, "Score": 0.9765592813491821, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 200, "BeginOffset": 6198, "EndOffset": 6206, "Score": 0.978816568851471, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519007205963135}]}, {"Text": "shivering fits", "Type": "PROBLEM", "BeginOffset": 6208, "EndOffset": 6222}, {"Id": 202, "BeginOffset": 6224, "EndOffset": 6229, "Score": 0.9897080659866333, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9533699750900269}]}, {"Id": 203, "BeginOffset": 6231, "EndOffset": 6248, "Score": 0.9785270690917969, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675166010856628}]}, {"Id": 204, "BeginOffset": 6250, "EndOffset": 6268, "Score": 0.8110930323600769, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231746196746826}]}, {"Text": "a rapid heartbeat (infusion-related reaction", "Type": "PROBLEM", "BeginOffset": 6272, "EndOffset": 6316}, {"Id": 207, "BeginOffset": 6319, "EndOffset": 6333, "Score": 0.9685182571411133, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672625660896301}]}, {"Id": 208, "BeginOffset": 6335, "EndOffset": 6344, "Score": 0.9973270893096924, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571309685707092}]}, {"Id": 209, "BeginOffset": 6346, "EndOffset": 6354, "Score": 0.9995830655097961, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9551912546157837}]}, {"Id": 210, "BeginOffset": 6359, "EndOffset": 6368, "Score": 0.999152421951294, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9176580905914307}]}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 6404, "EndOffset": 6412}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 6419, "EndOffset": 6434}, {"Text": "kadcyla this medicine", "Type": "TREATMENT", "BeginOffset": 6496, "EndOffset": 6517}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 6537, "EndOffset": 6550}]}, "Section_3": {"Title": "3. how you are given kadcyla", "Section_Content": "kadcyla will be given to you by a doctor or nurse in a hospital or clinic: ∑ it is given by a drip into a vein (intravenous infusion). ∑ you will be given one infusion every 3 weeks. how much you will be given ∑ you will be given 3.6 mg of kadcyla for every kilogram of your body weight. your doctor will calculate the correct dose for you. ∑ the first infusion will be given to you over 90 minutes. you will be observed by a doctor or nurse while it is being given and for at least 90 minutes following the initial dose, in case you have any side effects. ∑ if the first infusion is well tolerated, the infusion on your next visit may be given over 30 minutes. you will be observed by a doctor or nurse while it is being given and for at least 30 minutes following the dose, in case you have any side effects. ∑ the total number of infusions that you will be given depends on how you respond to the treatment and which indication is treated. ∑ if you experience side effects, your doctor may decide to continue your treatment but lower your dose, delay the next dose or stop the treatment. if you miss a kadcyla treatment if you forget or miss your kadcyla appointment, make another appointment as soon as possible. do not wait until your next planned visit. if you stop kadcyla treatment do not stop treatment with this medicine without talking to your doctor first. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 7, "Score": 0.967867910861969, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5653542280197144, "RelationshipScore": 0.9890357851982117, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 124, "EndOffset": 132, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 132}, {"Id": 13, "BeginOffset": 159, "EndOffset": 167, "Score": 0.3345317840576172, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 168, "EndOffset": 181, "Score": 0.7996669411659241, "Text": "every 3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3345317840576172, "RelationshipScore": 0.8091754913330078, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 159, "EndOffset": 167, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 175}, {"Text": "3.6", "Type": "NUMBER", "BeginOffset": 230, "EndOffset": 233}, {"Id": 7, "BeginOffset": 240, "EndOffset": 247, "Score": 0.9808185696601868, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9862544536590576, "RelationshipScore": 0.9999992847442627, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 230, "EndOffset": 236, "Text": "3.6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 270, "EndOffset": 286}, {"Text": "the first infusion", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 361}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 390}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 483, "EndOffset": 485}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 555}, {"Text": "the first infusion", "Type": "TREATMENT", "BeginOffset": 562, "EndOffset": 580}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 600, "EndOffset": 612}, {"Id": 21, "BeginOffset": 645, "EndOffset": 652, "Score": 0.48363855481147766, "Text": "over 30", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7037636041641235, "RelationshipScore": 0.5613527894020081, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 604, "EndOffset": 612, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 745, "EndOffset": 747}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 809}, {"Id": 17, "BeginOffset": 833, "EndOffset": 842, "Score": 0.584168016910553, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 909}, {"Id": 12, "BeginOffset": 963, "EndOffset": 975, "Score": 0.9419249892234802, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7061628103256226}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1026}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1089}, {"Text": "a kadcyla treatment", "Type": "TREATMENT", "BeginOffset": 1103, "EndOffset": 1122}, {"Id": 19, "BeginOffset": 1272, "EndOffset": 1289, "Score": 0.5221850872039795, "Text": "kadcyla treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1317, "EndOffset": 1330}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1417, "EndOffset": 1430}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor or nurse straight away if you notice any of following serious side effects. very common (may affect more than 1 in 10 people): ∑ kadcyla may cause inflammation or damage to cells in the liver, resulting in elevated liver enzymes in blood tests. however, in most cases during kadcyla treatment, liver enzyme levels are elevated mildly and temporarily, do not cause any symptoms, and do not affect liver function. ∑ unexpected bruising and bleeding (such as nose bleeds). ∑ tingling, pain, numbness, itching, crawling sensation, pins and needles in your hands and feet. these symptoms may indicate nerve damage. common (may affect up to 1 in 10 people): ∑ flushing, shivering fits, fever, trouble breathing, low blood pressure or a rapid heartbeat during the infusion or up to 24 hours after the infusion these are so-called infusion-related reactions. ∑ heart problems can occur. most patients will not have symptoms from the heart problems. if symptoms do occur, cough shortness of breath at rest or when sleeping flat, chest pain and swollen ankles or arms, a sensation of rapid or irregular heartbeats may be observed. uncommon (may affect up to 1 in 100 people): ∑ inflammation of your lungs can cause breathing problems such as shortness of breath (either at rest or while performing any type of activity), coughing or coughing spells with a dry cough these are signs of inflammation of your lung tissue. ∑ your skin and whites of your eyes get yellow (jaundice) these could be signs of severe liver damage. ∑ allergic reactions can occur and most patients will have mild symptoms such as itching or tightness in the chest. in more severe cases, swelling of your face or tongue, trouble swallowing or difficulty breathing may occur. tell your doctor or nurse straight away if you notice any of the serious side effects above. other side effects include very common: ∑ decreased red blood cells (shown in a blood test) ∑ being sick (vomiting) ∑ diarrhoea ∑ dry mouth 44 ∑ urinary tract infection ∑ constipation ∑ stomach ache ∑ cough ∑ shortness of breath ∑ inflammation of the mouth ∑ difficulty sleeping ∑ muscle or joint pain ∑ fever ∑ headache ∑ feeling tired ∑ weakness common: ∑ chills or flu like symptoms ∑ decrease in your potassium levels (shown in a blood test) ∑ skin rashes ∑ decreased white blood cells (shown in a blood test) ∑ dry eyes, watery eyes or blurred vision ∑ eye redness or infection ∑ indigestion ∑ swelling of legs and/or arms ∑ bleeding from the gums ∑ increase in blood pressure ∑ feeling dizzy ∑ taste disturbances ∑ itching ∑ difficulty in remembering ∑ hair loss ∑ hand-and-foot skin reaction (palmar-plantar erythrodysaesthesia syndrome) ∑ nail disorder uncommon: ∑ another abnormality that can be caused by kadcyla is a condition known as nodular regenerative hyperplasia of the liver. this abnormality causes the structure of the liver to change. patients develop multiple nodules in the liver that can change how the liver functions. over time, this may lead to symptoms such as a bloated sensation or swelling of the abdomen due to fluid accumulation or bleeding from abnormal blood vessels in the gullet or rectum. ∑ if the kadcyla infusion solution leaks into the area around the infusion site you may develop tenderness or redness of your skin, or swelling at the infusion site. if you get any of the side effects after your treatment with kadcyla has stopped, talk to your doctor or nurse and tell them that you have been treated with kadcyla. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 23, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9642083644866943, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6775749921798706}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 183}, {"Id": 25, "BeginOffset": 202, "EndOffset": 208, "Score": 0.32220226526260376, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 219, "EndOffset": 220}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 226}, {"Id": 21, "BeginOffset": 238, "EndOffset": 245, "Score": 0.9115172028541565, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 256, "EndOffset": 268, "Score": 0.9851433634757996, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8240787982940674}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906986355781555, "RelationshipScore": 0.6213505268096924, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 295, "EndOffset": 300, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damage to cells in the liver", "Type": "PROBLEM", "BeginOffset": 272, "EndOffset": 300}, {"Text": "elevated liver enzymes", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 337}, {"Id": 78, "BeginOffset": 341, "EndOffset": 352, "Score": 0.9483367800712585, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8462565541267395, "RelationshipScore": 0.9999206066131592, "RelationshipType": "TEST_VALUE", "Id": 76, "BeginOffset": 315, "EndOffset": 323, "Text": "elevated", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 79, "BeginOffset": 384, "EndOffset": 401, "Score": 0.4575260877609253, "Text": "kadcyla treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 403, "EndOffset": 422, "Score": 0.37984922528266907, "Text": "liver enzyme levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "elevated mildly", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 442}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 485}, {"Id": 29, "BeginOffset": 498, "EndOffset": 519, "Score": 0.5894076228141785, "Text": "affect liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8811761736869812}, {"Name": "NEGATION", "Score": 0.8565472960472107}]}, {"Id": 3, "BeginOffset": 505, "EndOffset": 510, "Score": 0.9436865448951721, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 542}, {"Id": 31, "BeginOffset": 547, "EndOffset": 555, "Score": 0.996964156627655, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932864248752594}]}, {"Id": 32, "BeginOffset": 565, "EndOffset": 576, "Score": 0.7935180068016052, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352272748947144}]}, {"Id": 33, "BeginOffset": 581, "EndOffset": 589, "Score": 0.9930754899978638, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649857878684998}]}, {"Id": 34, "BeginOffset": 591, "EndOffset": 595, "Score": 0.9985589385032654, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726789593696594}]}, {"Id": 35, "BeginOffset": 597, "EndOffset": 605, "Score": 0.9989925026893616, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9837594032287598}]}, {"Id": 36, "BeginOffset": 607, "EndOffset": 614, "Score": 0.9973844885826111, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811525344848633}]}, {"Id": 37, "BeginOffset": 616, "EndOffset": 634, "Score": 0.8451741933822632, "Text": "crawling sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9410499930381775}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963060617446899, "RelationshipScore": 0.8493295311927795, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 671, "EndOffset": 675, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 636, "EndOffset": 675, "Score": 0.7279255390167236, "Text": "pins and needles in your hands and feet", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8091410398483276}]}, {"Id": 5, "BeginOffset": 661, "EndOffset": 666, "Score": 0.9954813718795776, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 691}, {"Id": 39, "BeginOffset": 705, "EndOffset": 717, "Score": 0.9036921262741089, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6343486905097961}]}, {"Id": 40, "BeginOffset": 731, "EndOffset": 737, "Score": 0.2296186238527298, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 744, "EndOffset": 745}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 749, "EndOffset": 751}, {"Id": 41, "BeginOffset": 763, "EndOffset": 771, "Score": 0.9440221190452576, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9469893574714661}]}, {"Text": "shivering fits", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 787}, {"Id": 43, "BeginOffset": 789, "EndOffset": 794, "Score": 0.9830077886581421, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968241810798645}]}, {"Id": 44, "BeginOffset": 796, "EndOffset": 813, "Score": 0.9757249355316162, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656058549880981}]}, {"Id": 45, "BeginOffset": 815, "EndOffset": 833, "Score": 0.902899980545044, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9285657405853271}]}, {"Text": "a rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 837, "EndOffset": 854}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 862, "EndOffset": 874}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 884, "EndOffset": 886}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 899, "EndOffset": 911}, {"Id": 47, "BeginOffset": 932, "EndOffset": 958, "Score": 0.5536280870437622, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9074161648750305}]}, {"Id": 48, "BeginOffset": 962, "EndOffset": 976, "Score": 0.795610249042511, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7668925523757935}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1016, "EndOffset": 1024}, {"Text": "the heart problems", "Type": "PROBLEM", "BeginOffset": 1030, "EndOffset": 1048}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1053, "EndOffset": 1061}, {"Text": "cough shortness of breath", "Type": "PROBLEM", "BeginOffset": 1072, "EndOffset": 1097}, {"Id": 52, "BeginOffset": 1114, "EndOffset": 1127, "Score": 0.5620130300521851, "Text": "sleeping flat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9040573239326477}]}, {"Id": 53, "BeginOffset": 1129, "EndOffset": 1139, "Score": 0.8971425890922546, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755104184150696}]}, {"Text": "swollen ankles or arms", "Type": "PROBLEM", "BeginOffset": 1144, "EndOffset": 1166}, {"Id": 55, "BeginOffset": 1170, "EndOffset": 1212, "Score": 0.4011247754096985, "Text": "sensation of rapid or irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298097491264343}]}, {"Id": 56, "BeginOffset": 1244, "EndOffset": 1250, "Score": 0.24644456803798676, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1257, "EndOffset": 1258}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1265}, {"Text": "inflammation of your lungs", "Type": "PROBLEM", "BeginOffset": 1277, "EndOffset": 1303}, {"Id": 58, "BeginOffset": 1314, "EndOffset": 1332, "Score": 0.816936731338501, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9097917079925537}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964075684547424, "RelationshipScore": 0.5122765898704529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1298, "EndOffset": 1303, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 1341, "EndOffset": 1360, "Score": 0.9968228340148926, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633874893188477}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964075684547424, "RelationshipScore": 0.5559775829315186, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1298, "EndOffset": 1303, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 60, "BeginOffset": 1401, "EndOffset": 1417, "Score": 0.4547453820705414, "Text": "type of activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8194769024848938}]}, {"Id": 61, "BeginOffset": 1420, "EndOffset": 1428, "Score": 0.9670010209083557, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738873839378357}]}, {"Text": "coughing spells", "Type": "PROBLEM", "BeginOffset": 1432, "EndOffset": 1447}, {"Text": "a dry cough", "Type": "PROBLEM", "BeginOffset": 1453, "EndOffset": 1464}, {"Text": "inflammation of your lung tissue", "Type": "PROBLEM", "BeginOffset": 1484, "EndOffset": 1516}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1520, "EndOffset": 1529}, {"Id": 16, "BeginOffset": 1549, "EndOffset": 1553, "Score": 0.9888427257537842, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 1558, "EndOffset": 1564}, {"Id": 66, "BeginOffset": 1566, "EndOffset": 1574, "Score": 0.9777617454528809, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9203206896781921}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931322932243347, "RelationshipScore": 0.9805980920791626, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1525, "EndOffset": 1529, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9888427257537842, "RelationshipScore": 0.8945484757423401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1549, "EndOffset": 1553, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe liver damage", "Type": "PROBLEM", "BeginOffset": 1600, "EndOffset": 1619}, {"Id": 68, "BeginOffset": 1623, "EndOffset": 1641, "Score": 0.9345141053199768, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8701905012130737}]}, {"Text": "mild symptoms", "Type": "PROBLEM", "BeginOffset": 1680, "EndOffset": 1693}, {"Id": 69, "BeginOffset": 1702, "EndOffset": 1709, "Score": 0.9964110255241394, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705020189285278}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967632293701172, "RelationshipScore": 0.9855254292488098, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1730, "EndOffset": 1735, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness in the chest", "Type": "PROBLEM", "BeginOffset": 1713, "EndOffset": 1735}, {"Text": "more severe cases", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1757}, {"Text": "swelling of your face or tongue", "Type": "PROBLEM", "BeginOffset": 1759, "EndOffset": 1790}, {"Id": 72, "BeginOffset": 1792, "EndOffset": 1810, "Score": 0.9238530397415161, "Text": "trouble swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9536524415016174}]}, {"Id": 73, "BeginOffset": 1814, "EndOffset": 1834, "Score": 0.9873225092887878, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550204277038574}]}, {"Id": 74, "BeginOffset": 1919, "EndOffset": 1931, "Score": 0.9216417670249939, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8077489733695984}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1957}, {"Id": 118, "BeginOffset": 1981, "EndOffset": 2006, "Score": 0.7465636730194092, "Text": "decreased red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4648524224758148}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 2017, "EndOffset": 2029}, {"Id": 119, "BeginOffset": 2039, "EndOffset": 2043, "Score": 0.48178941011428833, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 2045, "EndOffset": 2053, "Score": 0.9839381575584412, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8084872961044312}]}, {"Id": 121, "BeginOffset": 2057, "EndOffset": 2066, "Score": 0.977216362953186, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.83529132604599}]}, {"Id": 122, "BeginOffset": 2069, "EndOffset": 2078, "Score": 0.5423890948295593, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7803165316581726}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 2079, "EndOffset": 2081}, {"Id": 123, "BeginOffset": 2084, "EndOffset": 2107, "Score": 0.9696860909461975, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7683218121528625}]}, {"Id": 124, "BeginOffset": 2110, "EndOffset": 2122, "Score": 0.9986201524734497, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8989276885986328}]}, {"Id": 125, "BeginOffset": 2125, "EndOffset": 2137, "Score": 0.9214581847190857, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9393500089645386}]}, {"Id": 126, "BeginOffset": 2140, "EndOffset": 2145, "Score": 0.9964873790740967, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617058038711548}]}, {"Id": 127, "BeginOffset": 2148, "EndOffset": 2167, "Score": 0.9968955516815186, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665459394454956}]}, {"Text": "inflammation of the mouth", "Type": "PROBLEM", "BeginOffset": 2170, "EndOffset": 2195}, {"Id": 129, "BeginOffset": 2198, "EndOffset": 2217, "Score": 0.9640474915504456, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9716309905052185}]}, {"Id": 130, "BeginOffset": 2220, "EndOffset": 2240, "Score": 0.39283111691474915, "Text": "muscle or joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.98655766248703}]}, {"Id": 87, "BeginOffset": 2230, "EndOffset": 2235, "Score": 0.9949455857276917, "Text": "joint", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 131, "BeginOffset": 2243, "EndOffset": 2248, "Score": 0.9952887296676636, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811344146728516}]}, {"Id": 132, "BeginOffset": 2251, "EndOffset": 2259, "Score": 0.9989346861839294, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9831259846687317}]}, {"Id": 133, "BeginOffset": 2262, "EndOffset": 2275, "Score": 0.5891493558883667, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819735288619995}]}, {"Id": 134, "BeginOffset": 2278, "EndOffset": 2286, "Score": 0.9664937257766724, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755707383155823}]}, {"Text": "∑", "Type": "PROBLEM", "BeginOffset": 2295, "EndOffset": 2296}, {"Id": 135, "BeginOffset": 2297, "EndOffset": 2303, "Score": 0.9958867430686951, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832028150558472}]}, {"Id": 136, "BeginOffset": 2307, "EndOffset": 2324, "Score": 0.5448580384254456, "Text": "flu like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9353146553039551}]}, {"Id": 137, "BeginOffset": 2327, "EndOffset": 2360, "Score": 0.48029449582099915, "Text": "decrease in your potassium levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7569140791893005}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 2371, "EndOffset": 2383}, {"Id": 138, "BeginOffset": 2387, "EndOffset": 2398, "Score": 0.6617363095283508, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9481347799301147}]}, {"Id": 139, "BeginOffset": 2401, "EndOffset": 2428, "Score": 0.9149488806724548, "Text": "decreased white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7568604350090027}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 2439, "EndOffset": 2451}, {"Id": 140, "BeginOffset": 2455, "EndOffset": 2463, "Score": 0.7079399228096008, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.917874276638031}]}, {"Id": 141, "BeginOffset": 2465, "EndOffset": 2476, "Score": 0.8371813893318176, "Text": "watery eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8752433657646179}]}, {"Id": 142, "BeginOffset": 2480, "EndOffset": 2494, "Score": 0.7194510698318481, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9807739853858948}]}, {"Id": 143, "BeginOffset": 2497, "EndOffset": 2508, "Score": 0.6841338872909546, "Text": "eye redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984917938709259}]}, {"Id": 144, "BeginOffset": 2512, "EndOffset": 2521, "Score": 0.9988225102424622, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.981423556804657}]}, {"Id": 145, "BeginOffset": 2524, "EndOffset": 2535, "Score": 0.9935550093650818, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797722101211548}]}, {"Text": "swelling of legs", "Type": "PROBLEM", "BeginOffset": 2538, "EndOffset": 2554}, {"Id": 93, "BeginOffset": 2562, "EndOffset": 2566, "Score": 0.9988825917243958, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 147, "BeginOffset": 2569, "EndOffset": 2577, "Score": 0.9469944834709167, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350973963737488}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995441198348999, "RelationshipScore": 0.7272121906280518, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2550, "EndOffset": 2554, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988825917243958, "RelationshipScore": 0.8337436318397522, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2562, "EndOffset": 2566, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984809756278992, "RelationshipScore": 0.9999994039535522, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2587, "EndOffset": 2591, "Text": "gums", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the gums", "Type": "PROBLEM", "BeginOffset": 2583, "EndOffset": 2591}, {"Text": "increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 2594, "EndOffset": 2620}, {"Id": 149, "BeginOffset": 2623, "EndOffset": 2636, "Score": 0.5249691009521484, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9751203060150146}]}, {"Id": 150, "BeginOffset": 2639, "EndOffset": 2657, "Score": 0.9901973009109497, "Text": "taste disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752148389816284}]}, {"Id": 151, "BeginOffset": 2660, "EndOffset": 2667, "Score": 0.9990856647491455, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956978976726532}]}, {"Id": 152, "BeginOffset": 2670, "EndOffset": 2695, "Score": 0.9933957457542419, "Text": "difficulty in remembering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800986170768738}]}, {"Id": 153, "BeginOffset": 2698, "EndOffset": 2707, "Score": 0.9739049077033997, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7288879156112671}]}, {"Id": 154, "BeginOffset": 2710, "EndOffset": 2737, "Score": 0.37401625514030457, "Text": "hand-and-foot skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6613191366195679}]}, {"Id": 155, "BeginOffset": 2739, "EndOffset": 2782, "Score": 0.9102868437767029, "Text": "palmar-plantar erythrodysaesthesia syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47749853134155273}]}, {"Id": 156, "BeginOffset": 2786, "EndOffset": 2799, "Score": 0.8320190906524658, "Text": "nail disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7930660247802734}]}, {"Text": "another abnormality", "Type": "PROBLEM", "BeginOffset": 2812, "EndOffset": 2831}, {"Id": 112, "BeginOffset": 2854, "EndOffset": 2861, "Score": 0.919980525970459, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "nodular regenerative hyperplasia of the liver", "Type": "PROBLEM", "BeginOffset": 2886, "EndOffset": 2931}, {"Text": "this abnormality", "Type": "PROBLEM", "BeginOffset": 2933, "EndOffset": 2949}, {"Id": 160, "BeginOffset": 2961, "EndOffset": 2993, "Score": 0.44861894845962524, "Text": "structure of the liver to change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6229710578918457}]}, {"Id": 101, "BeginOffset": 2978, "EndOffset": 2983, "Score": 0.9953324198722839, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "multiple nodules in the liver", "Type": "PROBLEM", "BeginOffset": 3012, "EndOffset": 3041}, {"Id": 103, "BeginOffset": 3066, "EndOffset": 3071, "Score": 0.9614717960357666, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3111, "EndOffset": 3119}, {"Text": "a bloated sensation", "Type": "PROBLEM", "BeginOffset": 3128, "EndOffset": 3147}, {"Text": "swelling of the abdomen", "Type": "PROBLEM", "BeginOffset": 3151, "EndOffset": 3174}, {"Id": 165, "BeginOffset": 3182, "EndOffset": 3200, "Score": 0.6245858073234558, "Text": "fluid accumulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.829993724822998}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985319375991821, "RelationshipScore": 0.6168720722198486, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3167, "EndOffset": 3174, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 166, "BeginOffset": 3204, "EndOffset": 3212, "Score": 0.980748176574707, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678673505783081}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8514325618743896, "RelationshipScore": 0.7993364930152893, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 3227, "EndOffset": 3240, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.523927628993988, "RelationshipScore": 0.9512606263160706, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 3248, "EndOffset": 3254, "Text": "gullet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9807530045509338, "RelationshipScore": 0.6217007637023926, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 3258, "EndOffset": 3264, "Text": "rectum", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal blood vessels in the gullet or rectum", "Type": "PROBLEM", "BeginOffset": 3218, "EndOffset": 3264}, {"Text": "the kadcyla infusion solution leaks", "Type": "TREATMENT", "BeginOffset": 3271, "EndOffset": 3306}, {"Text": "the infusion site", "Type": "TREATMENT", "BeginOffset": 3328, "EndOffset": 3345}, {"Id": 168, "BeginOffset": 3362, "EndOffset": 3372, "Score": 0.9871665835380554, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8909205198287964}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8467928767204285, "RelationshipScore": 0.9675072431564331, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 3332, "EndOffset": 3345, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979802966117859, "RelationshipScore": 0.9597640037536621, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3392, "EndOffset": 3396, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9794091582298279, "RelationshipScore": 0.6305863261222839, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 3417, "EndOffset": 3430, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of your skin", "Type": "PROBLEM", "BeginOffset": 3376, "EndOffset": 3396}, {"Text": "swelling at the infusion site", "Type": "PROBLEM", "BeginOffset": 3401, "EndOffset": 3430}, {"Id": 171, "BeginOffset": 3454, "EndOffset": 3466, "Score": 0.8954482078552246, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7434986233711243}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3473, "EndOffset": 3487}, {"Id": 116, "BeginOffset": 3493, "EndOffset": 3500, "Score": 0.9678651094436646, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3589, "EndOffset": 3596, "Score": 0.9908546209335327, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 3611, "EndOffset": 3623, "Score": 0.9401607513427734, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7793083786964417}]}, {"Id": 173, "BeginOffset": 3639, "EndOffset": 3651, "Score": 0.9343545436859131, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7794762253761292}]}, {"Id": 174, "BeginOffset": 3710, "EndOffset": 3722, "Score": 0.9604933857917786, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6603061556816101}]}, {"Id": 175, "BeginOffset": 3771, "EndOffset": 3783, "Score": 0.8661676049232483, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.716762363910675}]}, {"Id": 176, "BeginOffset": 3837, "EndOffset": 3848, "Score": 0.39353007078170776, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6291221380233765}]}, {"Id": 177, "BeginOffset": 3862, "EndOffset": 3874, "Score": 0.8597196340560913, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7488476634025574}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3930, "EndOffset": 3943}]}, "Section_5": {"Title": "5. how to store kadcyla", "Section_Content": "kadcyla will be stored by the health professionals at the hospital or clinic. ∑ keep this medicine out of the sight and reach of children. ∑ do not use this medicine after the expiry date which is stated on the outer carton and vial after exp. the expiry date refers to the last day of that month. ∑ store in a refrigerator at (2 - 8). do not freeze. ∑ when prepared as a solution for infusion kadcyla is stable for up to 24 hours at 2 to 8, and must be discarded thereafter. ∑ do not throw away any medicines via wastewater or household waste. ask your pharmacist how to dispose of medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.7102683782577515, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 165}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 328, "EndOffset": 329}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 333}, {"Text": "a solution for infusion kadcyla", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 401}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 422, "EndOffset": 424}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 440}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 592}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 612, "EndOffset": 626}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kadcyla contains ∑ the active substance is trastuzumab emtansine. ∑ kadcyla 100mg: one vial of powder for concentrate for solution for infusion contains 100 mg of trastuzumab emtansine. after reconstitution one vial of 5 ml solution contains 20 mg/ml of trastuzumab emtansine. ∑ kadcyla 160mg: one vial of powder for concentrate for solution for infusion contains 160 mg of trastuzumab emtansine. after reconstitution one vial of 8 ml solution contains 20 mg/ml of trastuzumab emtansine. ∑ the other ingredients are succinic acid, sodium hydroxide (see section 2 under 'important information about some of the ingredients of kadcyla'), sucrose, and polysorbate 20. what kadcyla looks like and contents of the pack ∑ kadcyla is a white to off-white lyophilised powder for concentrate for solution for infusion supplied in glass vials. ∑ kadcyla is available in packs containing 1 vial.", "Entity_Recognition": [{"Text": "kadcyla", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.8281700611114502, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 69, "Score": 0.6752060651779175, "Text": "trastuzumab emtansine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 73, "EndOffset": 80, "Score": 0.9950469732284546, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.49092522263526917, "RelationshipScore": 0.9999995231628418, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 81, "EndOffset": 86, "Text": "100mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.942164421081543, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 96, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9742391109466553, "RelationshipScore": 0.9983805418014526, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 100, "EndOffset": 106, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4941665828227997, "RelationshipScore": 0.9999920129776001, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 127, "EndOffset": 135, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8577629923820496, "RelationshipScore": 0.9998176693916321, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 140, "EndOffset": 148, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9956187605857849, "RelationshipScore": 0.9803256988525391, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 164, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.930151104927063, "RelationshipScore": 0.9533147215843201, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 212, "EndOffset": 220, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8407754898071289, "RelationshipScore": 0.9946584105491638, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 224, "EndOffset": 228, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.978908896446228, "RelationshipScore": 0.9801210165023804, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 229, "EndOffset": 237, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5700262784957886, "RelationshipScore": 0.562560498714447, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 247, "EndOffset": 255, "Text": "20 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 148}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 161}, {"Id": 9, "BeginOffset": 168, "EndOffset": 189, "Score": 0.8561916351318359, "Text": "trastuzumab emtansine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9956187605857849, "RelationshipScore": 0.9989222288131714, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 164, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.930151104927063, "RelationshipScore": 0.980809211730957, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 212, "EndOffset": 220, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8407754898071289, "RelationshipScore": 0.9977224469184875, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 224, "EndOffset": 228, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 197, "EndOffset": 211}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 225}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 249}, {"Id": 14, "BeginOffset": 259, "EndOffset": 280, "Score": 0.7881340384483337, "Text": "trastuzumab emtansine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9956187605857849, "RelationshipScore": 0.7850037813186646, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 158, "EndOffset": 164, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.930151104927063, "RelationshipScore": 0.7443738579750061, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 212, "EndOffset": 220, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8407754898071289, "RelationshipScore": 0.5455979704856873, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 224, "EndOffset": 228, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5700262784957886, "RelationshipScore": 0.9999476671218872, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 247, "EndOffset": 255, "Text": "20 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 284, "EndOffset": 291, "Score": 0.9918822646141052, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5926790833473206, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 292, "EndOffset": 297, "Text": "160mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9399603009223938, "RelationshipScore": 0.9999980926513672, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 299, "EndOffset": 307, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9742695689201355, "RelationshipScore": 0.9981846213340759, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 311, "EndOffset": 317, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4914781451225281, "RelationshipScore": 0.9999872446060181, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 338, "EndOffset": 346, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8672454953193665, "RelationshipScore": 0.9999632835388184, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 351, "EndOffset": 359, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.997786283493042, "RelationshipScore": 0.9679189324378967, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 369, "EndOffset": 375, "Text": "160 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9269723892211914, "RelationshipScore": 0.9466592669487, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 423, "EndOffset": 431, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9516140222549438, "RelationshipScore": 0.9810710549354553, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 435, "EndOffset": 439, "Text": "8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9790257811546326, "RelationshipScore": 0.9883993864059448, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 440, "EndOffset": 448, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 359}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 372}, {"Id": 22, "BeginOffset": 379, "EndOffset": 400, "Score": 0.8333603143692017, "Text": "trastuzumab emtansine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.997786283493042, "RelationshipScore": 0.9823142290115356, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 369, "EndOffset": 375, "Text": "160 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9269723892211914, "RelationshipScore": 0.9925367832183838, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 423, "EndOffset": 431, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9516140222549438, "RelationshipScore": 0.9806159138679504, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 435, "EndOffset": 439, "Text": "8 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 422}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 436}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 458, "EndOffset": 460}, {"Id": 27, "BeginOffset": 470, "EndOffset": 491, "Score": 0.7941545248031616, "Text": "trastuzumab emtansine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.997786283493042, "RelationshipScore": 0.9096571207046509, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 369, "EndOffset": 375, "Text": "160 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9269723892211914, "RelationshipScore": 0.9230514168739319, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 423, "EndOffset": 431, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9516140222549438, "RelationshipScore": 0.7927531599998474, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 435, "EndOffset": 439, "Text": "8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5659411549568176, "RelationshipScore": 0.9998281002044678, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 458, "EndOffset": 466, "Text": "20 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 28, "BeginOffset": 521, "EndOffset": 534, "Score": 0.9918376803398132, "Text": "succinic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 536, "EndOffset": 552, "Score": 0.9986487030982971, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 567}, {"Text": "kadcyla'", "Type": "TREATMENT", "BeginOffset": 630, "EndOffset": 638}, {"Id": 31, "BeginOffset": 641, "EndOffset": 648, "Score": 0.5921280980110168, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 654, "EndOffset": 665, "Score": 0.6412800550460815, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.25377506017684937, "RelationshipScore": 0.9995380640029907, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 666, "EndOffset": 668, "Text": "20", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20.", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 669}, {"Id": 34, "BeginOffset": 675, "EndOffset": 682, "Score": 0.9028530120849609, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 721, "EndOffset": 728, "Score": 0.9488843083381653, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "white lyophilised powder", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 771}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 805, "EndOffset": 813}, {"Id": 36, "BeginOffset": 841, "EndOffset": 848, "Score": 0.95238196849823, "Text": "kadcyla", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 883}]}}