{"ID": "9D407F3C2E435966AC1C0ACEC032D98D", "URL": "https://www.ema.europa.eu/documents/product-information/thelin-epar-product-information_en.pdf", "Product_Name": "Thelin", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nThelin 100 mg film-coated tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach film-coated tablet contains 100 mg sitaxentan sodium.\n\nExcipients:\nAlso contains 166.3mg of lactose monohydrate.\n\nFor a full list of excipients, see section 6.1\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet\nCapsule shaped yellow-to-orange film-coated tablets, debossed with T-100 on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nTreatment of patients with pulmonary arterial hypertension (PAH) classified as WHO functional class \nIII, to improve exercise capacity. Efficacy has been shown in primary pulmonary hypertension and in \npulmonary hypertension associated with connective tissue disease.\n\n4.2 Posology and method of administration\n\nTreatment should only be initiated and monitored by a physician experienced in the treatment of PAH. \n\nThelin is to be taken orally as a dose of 100 mg once daily. It may be taken with or without food and \nwithout regard to the time of day.\n\nIn the case of clinical deterioration despite Thelin treatment for at least 12 weeks, alternative therapies \nshould be considered. However, a number of patients who showed no response by week 12 of \ntreatment with Thelin responded favourably by week 24, so an additional 12 weeks of treatment may \nbe considered.\n\nHigher doses did not confer additional benefit sufficient to offset the increased risk of adverse \nreactions, particularly liver injury (see section 4.4). \n\nDiscontinuation of treatment\nThere is limited experience with abrupt discontinuation of sitaxentan sodium. No evidence for acute \nrebound has been observed.\n\nDosage in hepatic impairment:\nStudies in patients with pre-existing liver impairment have not been conducted. Thelin is \ncontraindicated in patients with elevated liver aminotransferases prior to initiation of treatment \n(> 3 x Upper Limit of Normal (ULN)) or with elevated direct bilirubin > 2 x ULN prior to initiation of \ntreatment (see section 4.3).\n\nDosage in renal impairment:\nNo dose adjustment is required in patients with renal impairment.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3\n\nUse in children and adolescents (< 18 years).\nThelin is not recommended for use in children and adolescents below 18 years due to a lack of data on \nsafety and efficacy.\n\nElderly patients:\nNo dosage adjustment is needed in patients over the age of 65 years.\n\nUse in patients using other medicines:\nThe efficacy and safety of Thelin co-administration with other treatments for PAH (eg, epoprostenol, \nsildenafil, iloprost) has not been studied in controlled clinical trials. Therefore, caution is \nrecommended in case of co-administration.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients.\n\nMild to severe hepatic impairment (Child-Pugh Class A-C).\n\nElevated aminotransferases prior to initiation of treatment (aspartate aminotransferase (AST) and/or \nalanine aminotransferase (ALT) > 3 x ULN).\n\nElevated direct bilirubin > 2 x ULN prior to initiation of treatment.\n\nConcomitant administration with ciclosporin A (see section 4.5).\n\nLactation (see section 4.6).\n\n4.4 Special warnings and precautions for use\n\nThe efficacy of Thelin as monotherapy has not been established in patients with NYHA/WHO \nfunctional class IV PAH. Transfer to a therapy that is recommended at the severe stage of the disease \n(eg, epoprostenol) should be considered if the clinical condition deteriorates (see section 4.2).\n\nLiver function:\nLiver function abnormalities have been associated with PAH. Endothelin receptor antagonists, as a \nclass, have been associated with liver function abnormalities.\n\nElevations of AST and/or ALT associated with Thelin occur both early and late in treatment, usually \nprogress slowly, and are typically asymptomatic. During clinical trials, these changes were usually \nreversible when monitoring and discontinuation guidelines were followed. Liver aminotransferase \nelevations may reverse spontaneously while continuing treatment with sitaxentan sodium.\n\nThe mechanism of liver toxicity is not fully documented and it might vary between endothelin \nreceptor antagonists. Appropriate care should be exercised when initiating sitaxentan in patients who \ndiscontinued other endothelin receptor antagonists due to liver enzyme abnormalities (see section 4.8).\n\nBecause treatment-associated elevations of AST and/or ALT are a marker for potential serious liver \ninjury, liver aminotransferase levels must be measured prior to initiation of treatment and subsequently \nat monthly intervals.  If AST and/or ALT are > 3 x ULN prior to initiation of therapy, or direct \nbilirubin is > 2 x ULN, use of sitaxentan is contraindicated (see section 4.3)\n\nRecommendations in case of treatment-emergent ALT/AST elevations:\nIf ALT/AST measurements rise to the following levels then changes to the monitoring or treatment are \ngiven:\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4\n\n>3 and ≤ 5 x ULN: Confirm by another liver test;  if confirmed, a decision should be made on an \nindividual basis to continue or to stop Thelin administration.  Continue to monitor aminotransferases \nat least every 2 weeks.  If the aminotransferase levels return to pre-treatment values, consider \nresuming the initial treatment schedule according to the conditions described below. \n\n> 5 and ≤ 8 x ULN: Confirm by another liver test; if confirmed, stop treatment and monitor \naminotransferase levels at least every 2 weeks until levels have normalised.  If the aminotransferase \nlevels return to pre-treatment values, consider reintroducing Thelin according to the conditions \ndescribed below.\n\n>8 x ULN: treatment must be stopped and reintroduction of Thelin is not to be considered. \n\nIf liver transferase elevations are accompanied by clinical symptoms of liver injury (such as nausea, \nvomiting, anorexia, fever, abdominal pain, jaundice, or unusual lethargy or fatigue) or increases in \ntotal bilirubin > 2x ULN, treatment should be stopped and re-introduction of Thelin is not to be \nconsidered.\n\nRe-introduction of treatment:\nRe-introduction of treatment with Thelin should only be considered if the potential benefits of \ntreatment with Thelin outweigh the potential risks and when liver aminotransferase levels are within \npre-treatment values. The advice of a hepatologist is recommended. Re-introduction must follow the \nguidelines detailed in section 4.2. Aminotransferase levels must then be checked within 3 days after \nre-introduction, then again after a further 2 weeks, and thereafter according to the recommendations \nabove.\n\nPre-existing liver impairment\nStudies in patients with pre-existing liver impairment have not been conducted. Thelin is \ncontraindicated in patients with elevated liver aminotransferases prior to initiation of treatment \n(> 3 x ULN), or with elevated direct bilirubin > 2 x ULN prior to initiation of treatment, see section \n4.3.\n\nBleeding\nThere is an increased risk of bleeding with Thelin, mainly in the form of epistaxis and gingival \nbleeding.\n\nVitamin K antagonists\nThelin increases the plasma levels of Vitamin K antagonists such as warfarin, acenocoumarol and \nfenprocoumon (see section 4.5).\n\nDrugs which inhibit Organic Anion Transporting Polypeptides (OATP)\nThe extent of interaction with potent OATP inhibitors (e.g. some statins, proteinase inhibitors, \ntuberculostatics) is unknown. As this could result in raised plasma levels of sitaxentan sodium, \npatients in need of the combination should be closely monitored for adverse events related to \nsitaxentan sodium (see section 4.5).\n\nOral contraceptive agents\nThelin increases oestrogen exposure when given concomitantly with oral contraceptive agents (see \nSection 4.5). Therefore, especially in women who smoke, there is an increased risk for \nthromboembolism.  Given a theoretical higher risk for thromboembolism, traditional concomitant use \nof vitamin K antagonists should be considered.\n\nPregnancy\nDue to possible teratogenicity, Thelin must not be initiated in women of child-bearing potential unless \nthey practise reliable contraception. If necessary, pregnancy testing should be undertaken (see Section \n4.6).\n\nPulmonary veno-occlusive disease (PVOD) \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5\n\nNo data are available with Thelin in patients with pulmonary hypertension associated with pulmonary \nveno-occlusive disease. However, cases of life threatening pulmonary oedema have been reported with \nvasodilators (mainly prostacyclin) when used in those patients. Consequently, should signs of \npulmonary oedema occur when Thelin is administered in patients with pulmonary hypertension, the \npossibility of associated veno-occlusive disease should be considered.\n\nHaemoglobin concentration\nTreatment with Thelin was associated with a dose-related decrease in haemoglobin (see section 4.8).\nMost of this decrease of haemoglobin concentration was detected during the first few weeks of \ntreatment and haemoglobin levels stabilized by 4 weeks of Thelin treatment. It is recommended that \nhaemoglobin concentrations be checked prior to treatment, after 1 and 3 months, and every 3 months \nthereafter. If a marked decrease in haemoglobin concentration occurs, further evaluation should be \nundertaken to determine the cause and need for specific treatment.\n\nExcipients\nThelin tablets contain lactose monohydrate. Patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency, or glucose-galactose malabsorption should not take this \nmedicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nSitaxentan sodium is metabolised in the liver by cytochrome P450 CYP2C9 and CYP3A4/5 \nisoenzymes. Sitaxentan sodium is an inhibitor of CYP2C9 and, to a lesser extent, CYP2C19, \nCYP3A4/5 and CYP2C8. Plasma concentrations of drugs principally metabolized by CYP2C9 may be \nincreased during sitaxentan sodium co-administration. Co-administration with drugs metabolized by \nCYP2C19 or CYP3A4/5 is not expected to result in clinically significant drug interactions. Sitaxentan \nsodium does not affect the p-glycoprotein transporter, but it is postulated to be a substrate of OATP \ntransporter proteins.\n\nEffects of other medicinal products on Thelin\n\nOrganic Anion Transporting Polypeptides (OATP) Inhibitors: Co-administration with ciclosporin \nA, a potent OATP inhibitor, resulted in a 6-fold increase in Cmin and a 67% increase in AUC of \nsitaxentan therefore the use of Thelin in patients receiving systemic ciclosporin A is contraindicated \n(see section 4.3). Clearance of ciclosporin A was unchanged. \n\nThe extent of interaction with other OATP inhibitors (some HMG CoA reductase inhibitors eg,\natorvastatin, protease inhibitors eg, ritonavir, tuberculostatics eg, rifamycin) is unknown but could \nresult in raised plasma levels of sitaxentan. The clinical significance of this is unknown. Patients in \nneed of the combination should be closely monitored. Moreover, Clinical interaction studies with \nnelfinavir, a moderately potent OATP inhibitor, and pravastatin, a low affinity OATP inhibitor, did not \nresult in clinically significant changes in sitaxentan plasma levels.\n\nFluconazole (inhibitor of CYP2C19, CYP2C9 and CYP3A4/5): Co-administration of Thelin and \nfluconazole had no effect on the clearance of sitaxentan sodium.\n\nKetoconazole (substrate and inhibitor of CYP3A4/5): Co-administration with Thelin did not cause a \nclinically significant change in the clearance of either sitaxentan sodium or ketoconazole. \n\nNelfinavir (substrate of CYP3A4/5, CYP2C19): Co-administration with Thelin did not cause a \nclinically significant change in the clearance of either sitaxentan sodium or nelfinavir. The clearance \nof nelfinavir was not clinically significantly changed in one subject that was classified as a CYP2C19 \npoor metaboliser.\n\nEffects of Thelin on other medicinal products\n\nWarfarin (vitamin K antagonist, substrate of CYP2C9): Concomitant treatment with sitaxentan \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6\n\nsodium resulted in a 2.4 fold increase in S-warfarin exposure. Subjects receiving warfarin achieve \ntherapeutic anticoagulation (International Normalised Ratio [INR] target) with lower doses of the \nanticoagulant in the presence of sitaxentan sodium. It is expected that a similar increase in \nanticoagulant effect will be seen with warfarin analogues, including acenocoumarol, fenprocoumon \nand fluindione. When initiating vitamin K antagonist therapy in a patient taking sitaxentan sodium, it \nis recommended to start at the lowest available dose. In patients already taking a vitamin K antagonist, \nit is recommended that the dose of the vitamin K antagonist be reduced when starting sitaxentan \nsodium. In all cases, INR should be monitored on a regular schedule. Increases in the vitamin K \nantagonist dose should be done in small increments to reach an appropriate target INR. If INR is not \nproperly monitored and increased exposure to vitamin K antagonists remains undetected, severe or \nlife-threatening bleeding episodes may occur. \n\nOral contraceptives (substrate of CYP3A4/5): Concomitant administration of Thelin and Ortho-\nNovum 1/35 (1 mg norethindrone/ 0.035 mg ethinyl estradiol) resulted in increases in exposure to \nethinyl estradiol (substrate of CYP3A4/5) and norethindrone (CYP3A4/5) of 59 % and 47%, \nrespectively. However, sitaxentan sodium did not affect the anti-ovulatory activity of the oral \ncontraceptive as assessed by the plasma concentrations of follicle stimulating hormone (FSH), \nluteinising hormone (LH), and progesterone (see section 4.4).\n\nSildenafil (substrate of CYP3A4): A single dose of sildenafil 100 mg coadministered with Thelin \nincreased Cmax and AUC∞ of sildenafil by 18% and 28%, respectively. There was no change in Cmax or \nAUC for the active metabolite, n-desmethylsildenafil. These changes in sildenafil plasma \nconcentrations were not considered clinically significant. Interaction with sildenafil may be serious if \nhypotension occurs beyond a safe level. Study results suggest that the dose of sildenafil does not need \nto be adjusted during concomitant administration with sitaxentan sodium.\n\nNifedipine (substrate of CYP3A4/5): The clearance of nifedipine was not clinically significantly \nchanged when given concomitantly with Thelin. This was tested for low-dose nifedipine only. \nTherefore, at higher doses of nifedipine, an increase in exposure cannot be excluded. \n\nOmeprazole (substrate of CYP2C19): Concomitant administration of Thelin with omeprazole \nincreased the omeprazole AUC0-24 by 30%; Cmax was unchanged. The change in AUC was not \nconsidered clinically significant.\n\nDigoxin (substrate of p-Glycoprotein): Concomitant administration of Thelin did not alter the \npharmacokinetics of digoxin indicating no effect on the p-glycoprotein transporter  \n\nNo clinical interaction study was performed with a substrate of CYP 2C8. Therefore an interaction \nwith such a drug cannot be excluded.\n\n4.6 Pregnancy and lactation\n\nPregnancy\nThere are no human data regarding the use of sitaxentan sodium during pregnancy. Sitaxentan sodium \ncaused teratogenicity in rats (see section 5.3). Potential effects in humans are unknown. Thelin should \nnot be used during pregnancy unless clearly necessary ie, in case no alternative treatment options are \navailable.\n\nLactation\nSitaxentan sodium was detected in the plasma of breast fed pups from female rats treated with \nsitaxentan sodium, indicating that sitaxentan sodium was present in the breast milk. It is unknown \nwhether or not sitaxentan sodium is excreted into human milk. Women should not breastfeed while \nusing Thelin.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7\n\nWomen of child-bearing potential\nTreatment must not be initiated in women of child-bearing potential unless they practice reliable \ncontraception, due to possible teratogenicity. If necessary, pregnancy testing should be undertaken. \n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed. A known\nundesirable effect is dizziness, which could influence the ability to drive or use machines.\n\n4.8 Undesirable effects\n\nGeneral description \nSafety of Thelin has been evaluated in clinical trials of more than 1200 patients with PAH, as well as \npost-marketing safety data. At the recommended dose during placebo-controlled trials in pulmonary \narterial hypertension PAH, the most common adverse drug reactions considered to be at least possibly \nrelated to Thelin treatment were headache in 15% of patients, and peripheral oedema and nasal \ncongestion, each in 9% of patients.\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \nFrequencies are reported as very common ( 1/10), common (> 1/100, < 1/10), uncommon (> 1/1,000,\n 1/100), rare (> 1/10,000,  1/1,000), and very rare ( 1/10,000). \n\nAdverse reactions \n\nSystem Organ Class / Adverse reaction Frequency \n\nBlood and lymphatic system disorders \n\nHaemoglobin decrease (rarely resulting in anaemia), haematocrit \ndecrease \n\nUncommon \n\nNervous system disorders \n\nHeadache Very common \nInsomnia, dizziness Common \n\nVascular disorders \n\nGingival bleeding, flushing Common \n\nRespiratory, thoracic, and mediastinal disorders \n\nNasal congestion, epistaxis Common \n\nGastrointestinal disorders \n\nNausea, constipation, upper abdominal pain, vomiting, dyspepsia and \ndiarrhoea \n\nCommon \n\nHepatobiliary disorders \n\nLiver aminotransferases increase, bilirubin increase (associated with \nliver aminotransferase increase) \n\nCommon \n\nSymptomatic hepatitis Rare \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8\n\nSkin and subcutaneous tissue \n\nRash (various types and presentations) Rare \n\nMusculoskeletal and connective tissue disorders \n\nMuscle cramp Common \n\nGeneral disorders and administration site conditions \n\nFatigue, oedema (most commonly peripheral) Common \n\nInvestigations \n\nINR increase (with concomitant vitamin K antagonist therapy). \nProthrombin time (PT) increase (with concomitant vitamin K antagonist \ntherapy). \n\nCommon \n\nIncreased Liver Aminotransferases (see section 4.4)\nElevations of AST and/or ALT are associated with sitaxentan sodium. In phase 2 and 3 oral studies in \npatients with PAH, elevations in ALT and/or AST > 3 ULN were observed in 5% of placebo-treated \npatients (N = 155) and 7% of Thelin 100 mg-treated patients (N = 887). Elevations in ALT values > 5 \nULN were 4% (36/887) for sitaxentan 100 mg QD and 0.6% in the placebo group (1/155).\n\nThe Sitaxentan population also included patients (N = 53) who had discontinued another endothelin \nreceptor antagonist due to liver function abnormalities.  This specific group had a higher risk (19%;  \nN = 10/53) of developing elevations in ALT and/or AST > 3 x ULN indicating that appropriate care \nshould be exercised when initiating sitaxentan in this patient population.\n\nDecreased Haemoglobin (see section 4.4)\nThe overall mean decrease in haemoglobin concentration for Thelin -treated patients was 0.5 g/dl \n(change to end of treatment). In placebo-controlled studies, marked decreases in haemoglobin (> 15% \ndecrease from baseline with value < lower limit of normal) were observed in 7% of patients treated \nwith Thelin (N = 149) and 3% of placebo-treated patients (N = 155). A decrease in haemoglobin \nconcentration by at least 1 g/dl was observed in 60% of patients treated with Thelin as compared to \n32% of placebo-treated patients.\n\nPost marketing experience\nAdverse events reported during the post-marketing period to date have been similar to those reported \nin clinical trials. Cases of concurrent elevations of transaminases (ALT and/or AST) > 8 x ULN and \ntotal bilirubin > 2 x ULN have been reported following administration of sitaxentan sodium.  This may \nlead to hepatic failure, which can be fatal, and highlights the need for regular monitoring of \ntransaminases and bilirubin.\n\n4.9 Overdose\n\nThere is no specific experience with the management of Thelin overdose. In the event of overdose, \nsymptomatic and supportive measures should be employed.\n\nDuring clinical trials, Thelin was given as a daily oral dose of 1000 mg/day for 7 days to healthy \nvolunteers. The most common adverse effects at this dose were headache, nausea, and vomiting.\n\nIn an open-label hypertension study, 10 patients received 480 mg twice daily (approximately a 10-fold \nincrease in daily dose compared to the MRHD) for up to 2 weeks. Headaches (some severe), \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9\n\nperipheral oedema, and anaemias were the most common adverse events reported in these patients, \nnone of which were considered serious.\n\nIn an open-label PAH study, one fatal case of hepatic failure has been reported after chronic dosing of \nsitaxentan at 600 mg/day administered as 300 mg bid.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Other antihypertensives, ATC code: C02KX03\n\nMechanism of action\nEndothelin-1 (ET-1) is a potent vascular paracrine and autocrine peptide in the lung, and can also \npromote fibrosis, cell proliferation, cardiac hypertrophy, and remodelling and is pro-inflammatory. \nET-1 concentrations are elevated in plasma and lung tissue of patients with pulmonary arterial \nhypertension (PAH), as well as other cardiovascular disorders and connective tissue diseases, \nincluding scleroderma, acute and chronic heart failure, myocardial ischaemia, systemic hypertension, \nand atherosclerosis, suggesting a pathogenic role of ET-1 in these diseases. In PAH and heart failure, \nin the absence of endothelin receptor antagonism, elevated ET-1 concentrations are strongly correlated \nwith the severity and prognosis of these diseases. Additionally, PAH also is characterized by reduced \nnitric oxide activity.\n\nET-1 actions are mediated through endothelin A receptors (ETA), present on smooth muscle cells, and \nendothelin B receptors (ETB), present on endothelial cells. Predominant actions of ET-1 binding to \nETA are vasoconstriction and vascular remodelling, while binding to ETB results in ET-1 clearance, \nand vasodilatory/ antiproliferative effects due in part to nitric oxide and prostacyclin release.\n\nThelin is a potent (Ki 0.43 nM) and highly selective ETA antagonist (approximately 6,500-fold more \nselective for ETA as compared to ETB).\n\nEfficacy\nTwo randomized, double-blind, multi-centre, placebo-controlled trials were conducted to demonstrate \nefficacy. STRIDE-1, which included 178 patients, compared 2 oral doses of Thelin (100 mg once daily \nand 300 mg once daily) with placebo during 12 weeks of treatment. The 18 week STRIDE-2 trial, \nconducted in 246 patients, included 4 treatment arms: placebo once daily, Thelin 50 mg once daily, \nThelin 100 mg once daily, and open-label bosentan twice daily (efficacy-rater blinded, administered \naccording to the approved package insert).\n\nSTRIDE-4 included 98 patients randomised to sitaxentan sodium 50 mg, 100 mg, and placebo once \ndaily for 18 weeks. Efficacy endpoints included sub maximal exercise capacity, WHO functional \nclass and Time to Clinical Worsening for all studies, and haemodynamics for STRIDE-1.\n\nPatients had moderate to severe (NYHA/WHO functional class II-IV) PAH resulting from idiopathic \npulmonary arterial hypertension (IPAH, also known as primary pulmonary hypertension), connective \ntissue disease (CTD), or congenital heart disease (CHD).\n\nIn these studies, the study medicine was added to patients’ current therapy, which could have included \na combination of digoxin, anticoagulants, diuretics, oxygen, and vasodilators (eg, calcium channel \nblockers, ACE inhibitors). Patients with pre-existent hepatic disease and patients using non-\nconventional PAH treatments (eg, iloprost) were excluded.\n\nSub-maximal exercise capacity: This was assessed by measuring distance walked in 6 minutes \n(6-minute walk test) at 12 weeks for STRIDE-1 and 18 weeks for STRIDE-2 and STRIDE-4. In both \nSTRIDE-1 and STRIDE-2 trials, treatment with Thelin resulted in a significant increase in exercise \ncapacity. The placebo-corrected increases in walk distance in the whole cohort compared to baseline \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10\n\nwere 35 metres (p = 0.006; ANCOVA) and 31 metres (p < 0.05; ANCOVA), respectively. In \nSTRIDE-4, a statistically non-significant placebo-corrected mean improvement of 24.3 metres (p = \n0.2078) was observed in the whole cohort. Among patients with PAH associated with CTD in \nSTRIDE-1 and STRIDE-2, a statistically significant difference versus placebo was observed \n(37.73 metres, p < 0.05).\n\nHaemodynamic parameters: These were assessed in STRIDE-1 for both functional class II and III \npatients. Compared with placebo treatment, Thelin resulted in statistically significant improvement in \npulmonary vascular resistance (PVR) and cardiac index (CI) after 12 weeks of treatment (see below). \n\nTreatment Comparison of Change from Baseline in PVR, and CI at Week 12 by \nFunctional Class – STRIDE 1: Sitaxentan 100 mg Versus Placebo\n\nFunctional Class Median Difference from Placebo (95% CI) P-Value\nPVR (dyne*sec/cm5)\n\nII -124 (-222.7, -17.8) 0.032\nIII -241.2 (-364.6, -136.4) < 0.001\n\nCI (L/min/m2)\nII 0.5 (0.2, 0.8) 0.003\nIII 0.3 (0.1, 0.5) 0.015\n\nSystemic vascular resistance (-276 dynes*sec/cm5 (16%)) was improved after 12 weeks of treatment.  \nThe reduction in mean pulmonary artery pressure of 3 mmHg (6%) was not statistically significant.\n\nThe effect of Thelin on the outcome of the disease is unknown.  \n\nFunctional Class: A reduction in symptoms of PAH were observed with sitaxentan sodium 100 mg \ntreatment. Improvements in functional class were observed across all studies (STRIDE-1, STRIDE-2 \n& STRIDE-4). \n\nLong-term survival:There are no randomised studies to demonstrate beneficial effects on survival of \ntreatment with sitaxentan sodium. However, patients completing STRIDE-2 were eligible to enrol in \nopen-label studies (STRIDE-2X and STRIDE-3). A total of 145 patients were treated with sitaxentan \nsodium 100 mg and their long term survival status was assessed for a minimum of 3 years. In this total \npopulation, Kaplan-Meier estimates of 1, 2 and 3 year survival were 96%, 85% and 78% respectively.\nThese survival estimates were similar in the subgroup of patients with PAH associated with CTD for \nthe Thelin treated group (98%, 78% and 67% respectively). The estimates may have been influenced \nby the initiation of new or additional PAH therapies, which occurred in 24% of patients at one year. \n\n5.2 Pharmacokinetic properties\n\nAbsorption \nSitaxentan sodium is rapidly absorbed following oral administration. In PAH patients, peak plasma \nconcentrations are generally achieved within 1-4 hours. The absolute bioavailability of Thelin is \nbetween 70 and 100%.  When administered with a high fat meal, the rate of absorption (Cmax) of \nThelin was decreased by 43% and the Tmax delayed (2-fold increase) compared to fasted conditions, \nbut the extent of absorption was the same.\n\nDistribution\nSitaxentan sodium is more than 99% protein bound to plasma proteins, predominantly albumin. The \ndegree of binding is independent of concentration in the clinically relevant range. Sitaxentan sodium \ndoes not penetrate into erythrocytes and does not appear to cross the blood-brain barrier.\n\nMetabolism and Elimination\nFollowing oral administration to healthy volunteers, sitaxentan sodium is highly metabolised. The \nmost common metabolic products are at least 10 times less potent as ETA antagonists than sitaxentan \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11\n\nsodium in a standard in vitro test of activity. In vitro, sitaxentan sodium is metabolized by CYP2C9 \nand CYP3A4/5. \n\nIn vitro studies using human liver microsomes or primary hepatocytes show that sitaxentan sodium \ninhibits CYP2C9, and, to a lesser extent, CYP 2C8, CYP2C19 and CYP3A4/5. \n\nApproximately 50-60% of an oral dose is excreted in the urine with the remainder eliminated in the \nfaeces. Less than 1% of the dose is excreted as unchanged active ingredient. The terminal elimination \nhalf-life (t½) is 10 hours. Steady state in volunteers is reached within about 6 days.\n\nNo unexpected accumulation in the plasma was observed after multiple dosing at the recommended \ndose of 100 mg once daily. However, at doses of 300 mg or higher, non-linear pharmacokinetics result \nin disproportionately higher plasma concentrations of sitaxentan sodium. \n\nSpecial Populations\nBased on results of the population pharmacokinetic analysis and pooled pharmacokinetic data over \nseveral studies, it was found that gender, race, and age do not clinically significantly affect the \npharmacokinetics of sitaxentan sodium.\n\nLiver Function Impairment \nThe influence of liver impairment on the pharmacokinetics of sitaxentan sodium has not been \nevaluated. Refer to section 4.3. \n\n5.3 Preclinical safety data\n\nIn repeated-dose toxicity studies, dose-related liver changes (weight, centrilobular hypertrophy, \noccasionally necrosis), induction of hepatic drug metabolising enzymes and slightly decreased \nerythron parameters were seen in mice, rats and dogs. At high doses, dose-related increases in \nprothrombin time (PT) and activated partial thromboplastin time (APTT) were also seen, most \nprominently in rats, and coagulopathy (bleedings) in rats and dogs, but not mice. The significance of \nthese findings for humans is unknown.\n\nTesticular tubular atrophy was observed in rats, but not in mice or dogs.  In the 26-week study, \nmoderate to marked diffuse seminiferous tubular atrophy was present at a very low incidence, whereas \nin the 99-week study there was a dose-related, slightly increased incidence of minimal to mild focal \natrophy at doses providing 29 to 94 times the human exposure. \n\nReproduction toxicity has been evaluated in rats only. Thelin did not affect fertility in males and \nfemales. Thelin was teratogenic at the lowest tested dose in rats, corresponding to exposures more than \n30 times the human exposure. Dose-dependent malformations of the head, mouth, face and large blood \nvessels occurred. A NOAEL has not been established.\n\nAdministration of Thelin to female rats from late-pregnancy through lactation reduced pup survival, \nand caused testis tubular aplasia and delayed vaginal opening at the lowest exposure tested (17-45 \ntimes the human exposure). Large / abnormally shaped livers, a delay in auditory function \ndevelopment, a delay in preputial separation and a reduction in the number of embryonic implants \noccurred at higher maternal doses.\n\nIn vitro and in vivo tests on genetic toxicology did not provide any evidence for a clinically relevant \ngenotoxic potential.\n\nThelin was not carcinogenic when administered to rats for 97-99 weeks or when administered to \np53(+/-) transgenic mice for 6 months.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nCellulose, microcrystalline (E460)\nLactose monohydrate\nHypromellose (E464)\nSodium starch glycolate\nMagnesium stearate (E470b)\nDisodium phosphate, anhydrous (E339)\nAscorbyl palmitate (E304)\nDisodium edetate\nMonobasic sodium phosphate (E339)\n\nFilm coat:\nStearic acid (E570b)\nHypromellose (E464)\nCellulose, microcrystalline (E460)\nTitanium dioxide (E171)\nYellow iron oxide dehydrate (E172)\nRed iron oxide dehydrate (E172)\nTalc (E553b)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n24 months\n\n6.4 Special precautions for storage\n\nStore below 25°C.\n\n6.5 Nature and contents of container\n\nPVC/ACLAR/paper-backed aluminium blisters containing 14 tablets.\nCartons contain 14, 28, 56, or 84 tablets.\nHigh-density polyethylene (HDPE) bottles containing 28 tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nPfizer Limited\nSandwich,\nKent, CT13 9NJ,\nUnited Kingdom\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/353/001 \nEU/1/06/353/002 \nEU/1/06/353/003 \nEU/1/06/353/004 \nEU/1/06/353/005 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n10 August 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicine is available on the European Medicines Agency  web site: \nhttp://www.ema.europa.eu/.  There are also links to other websites about rare diseases and treatments.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14\n\nANNEX II\n\nA. MANUFACTURING AUTHORISATION HOLDER \nRESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OF THE MARKETING AUTHORISATION\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15\n\nA. MANUFACTURING AUTHORISATION HOLDERS RESPONSIBLE FOR BATCH \nRELEASE\n\nName and address of the manufacturers responsible for batch release\n\nPfizer Service Company\nHoge Wei 10\nB-1930\nZaventem\nBelgium\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OF THE MARKETING AUTHORISATION\n\n CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \nTHE MARKETING AUTHORISATION HOLDER\n\nMedicinal product subject to restricted medical prescription. (See Annex I: Summary of Product\nCharacteristics, section 4.2)\n\n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nThe MAH shall set up a surveillance programme to collect information on: the demographics of \npatients prescribed Thelin, any adverse reactions and reasons for discontinuation of Thelin. Details of \nsuch a surveillance programme should be agreed with the National Competent Authorities in each \nmember state and put in place prior to marketing of the product.\n\nThe MAH must agree the details of a controlled distribution system with the National Competent \nAuthorities and must implement such programme nationally to ensure that, prior to prescribing, all \ndoctors who intend to prescribe Thelin are provided with a physician information pack containing the \nfollowing:\n Product information\n Physician information about Thelin\n Patient information card\n Partner of patient information card\n\nThe physician information about Thelin should contain the following key elements:\n That Thelin is teratogenic\n\no Use of effective contraception in women of child bearing age\no Possible interaction with oral contraceptives and increased risk of thromboembolism\no Need to advise female patients about teratogenicity, contraception, if necessary the need \n\nfor pregnancy testing and what to do if they become pregnant\no Referral of patients who become pregnant to a physician specialised or experienced in \n\nteratology and its diagnosis for evaluation and advice\n\n That Thelin is hepatotoxic\no Need for liver function tests prior to and during treatment\no Contraindication in patients with pre-existing hepatic impairment (Child-Pugh Class A-C).\no Contraindication in patients with elevated direct bilirubin  > 2 x ULN prior to initiation of \n\ntreatment.\no Need for close monitoring if liver enzymes measure > 3  × upper limit normal (ULN):\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16\n\n > 3 and ≤ 5 x ULN: Confirm by another liver test;if confirmed, a decision should \nbe made on an individual basis to continue or to stop Thelin administration.  \nContinue to monitor aminotransferases at least every 2 weeks.  If the \naminotransferase levels return to pre-treatment values consider resuming the \ninitial treatment schedule.\n\n > 5 and ≤ 8 x ULN: Confirm by another liver test; if confirmed, stop treatment \nand monitor aminotransferase levels at least every 2 weeks until levels have \nnormalised.  If the aminotransferase levels return to pre-treatment values, \nreintroducing Thelin may be considered.\n\n > 8 x ULN: treatment must be stopped and reintroduction of Thelin is not to be \nconsidered. \n\n That treatment with Thelin often causes a decrease in haemoglobin and related red cell parameters\no Need for full blood count prior to use and monitoring at clinically appropriate intervals\n\n Effect of Thelin on bleeding\no Interaction with warfarin and vitamin K antagonists leading to an increased INR\no Need to decrease established dose of vitamin K antagonist upon starting sitaxentan \n\ntherapy\no Start vitamin K antagonists treatment at a reduced dose if already on sitaxentan sodium\no Need for regular monitoring of INR\no Be aware of the potential for haemorrhage and investigate as appropriate\no Increased risk of epistaxis and gingival bleeding\n\n That there is an interaction with ciclosporin A which may lead to higher blood concentration of \nThelin and hence an increased risk of adverse reactions.\n\n That the safety database of Thelin is limited and physicians are encouraged to enrol patients in a \nsurveillance programme to increase knowledge about the incidence of important adverse drug \nreactions (ADRs). The surveillance programme should prompt doctors to report serious ADRs and \ncertain selected ADRs as below immediately and other non-serious ADRs at three monthly \nintervals. \n\nThe information collected should include:\no Anonymised patient details – age, sex and aetiology of PAH\no Concomitant medications\no Reason for discontinuation\no ADRs\no All serious ADRs\no Increase in hepatic enzymes to > 3 × ULN\no Elevated direct bilirubin > 2 ×ULN\no Anaemia\no Haemorrhage\no Pregnancy and outcome\no Pulmonary oedema (associated with veno-occlusive disease)\no Suspected interactions\no Unexpected ADRs according to the SPC.\n\nThe Patient information card should include the following information\n That Thelin is teratogenic\n The need to ensure that women of child bearing age are using effective contraception and that \n\npatients should inform their doctors of any possibility of pregnancy before a new prescription is \nissued\n\n The need for female patients to contact their treating doctor immediately if they suspect that they \nmight be pregnant.\n\n That Thelin is hepatotoxic and they will need to attend for regular blood tests\n The need to tell their doctor about any adverse events\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17\n\n The need to tell their doctor that they are taking Thelin\n\nPartner of patient information card should include the following information:\n That Thelin is teratogenic and that women of child bearing age must use effective contraception\n\nOTHER CONDITIONS\n\nPharmacovigilance system\nThe MAH must ensure that the system of pharmacovigilance, as described in version 2.0 presented in \nModule 1.8.1. of the Marketing Authorisation Application, is in place and functioning before and \nwhilst the product is on the market.\n\nRisk Management Plan\nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in version 5 of the Risk Management Plan (RMP) presented in \nModule 1.8.2. of the Marketing Authorisation Application and any subsequent updates of the RMP \nagreed by the CHMP.\n\nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR).\n\nIn addition, an updated RMP should be submitted\n When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities\n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached\n At the request of the European Medicines Agency.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19\n\nA. LABELLING\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBlister Carton\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nThelin 100 mg film-coated tablets\nSitaxentan sodium \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 100 mg of sitaxentan sodium\n\n3. LIST OF EXCIPIENTS\n\nContains lactose monohydrate \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets in blisters\n28 film-coated tablets in blisters\n56 film-coated tablets in blisters\n84 film-coated tablets in blisters\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nFor oral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN\n\nKeep out of the reach and sight of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP:  {MM/YYYY}\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore below 25°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nPfizer Limited\nSandwich,\nKent, CT13 9NJ,\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/353/001 (14 film-coated tablets in blisters)\nEU/1/06/353/002 (28 film-coated tablets in blisters)\nEU/1/06/353/003 (56 film-coated tablets in blisters)\nEU/1/06/353/004 (84 film-coated tablets in blisters)\n\n13. BATCH NUMBER\n\nLot: {number}\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSitaxentan\n\nTo be written in braille at time of manufacture.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nPVC/ACLAR/paper-backed aluminium blisters\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nThelin 100 mg film-coated tablets\nSitaxentan sodium\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nPfizer Limited\n\n3. EXPIRY DATE\n\nEXP: {MM/YYYY}\n\n4. BATCH NUMBER\n\nLot: {number}\n\n5. OTHER\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBottle Label (fix-a form)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nThelin 100 mg film-coated tablets\nSitaxentan sodium\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 100 mg of sitaxentan sodium\n\n3. LIST OF EXCIPIENTS\n\nConatains lactose monohydrate \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n28 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nFor oral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE REACH AND SIGHT OF CHILDREN\n\nKeep out of the reach and sight of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP: {MM/YYYY}\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore below 25°C.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nPfizer Limited\nSandwich,\nKent, CT13 9NJ,\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/06/353/005\n\n13. BATCH NUMBER\n\nLot:\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nSitaxentan\n\nTo be written in braille at time of manufacture.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25\n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER\n\nThelin 100 mg film-coated tablets\nSitaxentan sodium\n\nRead all of this leaflet carefully before you start taking this medicine.\n Keep this leaflet.  You may need to read it again.\n If you have any further questions, ask your doctor or pharmacist.\n This medicine has been prescribed for you.  Do not pass it on to others.  It may harm them, even \n\nif their symptoms are the same as yours.\n If any side effect becomes serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist.\n\nIn this leaflet:\n1. What Thelin is and what it is used for\n2. Before you take Thelin\n3. How to take Thelin\n4. Possible side effects\n5. How to store Thelin\n6. Further information\n\n1. WHAT THELIN IS AND WHAT IT IS USED FOR\n\nThelin is used to help lower blood pressure in the blood vessels when this pressure is raised in \npulmonary arterial hypertension (PAH).  Pulmonary arterial hypertension is the term used when the \nheart struggles to pump blood to the lungs.  Thelin lowers the blood pressure by widening these \nvessels, so your heart can pump blood more effectively.  This will make it easier for you to do more \nactivities.\n\n2. BEFORE YOU TAKE THELIN\n\nDo not take Thelin:\n If you are allergic (hypersensitive) to sitaxentan sodium or any of the other ingredients in these \n\ntablets;\n If you have or have had a serious liver problem;\n If you have raised levels of some liver enzymes (detected by blood tests);\n If you are taking Ciclosporin A (used to treat psoriasis and rheumatoid arthritis, and to prevent \n\nrejection of liver or kidney transplants);\n If you are breast-feeding (please read the section ‘Pregnancy and breast-feeding’ below);\n If you are a child or adolescent under 18 years old.\n\nTake special care with Thelin:\n If you could get pregnant or are pregnant (please read the section “Pregnancy and breast-feeding” \n\nbelow);\n If you develop liver problems or symptoms that might relate to the liver (see ‘Testing for liver \n\nproblems’, below);\n If you are taking or begin to take anticoagulants (e.g. warfarin, acenocoumarol, fenprocoumon \n\nor fluindione) to prevent blood clots.  The dose of these medicines may need to be adjusted by \nyour doctor.\n\n If you are taking a statin (e.g. pravastatin or simvastatin).\n If you are taking a high dose of nifedipine.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27\n\nIf any of these apply to you, tell your doctor before you start taking Thelin.\n\nThe following two blood tests will be carried out before you first take Thelin and at intervals during \ntreatment \n\nTesting for liver problems\nThelin may affect your liver.  Your doctor will take blood tests to check that your liver is working \nproperly, before and during treatment with Sitaxentan sodium.  It is important to have these tests every \nmonth during treatment, even if you do not have any symptoms at all.\n\nIf you notice any of these signs:\n feeling sick (nausea)\n being sick (vomiting)\n loss of appetite\n fever\n unusual tiredness\n pain in the stomach (abdominal pain)\n yellow colouring of the skin and eyes (jaundice)\nTalk to your doctor immediately.  These may be signs that your liver is not working properly.\n\nTesting for anaemia\nThis blood test will be done before treatment, then one month and three months after you start taking \nThelin tablets.  Following this, the test will continue to be done every three months to check for \nanaemia (a reduced amount of red blood cells).\n\nFor your own safety, it is very important that you have regular blood tests.\n\nTaking other medicines\nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines.  \nThis includes medicines you bought without a prescription, herbal remedies and vitamins.  \n\nThese medicines may interfere with the effect of Thelin.\n\nDo not take Thelin if you are taking Ciclosporin A.\n\nThelin should be used with caution if you are taking or begin to take Vitamin K antagonists (e.g. \nwarfarin, acenocoumarol, fenprocoumon or fluindione).\n\nDriving and using machines\nDo not drive or use any tools or machines if you feel dizzy.\n\nPregnancy and breast-feeding\nIf you are able to get pregnant, you must use effective contraception while taking Thelin. Your doctor \nwill advise you about suitable contraception. Your doctor may recommend monthly pregnancy tests \nwhile you are taking Thelin. \n\nIf you miss a period or think you may be pregnant, contact your doctor right away. He or she may \nwant you to stop taking Thelin. Tell your doctor at once if you are or plan to become pregnant in \nthe near future.\n\nDo not breast-feed if you are taking this medicine, it is not known if it passes into breast milk.\n\nImportant information about some of the ingredients of Thelin\nThelin tablets contain lactose monohydrate.  If you are intolerant to some sugars, contact your doctor \nbefore taking Thelin tablets.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28\n\n3. HOW TO TAKE THELIN\n\nThe usual dose is a 100 mg tablet once a day.\nAlways take Thelin exactly as your doctor has told you.  Check with your doctor or pharmacist if you \nare not sure.\n Try to take the tablet at the same time each day to help you remember.  Swallow the tablet \n\nwhole with water.  It does not matter whether you take it with or without food.\n\nDo not take more than one tablet each day.  You may need to take Thelin for a month or two before \nfeeling any effect.\n\nIf you take more Thelin than you should\nIf you realise you have taken more Thelin tablets than your doctor has recommended (or if someone \nelse has taken some of your Thelin tablets), contact your doctor straight away.  If you cannot reach \nyour doctor, go to the nearest hospital and take the pack with you.\n\nIf you forget to take Thelin\nIf you miss a dose, take the missed dose as soon as you remember but do not take two tablets in one \nday.\n\nIf you stop taking Thelin\nTalk to your doctor before stopping treatment.\n\nIf you have any further questions on the use of this product, ask your doctor or pharmacist.\n\n4. POSSIBLE SIDE EFFECTS\n\nLike all medicines, Thelin can cause side effects, although not everybody gets them.\n\nVery common side effects (likely to affect more than 1 in 10 patients):\n headache\n\nCommon side effects (likely to affect more than 1 in every 100 people):\n swelling in the arms and legs\n being unable to sleep\n blocked nose and nosebleeds\n bleeding from the gums\n feeling and/or being sick, difficulty in passing stools, stomach ache, indigestion and diarrhoea\n flushed\n cramp in muscles\n dizziness\n feeling tired\n your blood may take longer to clot.\n yellowing of the skin or eyes ( jaundice) and persistent nausea and/or vomiting may indicate  \n\nchanges in liver function \n\nRare side effects (likely to affect less than 1 in 1000 people):\n Liver damage\n Rash\n Anaemia (low blood count) \n\nFor more details on liver problems, see ‘Testing for liver problems’ in section 2.\n\nIf any of the side effects become serious, or if you notice any other side effects not listed in this leaflet, \nplease tell your doctor or pharmacist.\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29\n\n5. HOW TO STORE THELIN\n\nKeep out of the reach and sight of children.\n\nDo not use Thelin after the expiry date which is stated on the blister pack, bottle or carton after EXP.  \nThe expiry date refers to the last day of that month.\n\nDo not store above 25°C.\n\nMedicines should not be disposed of via wastewater or household waste.  Ask your pharmacist how to \ndispose of medicines you no longer require.  These measures will help to protect the environment.\n\n6. FURTHER INFORMATION\n\nWhat Thelin contains\n The active substance is sitaxentan sodium.\nThe other ingredients are:\n The tablet core contains cellulose, microcrystalline (E460), lactose monohydrate, hypromellose \n\n(E464), sodium starch glycolate, magnesium stearate (E470b), anhydrous disodium phosphate \n(E339), ascorbyl palmitate (E304), disodium edetate and monobasic sodium phosphate (E339).\n\n The film-coat contains stearic acid (E570b), hypromellose (E464), microcrystalline cellulose \n(E460), titanium dioxide (E171), yellow iron oxide dehydrate (E172), red iron oxide dehydrate \n(E172) and talc (E553b).\n\nWhat Thelin tablets look like and contents of the pack\nThelin 100 mg film-coated tablets are yellow-to-orange, capsule-shaped tablets, marked with T-100 on \none side.\nThelin comes in blister packs of 14, 28, 56, and 84 tablets and bottles of 28 tablets.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing authorisation holder:\nPfizer Limited\nSandwich,\nKent, CT13 9NJ,\nUnited Kingdom\n\nManufacturer:\n\nPfizer Service Company\nHoge Wei 10\nB-1930\nZaventem\nBelgium\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\nBelgië /Belgique / Belgien Luxembourg/Luxemburg\nPfizer S.A./N.V. Pfizer S.A.\nTél/Tel: +32 (0)2 554 62 11 Tél/Tel: +32 (0)2 554 62 11\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30\n\nБългария Magyarország\nПфайзер Люксембург САРЛ, Клон България Pfizer Kft.\nТел.: +359 2 970 4333 Tel.: + 36 1 488 37 00\n\nČeská republika Malta\nPfizer s.r.o. V.J. Salomone Pharma Ltd.\nTel: +420-283-004-111 Tel : + 356 21 22 01 74\n\nDanmark Nederland\n\nPfizer ApS Pfizer bv\nTlf: +45 44 20 11 00 Tel: +31 (0)10 406 43 01\n\nDeutschland Norge\nPfizer Pharma GmbH Pfizer AS\nTel: +49 (0)30 550055 51000 Tlf: +47 67 52 61 00\n\nEesti Österreich\nPfizer Luxembourg SARL Eesti filiaal Pfizer Corporation Austria Ges.m.b.H.\nTel: +372 6 405 328 Tel: +43 (0)1 521 15-0\n\nΕλλάδα Polska\nPfizer Hellas A.E. Pfizer Polska Sp. z o.o.,\nΤηλ:   +30 210 678 5800 Tel.: +48 22 335 61 00\n\nEspaña Portugal\nPfizer S.A. Laboratórios Pfizer, Lda.\nTel: +34 91 490 99 00 Tel: +351 21 423 5500\n\nFrance România\nPfizer Pfizer România S.R.L.\nTél: +33 (0)1 58 07 34 40 Tel: +40 21 207 28 00\n\nIreland Slovenija\nPfizer Healthcare Ireland Pfizer Luxembourg SARL\n\nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana\n\nTel: 1800 633 363 (toll free) Tel: + 386 (0) 1 52 11 400\n+44 (0)1304 616161\n\nÍsland Slovenská republika\nVistor hf. Pfizer Luxembourg SARL, organizačná zložka\nSími: + 354 535 7000 Tel: +421-2-3355 5500\n\nItalia Suomi/Finland\nPfizer Italia S.r.l. Pfizer Oy\nTel: +39 06 33 18 21 Puh/Tel: +358 (0)9 43 00 40\n\nΚύπρος Sverige \nGEO. PAVLIDES & ARAOUZOS LTD, Pfizer AB\nΤηλ: +35722818087 Tel:  + 46 (0)8 550 520 00\n\nLatvija United Kingdom\n\nPfizer Luxembourg SARL filiāle Latvijā Pfizer Limited\nTel: +371 670 35 775 Tel: +44 (0)1304 616161\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31\n\nLietuva\nPfizer Luxembourg SARL filialas Lietuvoje\nTel. +3705 2514000\n\nThis leaflet was last approved in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  There are also links to other websites about rare diseases and treatments. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURING AUTHORISATION HOLDERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what thelin is and what it is used for", "Section_Content": "thelin is used to help lower blood pressure in the blood vessels when this pressure is raised in pulmonary arterial hypertension (pah). pulmonary arterial hypertension is the term used when the heart struggles to pump blood to the lungs. thelin lowers the blood pressure by widening these vessels, so your heart can pump blood more effectively. this will make it easier for you to do more activities.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 29, "EndOffset": 43, "Score": 0.3079516589641571, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 51, "EndOffset": 64, "Score": 0.9296445846557617, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this pressure", "Type": "TEST", "BeginOffset": 70, "EndOffset": 83}, {"Id": 5, "BeginOffset": 97, "EndOffset": 128, "Score": 0.5881650447845459, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508446455001831}]}, {"Id": 6, "BeginOffset": 130, "EndOffset": 133, "Score": 0.7615910768508911, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7557029724121094}]}, {"Id": 7, "BeginOffset": 136, "EndOffset": 167, "Score": 0.8544635772705078, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9459987282752991}]}, {"Id": 1, "BeginOffset": 194, "EndOffset": 199, "Score": 0.9278281927108765, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 231, "EndOffset": 236, "Score": 0.9768376350402832, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood pressure", "Type": "TEST", "BeginOffset": 252, "EndOffset": 270}, {"Id": 3, "BeginOffset": 289, "EndOffset": 296, "Score": 0.5834500789642334, "Text": "vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 306, "EndOffset": 311, "Score": 0.9640517830848694, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. before you take thelin", "Section_Content": "do not take thelin: if you are allergic (hypersensitive) to sitaxentan sodium or any of the other ingredients in these tablets; if you have or have had a serious liver problem; if you have raised levels of some liver enzymes (detected by blood tests); if you are taking ciclosporin a (used to treat psoriasis and rheumatoid arthritis, and to prevent rejection of liver or kidney transplants); if you are breast-feeding (please read the section 'pregnancy and breast-feeding' below); if you are a child or adolescent under 18 years old. take special care with thelin: if you could get pregnant or are pregnant (please read the section \"pregnancy and breast-feeding\" below); if you develop liver problems or symptoms that might relate to the liver (see 'testing for liver problems', below); if you are taking or begin to take anticoagulants (e.g. warfarin, acenocoumarol, fenprocoumon or fluindione) to prevent blood clots. the dose of these medicines may need to be adjusted by your doctor. if you are taking a statin (e.g. pravastatin or simvastatin). if you are taking a high dose of nifedipine. if any of these apply to you, tell your doctor before you start taking thelin. the following two blood tests will be carried out before you first take thelin and at intervals during treatment testing for liver problems thelin may affect your liver. your doctor will take blood tests to check that your liver is working properly, before and during treatment with sitaxentan sodium. it is important to have these tests every month during treatment, even if you do not have any symptoms at all. if you notice any of these signs: feeling sick (nausea) being sick (vomiting) loss of appetite fever unusual tiredness pain in the stomach (abdominal pain) yellow colouring of the skin and eyes (jaundice) talk to your doctor immediately. these may be signs that your liver is not working properly. testing for anaemia this blood test will be done before treatment, then one month and three months after you start taking thelin tablets. following this, the test will continue to be done every three months to check for anaemia (a reduced amount of red blood cells). for your own safety, it is very important that you have regular blood tests. taking other medicines please tell your doctor or pharmacist if you are taking or have recently taken any other medicines. this includes medicines you bought without a prescription, herbal remedies and vitamins. these medicines may interfere with the effect of thelin. do not take thelin if you are taking ciclosporin a. thelin should be used with caution if you are taking or begin to take vitamin k antagonists (e.g. warfarin, acenocoumarol, fenprocoumon or fluindione). driving and using machines do not drive or use any tools or machines if you feel dizzy. pregnancy and breast-feeding if you are able to get pregnant, you must use effective contraception while taking thelin. your doctor will advise you about suitable contraception. your doctor may recommend monthly pregnancy tests while you are taking thelin. if you miss a period or think you may be pregnant, contact your doctor right away. he or she may want you to stop taking thelin. tell your doctor at once if you are or plan to become pregnant in the near future. do not breast-feed if you are taking this medicine, it is not known if it passes into breast milk. important information about some of the ingredients of thelin thelin tablets contain lactose monohydrate. if you are intolerant to some sugars, contact your doctor before taking thelin tablets.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 26, "BeginOffset": 41, "EndOffset": 55, "Score": 0.6816085577011108, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 60, "EndOffset": 77, "Score": 0.7000526785850525, "Text": "sitaxentan sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a serious liver problem", "Type": "PROBLEM", "BeginOffset": 152, "EndOffset": 175}, {"Text": "raised levels", "Type": "PROBLEM", "BeginOffset": 189, "EndOffset": 202}, {"Text": "some liver enzymes", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 224}, {"Id": 52, "BeginOffset": 238, "EndOffset": 249, "Score": 0.9678013920783997, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 270, "EndOffset": 281, "Score": 0.987851083278656, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 299, "EndOffset": 308, "Score": 0.9955582618713379, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967111349105835}]}, {"Id": 29, "BeginOffset": 313, "EndOffset": 333, "Score": 0.9776434302330017, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711592793464661}]}, {"Id": 30, "BeginOffset": 350, "EndOffset": 368, "Score": 0.4614119827747345, "Text": "rejection of liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7467962503433228}]}, {"Id": 53, "BeginOffset": 372, "EndOffset": 390, "Score": 0.7362555861473083, "Text": "kidney transplants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 445, "EndOffset": 454, "Score": 0.9416270852088928, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.922731339931488}]}, {"Id": 50, "BeginOffset": 522, "EndOffset": 524, "Score": 0.979642391204834, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 32, "BeginOffset": 584, "EndOffset": 592, "Score": 0.9895364046096802, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501043558120728}]}, {"Id": 33, "BeginOffset": 600, "EndOffset": 608, "Score": 0.996277391910553, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610846042633057}]}, {"Id": 34, "BeginOffset": 635, "EndOffset": 644, "Score": 0.9832181930541992, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398214221000671}]}, {"Id": 35, "BeginOffset": 688, "EndOffset": 702, "Score": 0.8776383996009827, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7571362853050232}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9737972617149353, "RelationshipScore": 0.8358827233314514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 740, "EndOffset": 745, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 714}, {"Id": 5, "BeginOffset": 740, "EndOffset": 745, "Score": 0.9737972617149353, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 764, "EndOffset": 778, "Score": 0.5167577266693115, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 824, "EndOffset": 838, "Score": 0.8335216045379639, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 845, "EndOffset": 853, "Score": 0.9998596906661987, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 855, "EndOffset": 868, "Score": 0.9975610971450806, "Text": "acenocoumarol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 870, "EndOffset": 882, "Score": 0.928809404373169, "Text": "fenprocoumon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 886, "EndOffset": 896, "Score": 0.9916568994522095, "Text": "fluindione", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 909, "EndOffset": 920, "Score": 0.9537345170974731, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8183623552322388}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 934, "EndOffset": 949}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1016}, {"Id": 22, "BeginOffset": 1023, "EndOffset": 1034, "Score": 0.998322069644928, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1038, "EndOffset": 1049, "Score": 0.9998685121536255, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a high dose of nifedipine", "Type": "TREATMENT", "BeginOffset": 1070, "EndOffset": 1095}, {"Text": "two blood tests", "Type": "TEST", "BeginOffset": 1190, "EndOffset": 1205}, {"Text": "treatment testing", "Type": "TEST", "BeginOffset": 1279, "EndOffset": 1296}, {"Id": 38, "BeginOffset": 1301, "EndOffset": 1315, "Score": 0.705464780330658, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1339, "EndOffset": 1344, "Score": 0.959756076335907, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 57, "BeginOffset": 1368, "EndOffset": 1379, "Score": 0.9369943737983704, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1399, "EndOffset": 1404, "Score": 0.8933658599853516, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 1459, "EndOffset": 1476, "Score": 0.8982871770858765, "Text": "sitaxentan sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1502, "EndOffset": 1513}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1533, "EndOffset": 1542}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1568, "EndOffset": 1580}, {"Id": 39, "BeginOffset": 1623, "EndOffset": 1635, "Score": 0.8130932450294495, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9410735368728638}]}, {"Id": 40, "BeginOffset": 1637, "EndOffset": 1643, "Score": 0.9961881041526794, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9560285806655884}]}, {"Text": "sick (vomiting", "Type": "PROBLEM", "BeginOffset": 1651, "EndOffset": 1665}, {"Id": 43, "BeginOffset": 1667, "EndOffset": 1683, "Score": 0.9375184774398804, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.897849977016449}]}, {"Text": "fever unusual tiredness pain in the stomach (abdominal pain", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1743}, {"Text": "yellow colouring of the skin and eyes (jaundice", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1792}, {"Id": 59, "BeginOffset": 1814, "EndOffset": 1825, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8525760769844055, "RelationshipScore": 0.5139774084091187, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1729, "EndOffset": 1743, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494036436080933}]}]}, {"Id": 13, "BeginOffset": 1856, "EndOffset": 1861, "Score": 0.9584655165672302, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "testing", "Type": "TEST", "BeginOffset": 1887, "EndOffset": 1894}, {"Id": 49, "BeginOffset": 1899, "EndOffset": 1906, "Score": 0.8560569286346436, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7107351422309875}]}, {"Text": "this blood test", "Type": "TEST", "BeginOffset": 1907, "EndOffset": 1922}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1943, "EndOffset": 1952}, {"Text": "thelin tablets", "Type": "TREATMENT", "BeginOffset": 2009, "EndOffset": 2023}, {"Text": "the test", "Type": "TEST", "BeginOffset": 2041, "EndOffset": 2049}, {"Id": 82, "BeginOffset": 2107, "EndOffset": 2114, "Score": 0.9708359241485596, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352704286575317}]}, {"Id": 89, "BeginOffset": 2136, "EndOffset": 2151, "Score": 0.4423576593399048, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2210, "EndOffset": 2229}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2238, "EndOffset": 2253}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2333, "EndOffset": 2352}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2368, "EndOffset": 2377}, {"Id": 91, "BeginOffset": 2413, "EndOffset": 2428, "Score": 0.8879961967468262, "Text": "herbal remedies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2433, "EndOffset": 2441, "Score": 0.8230153918266296, "Text": "vitamins", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2443, "EndOffset": 2458}, {"Id": 65, "BeginOffset": 2492, "EndOffset": 2498, "Score": 0.4358673691749573, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2512, "EndOffset": 2518, "Score": 0.7260884642601013, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49906134605407715}]}, {"Text": "ciclosporin a. thelin", "Type": "TREATMENT", "BeginOffset": 2537, "EndOffset": 2558}, {"Id": 69, "BeginOffset": 2622, "EndOffset": 2643, "Score": 0.9981454610824585, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2650, "EndOffset": 2658, "Score": 0.9998617172241211, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2660, "EndOffset": 2673, "Score": 0.9971170425415039, "Text": "acenocoumarol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2675, "EndOffset": 2687, "Score": 0.8810063600540161, "Text": "fenprocoumon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2691, "EndOffset": 2701, "Score": 0.9845917820930481, "Text": "fluindione", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2785, "EndOffset": 2790, "Score": 0.9334818720817566, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6506859660148621}]}, {"Id": 84, "BeginOffset": 2792, "EndOffset": 2801, "Score": 0.9925510883331299, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.902836799621582}]}, {"Id": 85, "BeginOffset": 2844, "EndOffset": 2852, "Score": 0.9923858642578125, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9153584241867065}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2867, "EndOffset": 2890}, {"Id": 74, "BeginOffset": 2904, "EndOffset": 2910, "Score": 0.38400381803512573, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2955, "EndOffset": 2968, "Score": 0.8320939540863037, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "monthly pregnancy tests", "Type": "TEST", "BeginOffset": 2996, "EndOffset": 3019}, {"Id": 75, "BeginOffset": 3041, "EndOffset": 3047, "Score": 0.37312817573547363, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3090, "EndOffset": 3098, "Score": 0.9909838438034058, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9564366936683655}]}, {"Id": 76, "BeginOffset": 3170, "EndOffset": 3176, "Score": 0.5748599171638489, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3232, "EndOffset": 3240, "Score": 0.9953061938285828, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9415472745895386}]}, {"Id": 99, "BeginOffset": 3241, "EndOffset": 3259, "Score": 0.9924119114875793, "Text": "in the near future", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9953061938285828, "RelationshipScore": 0.9872587323188782, "RelationshipType": "OVERLAP", "Id": 88, "BeginOffset": 3232, "EndOffset": 3240, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9415472745895386}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3298, "EndOffset": 3311}, {"Id": 60, "BeginOffset": 3347, "EndOffset": 3353, "Score": 0.4855234622955322, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "thelin thelin tablets", "Type": "TREATMENT", "BeginOffset": 3415, "EndOffset": 3436}, {"Id": 79, "BeginOffset": 3445, "EndOffset": 3464, "Score": 0.8774393796920776, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "thelin tablets", "Type": "TREATMENT", "BeginOffset": 3538, "EndOffset": 3552}]}, "Section_3": {"Title": "3. how to take thelin", "Section_Content": "the usual dose is a 100 mg tablet once a day. always take thelin exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. try to take the tablet at the same time each day to help you remember. swallow the tablet whole with water. it does not matter whether you take it with or without food. do not take more than one tablet each day. you may need to take thelin for a month or two before feeling any effect. if you take more thelin than you should if you realise you have taken more thelin tablets than your doctor has recommended (or if someone else has taken some of your thelin tablets), contact your doctor straight away. if you cannot reach your doctor, go to the nearest hospital and take the pack with you. if you forget to take thelin if you miss a dose, take the missed dose as soon as you remember but do not take two tablets in one day. if you stop taking thelin talk to your doctor before stopping treatment. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 20, "EndOffset": 23}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 238}, {"Id": 5, "BeginOffset": 393, "EndOffset": 399, "Score": 0.773079514503479, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 404, "EndOffset": 411, "Score": 0.4854376018047333, "Text": "a month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.773079514503479, "RelationshipScore": 0.9334720969200134, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 393, "EndOffset": 399, "Text": "thelin", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 521, "EndOffset": 527, "Score": 0.6650837063789368, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9472894668579102, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 528, "EndOffset": 535, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 612, "EndOffset": 618, "Score": 0.4595067799091339, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9614048004150391, "RelationshipScore": 0.9999151229858398, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 619, "EndOffset": 626, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 948, "EndOffset": 957}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, thelin can cause side effects, although not everybody gets them. very common side effects (likely to affect more than 1 in 10 patients): headache common side effects (likely to affect more than 1 in every 100 people): swelling in the arms and legs being unable to sleep blocked nose and nosebleeds bleeding from the gums feeling and/or being sick, difficulty in passing stools, stomach ache, indigestion and diarrhoea flushed cramp in muscles dizziness feeling tired your blood may take longer to clot. yellowing of the skin or eyes ( jaundice) and persistent nausea and/or vomiting may indicate changes in liver function rare side effects (likely to affect less than 1 in 1000 people): liver damage rash anaemia (low blood count) for more details on liver problems, see 'testing for liver problems' in section 2. if any of the side effects become serious, or if you notice any other side effects not listed in this leaflet, please tell your doctor or pharmacist.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 12, "BeginOffset": 20, "EndOffset": 26, "Score": 0.34600743651390076, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9690952897071838, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7481582164764404}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 85, "EndOffset": 109}, {"Id": 15, "BeginOffset": 121, "EndOffset": 127, "Score": 0.42487454414367676, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 139}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 145}, {"Id": 16, "BeginOffset": 157, "EndOffset": 165, "Score": 0.9858647584915161, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8244035840034485}]}, {"Id": 17, "BeginOffset": 173, "EndOffset": 185, "Score": 0.8431558609008789, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7237138152122498}]}, {"Id": 18, "BeginOffset": 197, "EndOffset": 203, "Score": 0.42695367336273193, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 214, "EndOffset": 215}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 228}, {"Text": "swelling in the arms and legs", "Type": "PROBLEM", "BeginOffset": 238, "EndOffset": 267}, {"Id": 20, "BeginOffset": 274, "EndOffset": 302, "Score": 0.9076153039932251, "Text": "unable to sleep blocked nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8330058455467224}]}, {"Id": 21, "BeginOffset": 307, "EndOffset": 317, "Score": 0.9820300936698914, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778690934181213}]}, {"Text": "bleeding from the gums", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 340}, {"Text": "being sick", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 366}, {"Id": 24, "BeginOffset": 368, "EndOffset": 396, "Score": 0.9808977246284485, "Text": "difficulty in passing stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9745129942893982}]}, {"Id": 25, "BeginOffset": 398, "EndOffset": 410, "Score": 0.9560493230819702, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9807716012001038}]}, {"Id": 26, "BeginOffset": 412, "EndOffset": 423, "Score": 0.9959865212440491, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9852527976036072}]}, {"Id": 27, "BeginOffset": 428, "EndOffset": 437, "Score": 0.9768456220626831, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821370244026184}]}, {"Text": "cramp in muscles dizziness", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 472}, {"Id": 30, "BeginOffset": 473, "EndOffset": 486, "Score": 0.5233271718025208, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9066315293312073}]}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 497}, {"Id": 31, "BeginOffset": 517, "EndOffset": 521, "Score": 0.8958184719085693, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8489673137664795}]}, {"Text": "yellowing of the skin or eyes ( jaundice", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 563}, {"Text": "persistent nausea", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 586}, {"Id": 36, "BeginOffset": 594, "EndOffset": 602, "Score": 0.9959213733673096, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8564960360527039}], "Attributes": [{"Type": "ACUITY", "Score": 0.9544236660003662, "RelationshipScore": 0.5887568593025208, "RelationshipType": "ACUITY", "Id": 34, "BeginOffset": 569, "EndOffset": 579, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 37, "BeginOffset": 616, "EndOffset": 641, "Score": 0.7166805267333984, "Text": "changes in liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 627, "EndOffset": 632, "Score": 0.9730614423751831, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 647, "EndOffset": 659, "Score": 0.8879567980766296, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7649075388908386}]}, {"Id": 39, "BeginOffset": 671, "EndOffset": 677, "Score": 0.2972644865512848, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 688, "EndOffset": 689}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 693, "EndOffset": 697}, {"Text": "liver damage rash anaemia", "Type": "PROBLEM", "BeginOffset": 707, "EndOffset": 732}, {"Text": "low blood count", "Type": "TEST", "BeginOffset": 734, "EndOffset": 749}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 771, "EndOffset": 785}, {"Id": 42, "BeginOffset": 804, "EndOffset": 818, "Score": 0.4877803921699524, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43457308411598206}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}, {"Id": 43, "BeginOffset": 848, "EndOffset": 860, "Score": 0.9192051291465759, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6657807230949402}]}, {"Text": "any other side effects", "Type": "PROBLEM", "BeginOffset": 894, "EndOffset": 916}]}, "Section_5": {"Title": "5. how to store thelin", "Section_Content": "keep out of the reach and sight of children. do not use thelin after the expiry date which is stated on the blister pack, bottle or carton after exp. the expiry date refers to the last day of that month. do not store above 25. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines you no longer require. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the blister pack", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 120}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 223, "EndOffset": 226}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 227, "EndOffset": 236}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 336, "EndOffset": 345}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 369, "EndOffset": 383}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what thelin contains the active substance is sitaxentan sodium. the other ingredients are: the tablet core contains cellulose, microcrystalline (e460), lactose monohydrate, hypromellose (e464), sodium starch glycolate, magnesium stearate (e470b), anhydrous disodium phosphate (e339), ascorbyl palmitate (e304), disodium edetate and monobasic sodium phosphate (e339). the film-coat contains stearic acid (e570b), hypromellose (e464), microcrystalline cellulose (e460), titanium dioxide (e171), yellow iron oxide dehydrate (e172), red iron oxide dehydrate (e172) and talc (e553b). what thelin tablets look like and contents of the pack thelin 100 mg film-coated tablets are yellow-to-orange, capsule-shaped tablets, marked with t-100 on one side. thelin comes in blister packs of 14, 28, 56, and 84 tablets and bottles of 28 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "thelin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 62, "Score": 0.9643300771713257, "Text": "sitaxentan sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 127, "EndOffset": 143, "Score": 0.965732216835022, "Text": "microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 152, "EndOffset": 171, "Score": 0.8113251328468323, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 173, "EndOffset": 185, "Score": 0.9833889007568359, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 194, "EndOffset": 217, "Score": 0.9983646273612976, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6736568212509155, "RelationshipScore": 0.5035631656646729, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 239, "EndOffset": 244, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 219, "EndOffset": 237, "Score": 0.9956187605857849, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6736568212509155, "RelationshipScore": 0.999925971031189, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 239, "EndOffset": 244, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 247, "EndOffset": 275, "Score": 0.658384382724762, "Text": "anhydrous disodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ascorbyl palmitate (e304)", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 309}, {"Id": 9, "BeginOffset": 311, "EndOffset": 327, "Score": 0.9733414649963379, "Text": "disodium edetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 332, "EndOffset": 358, "Score": 0.9831273555755615, "Text": "monobasic sodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the film", "Type": "TEST", "BeginOffset": 367, "EndOffset": 375}, {"Text": "coat contains stearic acid", "Type": "TEST", "BeginOffset": 376, "EndOffset": 402}, {"Id": 13, "BeginOffset": 412, "EndOffset": 424, "Score": 0.9862244129180908, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 433, "EndOffset": 459, "Score": 0.9970412850379944, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 468, "EndOffset": 484, "Score": 0.9977439641952515, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "yellow iron oxide dehydrate", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 520}, {"Id": 17, "BeginOffset": 529, "EndOffset": 553, "Score": 0.9375604391098022, "Text": "red iron oxide dehydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 584, "EndOffset": 590, "Score": 0.40424612164497375, "Text": "thelin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9366374015808105, "RelationshipScore": 0.9999973773956299, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 591, "EndOffset": 598, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack thelin", "Type": "TREATMENT", "BeginOffset": 625, "EndOffset": 640}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 644}, {"Text": "capsule-shaped tablets", "Type": "TREATMENT", "BeginOffset": 690, "EndOffset": 712}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 731}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 761, "EndOffset": 774}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 778, "EndOffset": 780}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 784}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 786, "EndOffset": 788}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 794, "EndOffset": 796}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 820, "EndOffset": 822}]}}