{"ID": "9EEFFB7D5549A98415EBB33FA84181E1", "URL": "https://www.ema.europa.eu/documents/product-information/rotarix-epar-product-information_en.pdf", "Product_Name": "Rotarix", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n  2 \n\n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nRotarix powder and solvent for oral suspension \nRotavirus vaccine, live \n \n \n2.  QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAfter reconstitution, 1 dose (1 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated)* not less than 106.0 CCID50 \n \n*Produced on Vero cells \n \nExcipients with known effect: \nThis product contains sucrose 9 mg and sorbitol 13.5 mg (see section 4.4). \n  \nFor the full list of excipients, see section 6.1. \n \n \n3.  PHARMACEUTICAL FORM \n \nPowder and solvent for oral suspension. \nThe powder is white. \nThe solvent is a turbid liquid with a slow settling white deposit and a colourless supernatant. \n \n \n4.  CLINICAL PARTICULARS \n \n4.1  Therapeutic indications \n \nRotarix is indicated for the active immunisation of infants aged 6 to 24 weeks for prevention of gastro-\nenteritis due to rotavirus infection (see sections 4.2, 4.4 and 5.1). \n \nThe use of Rotarix should be based on official recommendations. \n \n4.2  Posology and method of administration \n \nPosology \n \nThe vaccination course consists of two doses. The first dose may be administered from the age of 6 \nweeks. There should be an interval of at least 4 weeks between doses. The vaccination course should \npreferably be given before 16 weeks of age, but must be completed by the age of 24 weeks. \n \nRotarix may be given with the same posology to preterm infants born after at least 27 weeks of \ngestational age (see sections 4.8 and 5.1). \n \nIn clinical trials, spitting or regurgitation of the vaccine has rarely been observed and, under such \ncircumstances, a replacement dose was not given. However, in the unlikely event that an infant spits \nout or regurgitates most of the vaccine dose, a single replacement dose may be given at the same \nvaccination visit. \n \nIt is recommended that infants who receive a first dose of Rotarix complete the 2-dose regimen with \nRotarix. There are no data on safety, immunogenicity or efficacy when Rotarix is administered for the \nfirst dose and another rotavirus vaccine is administered for the second dose or vice versa. \n \n\n\n\n  3 \n\nPaediatric population \n \nRotarix should not be used in children over 24 weeks of age. \n \nMethod of administration \n \nRotarix is for oral use only. \n \nRotarix should under no circumstances be injected. \n\n \nFor instructions for the preparation or reconstitution of the medicinal product before administration, \nsee section 6.6. \n\n \n4.3  Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nHypersensitivity after previous administration of rotavirus vaccines. \n \nHistory of intussusception. \n \nSubjects with uncorrected congenital malformation of the gastrointestinal tract that would predispose \nfor intussusception. \n \nSubjects with Severe Combined Immunodeficiency (SCID) disorder (see section 4.8). \n \nAdministration of Rotarix should be postponed in subjects suffering from acute severe febrile \nillness. The presence of a minor infection is not a contra-indication for immunisation. \n \nThe administration of Rotarix should be postponed in subjects suffering from diarrhoea or vomiting. \n \n4.4  Special warnings and precautions for use \n \nIt is good clinical practice that vaccination should be preceded by a review of the medical history \nespecially with regard to the contraindications and by a clinical examination. \n \nThere are no data on the safety and efficacy of Rotarix in infants with gastrointestinal illnesses or \ngrowth retardation. Administration of Rotarix may be considered with caution in such infants when, in \nthe opinion of the physician, withholding the vaccine entails a greater risk. \n \nAs a precaution, healthcare professionals should follow-up on any symptoms indicative of \nintussusception (severe abdominal pain, persistent vomiting, bloody stools, abdominal bloating and/or \nhigh fever) since data from observational safety studies indicate an increased risk of intussusception, \nmostly within 7 days after rotavirus vaccination (see section 4.8). Parents/guardians should be advised \nto promptly report such symptoms to their healthcare provider. \n \nFor subjects with a predisposition for intussusception, see section 4.3. \n \nAsymptomatic and mildly symptomatic HIV infections are not expected to affect the safety or efficacy \nof Rotarix. A clinical study in a limited number of asymptomatic or mildly symptomatic HIV positive \ninfants showed no apparent safety problems (see section 4.8). \nAdministration of Rotarix to infants who have known or suspected immunodeficiency, including in \nutero exposure to an immunosuppressive treatment, should be based on careful consideration of \npotential benefits and risks. \n \nExcretion of the vaccine virus in the stools is known to occur after vaccination with peak excretion \naround the 7th day. Viral antigen particles detected by ELISA were found in 50% of stools after the \n\n\n\n  4 \n\nfirst dose and 4% of stools after the second dose. When these stools were tested for the presence of \nlive vaccine strain, only 17% were positive. \n \nCases of transmission of this excreted vaccine virus to seronegative contacts of vaccinees have been \nobserved without causing any clinical symptom. \n \nRotarix should be administered with caution to individuals with immunodeficient close contacts, \nsuch as individuals with malignancies, or who are otherwise immunocompromised or individuals \nreceiving immunosuppressive therapy. \n \nContacts of recent vaccinees should observe personal hygiene (e.g. wash their hands after changing \nchild’s nappies). \n \nThe potential risk of apnoea and the need for respiratory monitoring for 48-72h should be considered \nwhen administering the primary immunisation series to very premature infants (born ≤ 28 weeks of \ngestation) and particularly for those with a previous history of respiratory immaturity. \n \nAs the benefit of the vaccination is high in this group of infants, vaccination should not be withheld or \ndelayed. \n \nA protective immune response may not be elicited in all vaccinees (see section 5.1). \n \nThe extent of protection that Rotarix might provide against other rotavirus strains that have not been \ncirculating in clinical trials is currently unknown. Clinical studies from which efficacy data were \nderived were conducted in Europe, Central and South America, Africa and Asia (see section 5.1). \n \nRotarix does not protect against gastro-enteritis due to other pathogens than rotavirus. \n \nNo data are available on the use of Rotarix for post-exposure prophylaxis. \n \nRotarix should under no circumstances be injected. \n \nThe vaccine contains sucrose and sorbitol as excipients. Patients with rare hereditary problems of \nfructose intolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not \ntake this vaccine. \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nRotarix can be given concomitantly with any of the following monovalent or combination vaccines \n[including hexavalent vaccines (DTPa-HBV-IPV/Hib)]: diphtheria-tetanus-whole cell pertussis \nvaccine (DTPw), diphtheria-tetanus-acellular pertussis vaccine (DTPa), Haemophilus influenzae \ntype b vaccine (Hib), inactivated polio vaccine (IPV), hepatitis B vaccine (HBV), pneumococcal \nconjugate vaccine and meningococcal serogroup C conjugate vaccine. Clinical studies demonstrated \nthat the immune responses and the safety profiles of the administered vaccines were unaffected. \n \nConcomitant administration of Rotarix and oral polio vaccine (OPV) does not affect the immune \nresponse to the polio antigens. Although concomitant administration of OPV may slightly reduce the \nimmune response to rotavirus vaccine, clinical protection against severe rotavirus gastro-enteritis was \nshown to be maintained in a clinical trial involving more than 4,200 subjects who received Rotarix \nconcomitantly with OPV. \n \nThere are no restrictions on the infant’s consumption of food or liquid, either before or after \n\n\n\n  5 \n\nvaccination. \n \n4.6  Fertility, pregnancy and lactation \n \nRotarix is not intended for use in adults. There are no data on the use of Rotarix during pregnancy and \nlactation.  \n \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \n4.7  Effects on ability to drive and use machines  \n \nNot relevant. \n \n4.8 Undesirable effects \n\n \nSummary of the safety profile \n\nThe safety profile presented below is based on data from clinical trials conducted with either the \nlyophilised or the liquid formulation of Rotarix. \nIn a total of four clinical trials, approximately 3,800 doses of Rotarix liquid formulation were \nadministered to approximately 1,900 infants. Those trials have shown that the safety profile of the \nliquid formulation is comparable to the lyophilised formulation. \n \nIn a total of twenty-three clinical trials, approximately 106,000 doses of Rotarix (lyophilised or liquid \nformulation) were administered to approximately 51,000 infants.  \n \nIn three placebo-controlled clinical trials (Finland, India and Bangladesh), in which Rotarix was \nadministered alone (administration of routine paediatric vaccines was staggered), the incidence and \nseverity of the solicited events (collected 8 days post-vaccination), diarrhoea, vomiting, loss of \nappetite, fever, irritability and cough/runny nose were not significantly different in the group receiving \nRotarix when compared to the group receiving placebo. No increase in the incidence or severity of \nthese events was seen with the second dose. \n \nIn a pooled analysis from seventeen placebo-controlled clinical trials (Europe, North America, Latin \nAmerica, Asia, Africa) including trials in which Rotarix was co-administered with routine paediatric \nvaccines (see section 4.5), the following adverse reactions (collected 31 days post-vaccination) were \nconsidered as possibly related to vaccination. \n \nTabulated list of adverse reactions \n\nAdverse reactions reported are listed according to the following frequency: \n \nFrequencies are reported as: \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \nRare (≥1/10,000 to <1/1,000) \nVery rare (<1/10,000) \n \nSystem Organ Class Frequency Adverse reactions \n\nGastrointestinal disorders Common Diarrhoea \n\n Uncommon  Abdominal pain, flatulence \n\n Very rare Intussusception (see section 4.4) \n\n\n\n  6 \n\n Not known* Haematochezia \n\n Not known* Gastroenteritis with vaccine viral \nshedding in infants with Severe \nCombined Immunodeficiency \n(SCID) disorder \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon Dermatitis \n\nVery rare Urticaria \n\nGeneral disorders and \nadministration site conditions \n\nCommon Irritability \n\nRespiratory, thoracic and \nmediastinal disorders \n\nNot known* Apnoea in very premature infants \n(≤ 28 weeks of gestation) (see \nsection 4.4) \n\n* Because these events were reported spontaneously, it is not possible to reliably estimate their \nfrequency. \n \nDescription of selected adverse reactions \n \nIntussusception \n \nData from observational safety studies performed in several countries indicate that rotavirus vaccines \ncarry an increased risk of intussusception, mostly within 7 days of vaccination. Up to 6 additional \ncases per 100,000 infants have been observed in these countries against a background incidence of 25 \nto 101 per 100,000 infants (less than one year of age) per year, respectively.  \nThere is limited evidence of a smaller increased risk following the second dose.  \nIt remains unclear whether rotavirus vaccines affect the overall incidence of intussusception based on \nlonger periods of follow-up (see section 4.4). \n \nOther special populations  \n \nSafety in preterm infants \n \nIn a clinical study, 670 pre-term infants from 27 to 36 weeks of gestational age were administered \nRotarix and 339 received placebo. The first dose was administered from 6 weeks after birth. Serious \nadverse events were observed in 5.1% of recipients of Rotarix as compared with 6.8% of placebo \nrecipients. Similar rates of other adverse events were observed in Rotarix and placebo recipients. No \ncases of intussusception were reported. \n \nSafety in infants with human immunodeficiency (HIV) infection \n \nIn a clinical study, 100 infants with HIV infection were administered Rotarix or placebo. The safety \nprofile was similar between Rotarix and placebo recipients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9  Overdose \n \nSome cases of overdose have been reported. In general, the adverse event profile reported in these \ncases was similar to that observed after administration of the recommended dose of Rotarix. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n  7 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmaco-therapeutic group: rotavirus diarrhoea vaccines, ATC code: J07BH01 \n \nProtective efficacy \n \nIn clinical trials, efficacy was demonstrated against gastro-enteritis due to rotavirus of the most \ncommon genotypes G1P[8], G2P[4], G3P[8], G4P[8] and G9P[8]. In addition, efficacy against \nuncommon rotavirus genotypes G8P[4](severe gastro-enteritis) and G12P[6] (any gastro-enteritis) has \nbeen demonstrated. These strains are circulating worldwide. \n \nClinical studies have been conducted in Europe, Latin America, Africa and Asia to evaluate the \nprotective efficacy of Rotarix against any and severe rotavirus gastro-enteritis. \n \nSeverity of gastro-enteritis was defined according to two different criteria: \n- the Vesikari 20-point scale, which evaluates the full clinical picture of rotavirus gastro-enteritis by \n\ntaking into account the severity and duration of diarrhoea and vomiting, the severity of fever and \ndehydration as well as the need for treatment \n\nor \n- the clinical case definition based on World Health Organization (WHO) criteria \n \nClinical protection was assessed in the ATP cohort for efficacy, which includes all subjects from the \nATP cohort for safety who entered into the concerned efficacy follow-up period. \n \nProtective efficacy in Europe \n \nA clinical study performed in Europe evaluated Rotarix given according to different European \nschedules (2, 3 months; 2, 4 months; 3, 4 months; 3, 5 months) in 4,000 subjects.  \n \nAfter two doses of Rotarix, the protective vaccine efficacy observed during the first and second year \nof life is presented in the following table: \n \n\n 1st year of life \nRotarix N=2,572  \nPlacebo N=1,302  \n\n2nd year of life \nRotarix N=2,554  \nPlacebo N=1,294  \n\nVaccine efficacy (%) against any and severe rotavirus gastro-enteritis \n[95% CI] \n\nGenotype Any severity Severe† Any severity Severe† \nG1P[8] 95.6 \n\n[87.9;98.8] \n96.4 \n\n[85.7;99.6] \n82.7 \n\n[67.8;91.3] \n96.5 \n\n[86.2;99.6] \nG2P[4] 62.0* \n\n[<0.0;94.4] \n74.7* \n\n[<0.0;99.6] \n57.1 \n\n[<0.0;82.6] \n89.9 \n\n[9.4;99.8] \nG3P[8] 89.9 \n\n[9.5;99.8] \n100 \n\n[44.8;100] \n79.7 \n\n[<0.0;98.1] \n83.1* \n\n[<0.0;99.7] \nG4P[8] 88.3 \n\n[57.5;97.9] \n100 \n\n[64.9;100] \n69.6* \n\n[<0.0;95.3] \n87.3 \n\n[<0.0;99.7] \nG9P[8] 75.6 \n\n[51.1;88.5] \n94.7 \n\n[77.9;99.4] \n70.5 \n\n[50.7;82.8] \n76.8 \n\n[50.8;89.7] \nStrains with P[8] \n\ngenotype \n88.2 \n\n[80.8;93.0] \n96.5 \n\n[90.6;99.1] \n75.7 \n\n[65.0;83.4] \n87.5 \n\n[77.8;93.4] \nCirculating \n\nrotavirus strains \n87.1 \n\n[79.6;92.1] \n95.8 \n\n[89.6;98.7] \n71.9 \n\n[61.2;79.8] \n85.6 \n\n[75.8;91.9] \nVaccine efficacy (%) against rotavirus gastro-enteritis requiring medical \n\nattention \n\n\n\n  8 \n\n[95% CI] \nCirculating \n\nrotavirus strains \n91.8 \n\n[84;96.3] \n76.2 \n\n[63.0;85.0] \nVaccine efficacy (%) against hospitalisation due to rotavirus gastro-enteritis \n\n[95% CI] \nCirculating \n\nrotavirus strains \n100 \n\n[81.8;100] \n92.2 \n\n[65.6;99.1] \n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n \nVaccine efficacy during the first year of life progressively increased with increasing disease severity, \nreaching 100% (95% CI: 84.7;100) for Vesikari scores ≥17. \n \nProtective efficacy in Latin America \n \nA clinical study performed in Latin America evaluated Rotarix in more than 20,000 subjects. Severity \nof gastro-enteritis (GE) was defined according to WHO criteria. The protective vaccine efficacy \nagainst severe rotavirus (RV) gastro-enteritis requiring hospitalisation and/or rehydration therapy in a \nmedical facility and the genotype specific vaccine efficacy after two doses of Rotarix are presented in \nthe table below:  \n \nGenotype Severe rotavirus gastro-\n\nenteritis† (1st year of life) \nRotarix N=9,009  \nPlacebo N=8,858  \n\nSevere rotavirus gastro-\nenteritis† (2nd year of life) \n\nRotarix N=7,175  \nPlacebo N=7,062  \n\n Efficacy (%) \n[95% CI ] \n\nEfficacy (%) \n[95% CI ] \n\nAll RVGE 84.7 \n[71.7;92.4] \n\n79.0 \n[66.4;87.4] \n\nG1P[8] 91.8 \n[74.1;98.4] \n\n72.4 \n[34.5;89.9] \n\nG3P[8] 87.7 \n[8.3;99.7] \n\n71.9* \n[<0.0;97.1] \n\nG4P[8] 50.8#* \n[<0.0;99.2] \n\n63.1 \n[0.7;88.2] \n\nG9P[8] 90.6 \n[61.7;98.9] \n\n87.7 \n[72.9;95.3] \n\nStrains with P[8] \ngenotype \n\n90.9 \n[79.2;96.8] \n\n79.5 \n[67.0;87.9] \n\n† Severe rotavirus gastro-enteritis was defined as an episode of diarrhoea with or without vomiting \nthat required hospitalization and/or re-hydration therapy in a medical facility (WHO criteria) \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n# The numbers of cases, on which the estimates of efficacy against G4P[8] were based, were very \nsmall (1 case in the Rotarix group and 2 cases in the placebo group) \n \nA pooled analysis of five efficacy studies*, showed a 71.4% (95% CI:20.1;91.1) efficacy against \nsevere rotavirus gastro-enteritis (Vesikari score ≥11) caused by rotavirus G2P[4] genotype during the \nfirst year of life. \n* In these studies, the point estimates and confidence intervals were respectively: 100% (95% CI: -\n1,858.0;100), 100% (95% CI: 21.1;100), 45.4% (95% CI: -81.5;86.6), 74.7 (95% CI :-386.2;99.6). No \npoint estimate was available for the remaining study. \n \nProtective efficacy in Africa \n \nA clinical study performed in Africa (Rotarix: N = 2,974; placebo: N = 1,443) evaluated Rotarix given \nat approximately 10 and 14 weeks of age (2 doses) or 6, 10 and 14 weeks of age (3 doses). The \n\n\n\n  9 \n\nvaccine efficacy against severe rotavirus gastro-enteritis during the first year of life was 61.2% (95% \nCI: 44.0;73.2). The protective vaccine efficacy (pooled doses) observed against any and severe \nrotavirus gastro-enteritis is presented in the following table: \n \nGenotype Any rotavirus gastro-enteritis \n\nRotarix N=2,974 \nPlacebo N=1,443 \n\nSevere rotavirus gastro-enteritis† \nRotarix N=2,974 \nPlacebo N=1,443 \n\n Efficacy (%) \n[95% CI] \n\nEfficacy (%) \n[95% CI] \n\nG1P[8] 68.3 \n[53.6;78.5] \n\n56.6 \n[11.8;78.8] \n\nG2P[4] 49.3 \n[4.6;73.0] \n\n83.8 \n[9.6;98.4] \n\nG3P[8] 43.4* \n[<0.0;83.7] \n\n51.5* \n[<0.0;96.5] \n\nG8P[4] 38.7* \n[<0.0;67.8] \n\n63.6 \n[5.9;86.5] \n\nG9P[8] 41.8* \n[<0.0;72.3] \n\n56.9* \n[<0.0;85.5] \n\nG12P[6] 48.0 \n[9.7;70.0] \n\n55.5* \n[<0.0;82.2] \n\nStrains with P[4] \ngenotype \n\n39.3 \n[7.7;59.9] \n\n70.9 \n[37.5;87.0] \n\nStrains with P[6] \ngenotype \n\n46.6 \n[9.4;68.4] \n\n55.2* \n[<0.0;81.3] \n\nStrains with P[8] \ngenotype \n\n61.0 \n[47.3;71.2] \n\n59.1 \n[32.8;75.3] \n\n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n \nSustained efficacy up to 3 years of age in Asia \n \nA clinical study conducted in Asia (Hong Kong, Singapore and Taiwan) (Total vaccinated cohort : \nRotarix: N = 5,359; placebo: N = 5,349) evaluated Rotarix given according to different schedules (2, 4 \nmonths of age; 3, 4 months of age). \n \nDuring the first year, significantly fewer subjects in the Rotarix group reported severe rotavirus gastro-\nenteritis caused by the circulating wild-type RV compared to the placebo group from 2 weeks after \nDose 2 up to one year of age (0.0% versus 0.3%), with a vaccine efficacy of 100% (95% CI: 72.2; \n100). \n\n \nThe protective vaccine efficacy after two doses of Rotarix observed against severe rotavirus gastro-\nenteritis up to 2 years of age is presented in the following table: \n \n\n Efficacy up to 2 years of age \nRotarix N= 5,263 \nPlacebo N= 5,256 \n\nVaccine efficacy (%) against severe rotavirus gastro-enteritis [95% CI] \nGenotype Severe† \n\nG1P[8] 100 [80.8;100] \nG2P[4] 100* [<0.0;100] \nG3P[8] 94.5 [64.9;99.9] \nG9P[8] 91.7 [43.8;99.8] \nStrains with P[8] genotype 95.8 [83.8;99.5] \n\n\n\n  10 \n\nCirculating rotavirus strains 96.1 [85.1;99.5] \nVaccine efficacy (%) against rotavirus gastro-enteritis requiring hospitalisation \nand/or rehydration therapy in a medical facility [95% CI] \nCirculating rotavirus strains 94.2  [82.2;98.8] \n\n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n \n\nDuring the third year of life, there were no cases of severe RV gastro-enteritis in the Rotarix group \n(N=4,222) versus 13 (0.3%) in the placebo group (N=4,185). Vaccine efficacy was 100% (95% CI: \n67.5; 100). The severe RV gastro-enteritis cases were due to RV strains G1P[8], G2P[4], G3P[8] and \nG9P[8]. The incidence of severe RV gastro-enteritis associated with the individual genotypes was too \nsmall to allow calculation of efficacy. The efficacy against severe RV gastro-enteritis requiring \nhospitalisation was 100% (95% CI: 72.4; 100). \n\n \nImmune response \n \nThe immunologic mechanism by which Rotarix protects against rotavirus gastro-enteritis is not \ncompletely understood. A relationship between antibody responses to rotavirus vaccination and \nprotection against rotavirus gastro-enteritis has not been established. \n \nThe following table shows the percentage of subjects initially seronegative for rotavirus (IgA antibody \ntitres < 20 U/ml) (by ELISA) with serum anti-rotavirus IgA antibody titres ≥ 20U/ml one to two \nmonths after the second dose of vaccine or placebo as observed in different studies. \n \nSchedule Studies \n\nconducted in \nVaccine Placebo \n\n  N % ≥ 20U/ml \n[95% CI] \n\nN % ≥ 20U/ml \n[95% CI] \n\n2, 3 months France, \nGermany \n\n239 82.8 \n[77.5;87.4] \n\n127 8.7 \n[4.4;15.0] \n\n2, 4 months Spain 186 85.5 \n[79.6;90.2] \n\n89 12.4 \n[6.3;21.0] \n\n3, 5 months Finland, Italy 180 94.4 \n[90.0;97.3] \n\n114 3.5 \n[1.0;8.7] \n\n3, 4 months Czech \nRepublic \n\n182 84.6 \n[78.5;89.5] \n\n90 2.2 \n[0.3;7.8] \n\n2, 3 to 4 \nmonths \n\nLatin \nAmerica; 11 \ncountries \n\n393 77.9% \n[73.8;81.6] \n\n341 15.1% \n[11.7;19.0] \n\n10, 14 weeks \nand 6, 10, 14 \nweeks \n(Pooled) \n\nSouth Africa, \nMalawi \n\n221 58.4 \n[51.6;64.9] \n\n111 22.5 \n[15.1;31.4] \n\n \nImmune response in preterm infants \n \nIn a clinical study conducted in preterm infants, born after at least 27 weeks of gestational age, the \nimmunogenicity of Rotarix was assessed in a subset of 147 subjects and showed that Rotarix is \nimmunogenic in this population; 85.7% (95% CI: 79.0;90.9) of subjects achieved serum anti-rotavirus \nIgA antibody titres ≥ 20U/ml (by ELISA) one month after the second dose of vaccine. \n \nEffectiveness \n\nIn observational studies, vaccine effectiveness was demonstrated against severe gastro-enteritis \nleading to hospitalisation due to rotavirus of common genotypes G1P[8], G2P[4], G3P[8], G4P[8] and \n\n\n\n  11 \n\nG9P[8] as well as the less common rotavirus genotypes G9P[4] and G9P[6]. All of these strains are \ncirculating worldwide. \n \nEffectiveness after 2 doses in preventing RVGE leading to hospitalization \n\n\n\n  12 \n\n \nCountries \nPeriod \n\nAge range N (1) \n(cases/controls) \n\nStrains Effectiveness \n% [95% CI] \n\nHigh Income countries \nBelgium \n2008-2010(2) \n \n\n< 4 yrs  \n3-11 m \n\n160/198 \n \n\nAll 90 [81;95] \n91 [75;97] \n\n< 4 yrs  41/53 G1P[8] 95 [78;99] \n< 4 yrs \n\n3-11 m \n80/103 G2P[4] 85 [64;94] \n\n83 [11;96] (3) \n< 4 yrs 12/13 G3P[8] 87* [<0;98](3) \n< 4 yrs 16/17 G4P[8] 90 [19;99] (3) \n\nSingapore  \n2008-2010(2) \n\n< 5 yrs 136/272 All 84 [32;96] \n89/89 G1P[8] 91 [30;99] \n\nTaiwan  \n2009-2011 \n\n< 3 yrs 275/1,623(4) All \nG1P[8] \n\n92 [75;98] \n95 [69;100] \n\nUS  \n2010-2011 \n\n< 2 yrs 85/1,062(5) All \nG1P[8] \nG2P[4] \n\n85 [73;92] \n88 [68;95] \n88 [68;95] \n\n8-11 m All 89 [48;98] \nUS \n2009-2011 \n\n< 5 yrs 74/255(4) G3P[8] 68 [34;85] \n\nMiddle Income Countries \nBolivia  \n2010-2011 \n\n< 3 yrs \n6-11 m \n\n300/974 All 77 [65;84](6) \n77 [51;89] \n\n< 3 yrs \n6-11 m \n\nG9P[8] 85 [69;93] \n90 [65;97] \n\n< 3 yrs G3P[8] 93 [70;98] \nG2P[4] 69 [14;89] \nG9P[6] 87 [19;98] \n\nBrazil  \n2008-2011 \n\n< 2 yrs 115/1,481 All 72 [44;85](6) \nG1P[8] 89 [78;95] \nG2P[4] 76 [64;84] \n\nBrazil  \n2008-2009(2) \n \n\n< 3 yrs \n3-11 m \n\n249/249 (5) All 76 [58;86] \n96 [68;99] \n\n< 3 yrs \n3-11 m \n\n222/222 (5) G2P[4] 75 [57;86] \n95 [66;99] (3) \n\nEl Salvador \n2007-2009 \n\n< 2 yrs \n6-11 m \n\n251/770 (5) All 76 [64;84] (6) \n83 [68;91] \n\nGuatemala \n2012-2013 \n\n< 4 yrs NA(7) All 63 [23;82] \n\nMexico \n2010 \n\n< 2 yrs 9/17(5) G9P[4] 94 [16;100] \n\nLow Income Countries \nMalawi \n2012-2014 \n\n< 2 yrs 81/234(5) All 63 [23;83] \n\nm: months \nyrs: years \n* Not statistically significant (P ≥ 0.05). These data should be interpreted with caution. \n(1) The number of fully vaccinated (2 doses) and unvaccinated cases and controls is given. \n(2) GSK sponsored studies  \n(3) Data from a post-hoc analysis \n(4) Vaccine effectiveness was calculated using rotavirus-negative hospital control participants (estimates from \n\nTaiwan were calculated using combined rotavirus-negative hospital control and non-diarrhoea hospital \ncontrol participants). \n\n(5) Vaccine effectiveness was calculated using neighborhood controls. \n\n\n\n  13 \n\n(6) In subjects who did not receive the full course of vaccination, the effectiveness after one dose ranged from \n51% (95% CI: 26;67, El Salvador) to 60% (95% CI: 37;75, Brazil). \n\n(7) NA: not available. Vaccine effectiveness estimate is based on 41 fully vaccinated cases and 175 fully \nvaccinated controls. \n\n \nImpact on mortality§ \n\nImpact studies with Rotarix conducted in Panama, Brazil and Mexico showed a decrease in all-cause \ndiarrhoea mortality ranging from 17% to 73% in children less than 5 years of age, within 2 to 4 years \nafter vaccine introduction. \n \nImpact on hospitalisation§ \n\nIn a retrospective database study in Belgium conducted in children 5 years of age and younger, the \ndirect and indirect impact of Rotarix vaccination on rotavirus-related hospitalisation ranged from 64% \n(95% CI: 49;76) to 80% (95% CI: 77;83) two years after vaccine introduction. Similar studies in \nArmenia, Australia, Brazil, Canada, El Salvador and Zambia showed a reduction of 45 to 93% \nbetween 2 and 4 years after vaccine introduction.  \n\nIn addition, nine impact studies on all-cause diarrhoea hospitalisation conducted in Africa and Latin \nAmerica showed a reduction of 14% to 57% between 2 and 5 years after vaccine introduction. \n\n§NOTE : Impact studies are meant to establish a temporal relationship but not a causal relationship \nbetween the disease and vaccination. Natural fluctuations of the incidence of the disease may also \ninfluence the observed temporal effect. \n \n5.2  Pharmacokinetic properties \n \nNot applicable. \n \n5.3  Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nPowder \nSucrose \nDextran \nSorbitol \nAmino acids \nDulbecco’s Modified Eagle Medium (DMEM) \n \nSolvent \nCalcium carbonate \nXanthan gum \nSterile water \n \n6.2  Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n\n\n\n  14 \n\n \n6.3  Shelf life \n \n3 years. \n \nAfter reconstitution: \nAfter the reconstitution, the vaccine should be administered immediately. If not used immediately,  \nin-use storage should not be longer than 24 hours and at a temperature between 2-25°C. \n \n6.4  Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \n \nStore in the original package, in order to protect from light. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5  Nature and contents of container \n \n1 dose of powder in a glass container (type I glass) with a stopper (rubber butyl)  \n1 ml of solvent in an oral applicator (type I glass) with a plunger stopper and a protective tip cap \n(rubber butyl).  \nTransfer adapter for reconstitution (1/dose) in the following pack sizes: \n• pack size of 1 glass container of powder plus 1 oral applicator of solvent \n• pack size of 5 glass containers of powder plus 5 oral applicators of solvent \n• pack size of 10 glass containers of powder plus 10 oral applicators of solvent \n• pack size of 25 glass containers of powder plus 25 oral applicators of solvent \n \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal and other handling \n \nBefore reconstitution: \nA white deposit and clear supernatant is observed upon storage of the oral applicator containing the \nsolvent. The solvent should be inspected visually for any foreign particulate matter and/or abnormal \nphysical appearance prior to reconstitution. \n \nAfter reconstitution: \nThe reconstituted vaccine is slightly more turbid than the solvent and is milky white in appearance. \n \nThe reconstituted vaccine should also be inspected visually for any foreign particulate matter and/or \nabnormal physical appearance prior to administration. In the event of either being observed, discard \nthe vaccine. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions for reconstitution and administration of the vaccine: \n \n \n\n \n \n\n\n\n  15 \n\n \n \n \n \n \n \n \nIf the reconstituted vaccine is to be stored temporarily before administration, replace the protective tip cap on \nthe oral applicator. The oral applicator containing the reconstituted vaccine should be shaken gently again \nbefore oral administration. Do not inject. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n\n1. Remove the plastic cover from the \nglass container containing the powder \n\nTransfer \nadapter \n\nOral \napplicator \n\nOral \napplicator \nTip-Cap \n\n2. Connect the transfer adapter onto \nthe glass container by pushing it \ndownwards until the transfer adapter \nis properly and securely placed \n\n3. Shake the oral applicator \ncontaining the solvent vigorously. The \nshaken suspension will appear as a \nturbid liquid with a slow settling white \ndeposit \n\n4. Remove the protective tip cap from \nthe oral applicator \n\n5. Connect the oral applicator into the \ntransfer adapter by pushing it firmly \non this device \n\n6. Transfer the entire content of the \noral applicator into the glass \ncontainer containing the powder \n\n7. With the oral applicator still attached, \nshake the glass container and examine it \nfor complete suspension of the powder. \nThe reconstituted vaccine will appear more \nturbid than the solvent alone. This \nappearance is normal \n\n8. Withdraw the entire mixture back \ninto the oral applicator \n\n9. Remove the oral applicator from \nthe transfer adapter \n\n10. This vaccine is for oral \nadministration only. The child \nshould be seated in a reclining \nposition. Administer the entire content \nof the oral applicator orally (by \nadministering the entire content of the \noral applicator on the inside of the \ncheek) \n\nGlass \ncontainer \n\n11. Do not inject. \n\n\n\n \n\n16 \n \n\n \nEU/1/05/330/001 \nEU/1/05/330/002 \nEU/1/05/330/003 \nEU/1/05/330/004 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 February 2006 \nDate of latest renewal: 14 January 2016 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines  \nAgency http://www.ema.europa.eu. \n\n\n\n \n\n17 \n \n\n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nRotarix oral suspension in pre-filled oral applicator \nRotarix oral suspension in squeezable tube \nRotarix oral suspension in multi-monodose (5 single dose) squeezable tube presentation connected by \na bar \nRotavirus vaccine, live \n \n \n2.  QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 dose (1.5 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated)* not less than 106.0 CCID50 \n \n*Produced on Vero cells \n \nExcipient with known effect: \nThis product contains sucrose 1,073 mg (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n3.  PHARMACEUTICAL FORM \n \nOral suspension. \nRotarix is a clear and colourless liquid. \n \n \n4.  CLINICAL PARTICULARS \n \n4.1  Therapeutic indications \n \nRotarix is indicated for the active immunisation of infants aged 6 to 24 weeks for prevention of gastro-\nenteritis due to rotavirus infection (see sections 4.2, 4.4 and 5.1). \n \nThe use of Rotarix should be based on official recommendations. \n \n4.2  Posology and method of administration \n \nPosology \n \nThe vaccination course consists of two doses. The first dose may be administered from the age of 6 \nweeks. There should be an interval of at least 4 weeks between doses. The vaccination course should \npreferably be given before 16 weeks of age, but must be completed by the age of 24 weeks. \n \nRotarix may be given with the same posology to preterm infants born after at least 27 weeks of \ngestational age (see sections 4.8 and 5.1). \n \nIn clinical trials, spitting or regurgitation of the vaccine has rarely been observed and, under such \ncircumstances, a replacement dose was not given. However, in the unlikely event that an infant spits \nout or regurgitates most of the vaccine dose, a single replacement dose may be given at the same \nvaccination visit. \n \nIt is recommended that infants who receive a first dose of Rotarix complete the 2-dose regimen with \nRotarix. There are no data on safety, immunogenicity or efficacy when Rotarix is administered for the \n\n\n\n \n\n18 \n \n\nfirst dose and another rotavirus vaccine is administered for the second dose or vice versa. \n \nPaediatric population \n \nRotarix should not be used in children over 24 weeks of age.  \n \nMethod of administration \n \nRotarix is for oral use only. \n \nRotarix should under no circumstances be injected. \n \nFor instructions for administration, see section 6.6. \n \n4.3  Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nHypersensitivity after previous administration of rotavirus vaccines. \n \nHistory of intussusception. \n \nSubjects with uncorrected congenital malformation of the gastrointestinal tract that would predispose \nfor intussusception. \n \nSubjects with Severe Combined Immunodeficiency (SCID) disorder (see section 4.8). \n \nAdministration of Rotarix should be postponed in subjects suffering from acute severe febrile \nillness. The presence of a minor infection is not a contra-indication for immunisation. \n \nThe administration of Rotarix should be postponed in subjects suffering from diarrhoea or vomiting. \n \n4.4  Special warnings and precautions for use \n \nIt is good clinical practice that vaccination should be preceded by a review of the medical history \nespecially with regard to the contraindications and by a clinical examination. \n \nThere are no data on the safety and efficacy of Rotarix in infants with gastrointestinal illnesses or \ngrowth retardation. Administration of Rotarix may be considered with caution in such infants when, in \nthe opinion of the physician, withholding the vaccine entails a greater risk. \n \nAs a precaution, healthcare professionals should follow-up on any symptoms indicative of \nintussusception (severe abdominal pain, persistent vomiting, bloody stools, abdominal bloating and/or \nhigh fever) since data from observational safety studies indicate an increased risk of intussusception, \nmostly within 7 days after rotavirus vaccination (see section 4.8). Parents/guardians should be advised \nto promptly report such symptoms to their healthcare provider. \n \nFor subjects with a predisposition for intussusception, see section 4.3. \n \nAsymptomatic and mildly symptomatic HIV infections are not expected to affect the safety or efficacy \nof Rotarix. A clinical study in a limited number of asymptomatic or mildly symptomatic HIV positive \ninfants showed no apparent safety problems (see section 4.8). \nAdministration of Rotarix to infants who have known or suspected immunodeficiency, including in \nutero exposure to an immunosuppressive treatment, should be based on careful consideration of \npotential benefits and risks. \n \n\n\n\n \n\n19 \n \n\nExcretion of the vaccine virus in the stools is known to occur after vaccination with peak excretion \naround the 7th day. Viral antigen particles detected by ELISA were found in 50% of stools after the \nfirst dose of Rotarix lyophilised formulation and 4% of stools after the second dose. When these stools \nwere tested for the presence of live vaccine strain, only 17% were positive. In two comparative \ncontrolled trials, vaccine shedding after vaccination with Rotarix liquid formulation was comparable \nto that observed after vaccination with Rotarix lyophilised formulation. \n \nCases of transmission of this excreted vaccine virus to seronegative contacts of vaccinees have been \nobserved without causing any clinical symptom. \n \nRotarix should be administered with caution to individuals with immunodeficient close contacts, \nsuch as individuals with malignancies, or who are otherwise immunocompromised or individuals \nreceiving immunosuppressive therapy. \n \nContacts of recent vaccinees should observe personal hygiene (e.g. wash their hands after changing \nchild’s nappies). \n \nThe potential risk of apnoea and the need for respiratory monitoring for 48-72h should be considered \nwhen administering the primary immunisation series to very premature infants (born ≤ 28 weeks of \ngestation) and particularly for those with a previous history of respiratory immaturity. \n \nAs the benefit of the vaccination is high in this group of infants, vaccination should not be withheld or \ndelayed. \n \nA protective immune response may not be elicited in all vaccinees (see section 5.1). \n \nThe extent of protection that Rotarix might provide against other rotavirus strains that have not been \ncirculating in clinical trials is currently unknown.  Clinical studies from which efficacy data were \nderived were conducted in Europe, Central and South America, Africa and Asia (see section 5.1).  \n \nRotarix does not protect against gastro-enteritis due to other pathogens than rotavirus. \n \nNo data are available on the use of Rotarix for post-exposure prophylaxis. \n \nRotarix should under no circumstances be injected. \n \nThe vaccine contains sucrose as an excipient. Patients with rare hereditary problems of fructose \nintolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not take this \nvaccine. \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nRotarix can be given concomitantly with any of the following monovalent or combination vaccines \n[including hexavalent vaccines (DTPa-HBV-IPV/Hib)]: diphtheria-tetanus-whole cell pertussis \nvaccine (DTPw), diphtheria-tetanus-acellular pertussis vaccine (DTPa), Haemophilus influenzae \ntype b vaccine (Hib), inactivated polio vaccine (IPV), hepatitis B vaccine (HBV), pneumococcal \nconjugate vaccine and meningococcal serogroup C conjugate vaccine. Clinical studies demonstrated \nthat the immune responses and the safety profiles of the administered vaccines were unaffected. \n \nConcomitant administration of Rotarix and oral polio vaccine (OPV) does not affect the immune \nresponse to the polio antigens. Although concomitant administration of OPV may slightly reduce the \nimmune response to rotavirus vaccine, clinical protection against severe rotavirus gastro-enteritis was \n\n\n\n \n\n20 \n \n\nshown to be maintained in a clinical trial involving more than 4,200 subjects who received Rotarix \nconcomitantly with OPV. \n \nThere are no restrictions on the infant’s consumption of food or liquid, either before or after \nvaccination. \n \n4.6  Fertility, pregnancy and lactation \n \nRotarix is not intended for use in adults. There are no data on the use of Rotarix during pregnancy and \nlactation. \n \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \n4.7  Effects on ability to drive and use machines  \n \nNot relevant. \n \n4.8  Undesirable effects \n \nSummary of the safety profile \n \nThe safety profile presented below is based on data from clinical trials conducted with either the \nlyophilised or the liquid formulation of Rotarix. \nIn a total of four clinical trials, approximately 3,800 doses of Rotarix liquid formulation were \nadministered to approximately 1,900 infants. Those trials have shown that the safety profile of the \nliquid formulation is comparable to the lyophilised formulation. \n \nIn a total of twenty-three clinical trials, approximately 106,000 doses of Rotarix (lyophilised or liquid \nformulation) were administered to approximately 51,000 infants.  \n \nIn three placebo-controlled clinical trials (Finland, India and Bangladesh), in which Rotarix was \nadministered alone (administration of routine paediatric vaccines was staggered), the incidence and \nseverity of the solicited events (collected 8 days post-vaccination), diarrhoea, vomiting, loss of \nappetite, fever, irritability and cough/runny nose were not significantly different in the group \nreceiving Rotarix when compared to the group receiving placebo. No increase in the incidence or \nseverity of these events was seen with the second dose. \n \nIn a pooled analysis from seventeen placebo-controlled clinical trials (Europe, North America, Latin \nAmerica, Asia, Africa) including trials in which Rotarix was co-administered with routine paediatric \nvaccines (see section 4.5), the following adverse reactions (collected 31 days post-vaccination) were \nconsidered as possibly related to vaccination. \n \nTabulated list of adverse reactions \n\nAdverse reactions reported are listed according to the following frequency: \n \nFrequencies are reported as: \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \nRare (≥1/10,000 to <1/1,000) \nVery rare (<1/10,000) \n \n\n\n\n \n\n21 \n \n\nSystem Organ Class Frequency Adverse reactions \n\nGastrointestinal disorders Common Diarrhoea \n\n Uncommon  Abdominal pain, flatulence \n\n Very rare Intussusception (see section 4.4) \n\n Not known* Haematochezia \n\n Not known* Gastroenteritis with vaccine viral \nshedding in infants with Severe \nCombined Immunodeficiency \n(SCID) disorder \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon Dermatitis \n\nVery rare Urticaria \n\nGeneral disorders and \nadministration site conditions \n\nCommon Irritability \n\nRespiratory, thoracic and \nmediastinal disorders \n\nNot known* Apnoea in very premature infants \n(≤ 28 weeks of gestation) (see \nsection 4.4) \n\n* Because these events were reported spontaneously, it is not possible to reliably estimate their \nfrequency. \n \nDescription of selected adverse reactions \n \nIntussusception \n \nData from observational safety studies performed in several countries indicate that rotavirus vaccines \ncarry an increased risk of intussusception, mostly within 7 days of vaccination. Up to 6 additional \ncases per 100,000 infants have been observed in these countries against a background incidence of 25 \nto 101 per 100,000 infants (less than one year of age) per year, respectively. \nThere is limited evidence of a smaller increased risk following the second dose.  \nIt remains unclear whether rotavirus vaccines affect the overall incidence of intussusception based on \nlonger periods of follow-up (see section 4.4). \n \nOther special populations  \n \nSafety in preterm infants \n \nIn a clinical study, 670 pre-term infants from 27 to 36 weeks of gestational age were administered \nRotarix lyophilised formulation and 339 received placebo. The first dose was administered from 6 \nweeks after birth. Serious adverse events were observed in 5.1% of recipients of Rotarix as compared \nwith 6.8% of placebo recipients. Similar rates of other adverse events were observed in Rotarix and \nplacebo recipients. No cases of intussusception were reported. \n \nSafety in infants with human immunodeficiency (HIV) infection \n \nIn a clinical study, 100 infants with HIV infection were administered Rotarix lyophilised formulation \nor placebo. The safety profile was similar between Rotarix and placebo recipients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n22 \n \n\n4.9  Overdose \n \nSome cases of overdose have been reported. In general, the adverse event profile reported in these \ncases was similar to that observed after administration of the recommended dose of Rotarix. \n \n \n5.  PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmaco-therapeutic group: rotavirus diarrhoea vaccines, ATC code: J07BH01 \n \nProtective efficacy of the lyophilised formulation \n \nIn clinical trials, efficacy was demonstrated against gastro-enteritis due to rotavirus of the most \ncommon genotypes G1P[8], G2P[4], G3P[8], G4P[8] and G9P[8]. In addition, efficacy against \nuncommon rotavirus genotypes G8P[4](severe gastro-enteritis) and G12P[6] (any gastro-enteritis) has \nbeen demonstrated. These strains are circulating worldwide. \n \nClinical studies have been conducted in Europe, Latin America, Africa and Asia to evaluate the \nprotective efficacy of Rotarix against any and severe rotavirus gastro-enteritis. \n \nSeverity of gastro-enteritis was defined according to two different criteria: \n- the Vesikari 20-point scale, which evaluates the full clinical picture of rotavirus gastro-enteritis by \n\ntaking into account the severity and duration of diarrhoea and vomiting, the severity of fever and \ndehydration as well as the need for treatment \n\nor \n- the clinical case definition based on World Health Organization (WHO) criteria \n \nClinical protection was assessed in the ATP cohort for efficacy, which includes all subjects from the \nATP cohort for safety who entered into the concerned efficacy follow-up period. \n \nProtective efficacy in Europe \n \nA clinical study performed in Europe evaluated Rotarix given according to different European \nschedules (2, 3 months; 2, 4 months; 3, 4 months; 3, 5 months) in 4,000 subjects. \n \nAfter two doses of Rotarix, the protective vaccine efficacy observed during the first and second year \nof life is presented in the following table: \n \n\n 1st year of life \nRotarix N=2,572  \nPlacebo N=1,302  \n\n2nd year of life \nRotarix N=2,554  \nPlacebo N=1,294  \n\nVaccine efficacy (%) against any and severe rotavirus gastro-enteritis \n[95% CI] \n\nGenotype Any severity Severe† Any severity Severe† \nG1P[8] 95.6 \n\n[87.9;98.8] \n96.4 \n\n[85.7;99.6] \n82.7 \n\n[67.8;91.3] \n96.5 \n\n[86.2;99.6] \nG2P[4] 62.0* \n\n[<0.0;94.4] \n74.7* \n\n[<0.0;99.6] \n57.1 \n\n[<0.0;82.6] \n89.9 \n\n[9.4;99.8] \nG3P[8] 89.9 \n\n[9.5;99.8] \n100 \n\n[44.8;100] \n79.7 \n\n[<0.0;98.1] \n83.1* \n\n[<0.0;99.7] \nG4P[8] 88.3 \n\n[57.5;97.9] \n100 \n\n[64.9;100] \n69.6* \n\n[<0.0;95.3] \n87.3 \n\n[<0.0;99.7] \nG9P[8] 75.6 \n\n[51.1;88.5] \n94.7 \n\n[77.9;99.4] \n70.5 \n\n[50.7;82.8] \n76.8 \n\n[50.8;89.7] \n\n\n\n \n\n23 \n \n\nStrains with P[8] \ngenotype \n\n88.2 \n[80.8;93.0] \n\n96.5 \n[90.6;99.1] \n\n75.7 \n[65.0;83.4] \n\n87.5 \n[77.8;93.4] \n\nCirculating \nrotavirus strains \n\n87.1 \n[79.6;92.1] \n\n95.8 \n[89.6;98.7] \n\n71.9 \n[61.2;79.8] \n\n85.6 \n[75.8;91.9] \n\nVaccine efficacy (%) against rotavirus gastro-enteritis requiring medical \nattention \n[95% CI] \n\nCirculating \nrotavirus strains \n\n91.8 \n[84;96.3] \n\n76.2 \n[63.0;85.0] \n\nVaccine efficacy (%) against hospitalisation due to rotavirus gastro-enteritis \n[95% CI] \n\nCirculating \nrotavirus strains \n\n100 \n[81.8;100] \n\n92.2 \n[65.6;99.1] \n\n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥0.05). These data should be interpreted with caution \n \nVaccine efficacy during the first year of life progressively increased with increasing disease severity, \nreaching 100% (95% CI: 84.7;100) for Vesikari scores ≥17. \n \nProtective efficacy in Latin America \n \nA clinical study performed in Latin America evaluated Rotarix in more than 20,000 subjects. Severity \nof gastro-enteritis (GE) was defined according to WHO criteria. The protective vaccine efficacy \nagainst severe rotavirus (RV) gastro-enteritis requiring hospitalisation and/or rehydration therapy in a \nmedical facility and the genotype specific vaccine efficacy after two doses of Rotarix are presented in \nthe table below: \n \nGenotype Severe rotavirus gastro-\n\nenteritis† (1st year of life) \nRotarix N=9,009  \nPlacebo N=8,858  \n\nSevere rotavirus gastro-\nenteritis† (2nd year of life) \n\nRotarix N=7,175 \nPlacebo N=7,062  \n\n Efficacy (%) \n[95% CI ] \n\nEfficacy (%) \n[95% CI ] \n\nAll RVGE 84.7 \n[71.7;92.4] \n\n79.0 \n[66.4;87.4] \n\nG1P[8] 91.8 \n[74.1;98.4] \n\n72.4 \n[34.5;89.9] \n\nG3P[8] 87.7 \n[8.3;99.7] \n\n71.9* \n[<0.0;97.1] \n\nG4P[8] 50.8#* \n[<0.0;99.2] \n\n63.1 \n[0.7;88.2] \n\nG9P[8] 90.6 \n[61.7;98.9] \n\n87.7 \n[72.9;95.3] \n\nStrains with P[8] \ngenotype \n\n90.9 \n[79.2;96.8] \n\n79.5 \n[67.0;87.9] \n\n† Severe rotavirus gastro-enteritis was defined as an episode of diarrhoea with or without vomiting \nthat required hospitalization and/or re-hydration therapy in a medical facility (WHO criteria)  \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution  \n# The numbers of cases, on which the estimates of efficacy against G4P[8] were based, were very \nsmall (1 case in the Rotarix group and 2 cases in the placebo group) \n \nA pooled analysis of five efficacy studies*, showed a 71.4% (95% CI: 20.1;91.1) efficacy against \nsevere rotavirus gastro-enteritis (Vesikari score ≥11) caused by rotavirus G2P[4] genotype during the \nfirst year of life. \n\n\n\n \n\n24 \n \n\n* In these studies, the point estimates and confidence intervals were respectively: 100% (95% CI: -\n1,858.0;100), 100% (95% CI: 21.1;100), 45.4% (95% CI: -81.5;86.6), 74.7 (95% CI :-386.2;99.6). No \npoint estimate was available for the remaining study. \n \nProtective efficacy in Africa \n \nA clinical study performed in Africa (Rotarix: N = 2,974; placebo: N = 1,443) evaluated Rotarix given \nat approximately 10 and 14 weeks of age (2 doses) or 6, 10 and 14 weeks of age (3 doses). The \nvaccine efficacy against severe rotavirus gastro-enteritis during the first year of life was 61.2% (95% \nCI: 44.0;73.2). The protective vaccine efficacy (pooled doses) observed against any and severe \nrotavirus gastro-enteritis is presented in the following table: \n \nGenotype Any rotavirus gastro-enteritis \n\nRotarix N=2,974 \nPlacebo N=1,443 \n\nSevere rotavirus gastro-\nenteritis† \n\nRotarix N=2,974 \nPlacebo N=1,443 \n\n Efficacy (%) \n[95% CI] \n\nEfficacy (%) \n[95% CI] \n\nG1P[8] 68.3 \n[53.6;78.5] \n\n56.6 \n[11.8;78.8] \n\nG2P[4] 49.3 \n[4.6;73.0] \n\n83.8 \n[9.6;98.4] \n\nG3P[8] 43.4* \n[<0.0;83.7] \n\n51.5* \n[<0.0;96.5] \n\nG8P[4] 38.7* \n[<0.0;67.8] \n\n63.6 \n[5.9;86.5] \n\nG9P[8] 41.8* \n[<0.0;72.3] \n\n56.9* \n[<0.0;85.5] \n\nG12P[6] 48.0 \n[9.7;70.0] \n\n55.5* \n[<0.0; 82.2] \n\nStrains with P[4] \ngenotype \n\n39.3 \n[7.7;59.9] \n\n70.9 \n[37.5;87.0] \n\nStrains with P[6] \ngenotype \n\n46.6 \n[9.4;68.4] \n\n55.2* \n[<0.0;81.3] \n\nStrains with P[8] \ngenotype \n\n61.0 \n[47.3;71.2] \n\n59.1 \n[32.8;75.3] \n\n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n \nSustained efficacy up to 3 years of age in Asia \n \nA clinical study conducted in Asia (Hong Kong, Singapore and Taiwan) (Total vaccinated cohort: \nRotarix: N = 5,359; placebo: N = 5,349) evaluated Rotarix given according to different schedules (2, 4 \nmonths of age; 3, 4 months of age). \n \nDuring the first year, significantly fewer subjects in the Rotarix group reported severe rotavirus gastro-\nenteritis caused by the circulating wild-type RV compared to the placebo group from 2 weeks after \nDose 2 up to one year of age (0.0% versus 0.3%), with a vaccine efficacy of 100% (95% CI: 72.2; \n100). \n\n \nThe protective vaccine efficacy after two doses of Rotarix observed against severe rotavirus gastro-\nenteritis up to 2 years of age is presented in the following table: \n \n\n\n\n \n\n25 \n \n\n Efficacy up to 2 years of age \nRotarix N= 5,263 \nPlacebo N= 5,256 \n\nVaccine efficacy (%) against severe rotavirus gastro-enteritis [95% CI] \nGenotype Severe† \n\nG1P[8] 100 [80.8;100] \nG2P[4] 100* [<0.0;100] \nG3P[8] 94.5 [64.9;99.9] \nG9P[8] 91.7 [43.8;99.8] \nStrains with P[8] genotype 95.8 [83.8;99.5] \nCirculating rotavirus strains 96.1 [85.1;99.5] \nVaccine efficacy (%) against rotavirus gastro-enteritis requiring hospitalisation \nand/or rehydration therapy in a medical facility [95% CI] \nCirculating rotavirus strains 94.2  [82.2;98.8] \n\n† Severe gastro-enteritis was defined as a score ≥11 on the Vesikari scale \n* Not statistically significant (p ≥ 0.05). These data should be interpreted with caution \n \nDuring the third year of life, there were no cases of severe RV gastro-enteritis in the Rotarix group \n(N=4,222) versus 13 (0.3%) in the placebo group (N=4,185). Vaccine efficacy was 100% (95% CI: \n67.5; 100). The severe RV gastro-enteritis cases were due to RV strains G1P[8], G2P[4], G3P[8] and \nG9P[8]. The incidence of severe RV gastro-enteritis associated with the individual genotypes was too \nsmall to allow calculation of efficacy. The efficacy against severe RV gastro-enteritis requiring \nhospitalisation was 100% (95% CI: 72.4; 100). \n\n \nProtective efficacy of the liquid formulation \n \nSince the immune response observed after 2 doses of Rotarix liquid formulation was comparable to \nthe immune response observed after 2 doses of Rotarix lyophilised formulation, the levels of vaccine \nefficacy observed with the lyophilised formulation can be extrapolated to the liquid formulation. \n \nImmune response \n \nThe immunologic mechanism by which Rotarix protects against rotavirus gastro-enteritis is not \ncompletely understood. A relationship between antibody responses to rotavirus vaccination and \nprotection against rotavirus gastro-enteritis has not been established.  \n \nThe following table shows the percentage of subjects initially seronegative for rotavirus (IgA antibody \ntitres < 20 U/ml) (by ELISA) with serum anti-rotavirus IgA antibody titres ≥20U/ml one to two \nmonths after the second dose of vaccine or placebo as observed in different studies with Rotarix \nlyophilised formulation. \n \nSchedule Studies \n\nconducted in \nVaccine Placebo \n\n  N % ≥ 20U/ml \n[95% CI] \n\nN % ≥ 20U/ml \n[95% CI] \n\n2, 3 months France, \nGermany \n\n239 82.8 \n[77.5;87.4] \n\n127 8.7 \n[4.4;15.0] \n\n2, 4 months Spain 186 85.5 \n[79.6;90.2] \n\n89 12.4 \n[6.3;21.0] \n\n3, 5 months Finland, Italy 180 94.4 \n[90.0;97.3] \n\n114 3.5 \n[1.0;8.7] \n\n3, 4 months Czech \nRepublic \n\n182 84.6 \n[78.5;89.5] \n\n90 2.2 \n[0.3;7.8] \n\n2, 3 to 4 \nmonths \n\nLatin \nAmerica; 11 \n\n393 77.9% \n[73.8;81.6] \n\n341 15.1% \n[11.7;19.0] \n\n\n\n \n\n26 \n \n\ncountries \n10, 14 weeks \nand 6, 10, 14 \nweeks \n(Pooled) \n\nSouth Africa, \nMalawi \n\n221 58.4 \n[51.6;64.9] \n\n111 22.5 \n[15.1;31.4] \n\n \nIn three comparative controlled trials, the immune response elicited by Rotarix liquid formulation was \ncomparable to the one elicited by Rotarix lyophilised formulation. \n \nImmune response in preterm infants \n \nIn a clinical study conducted in preterm infants, born after at least 27 weeks of gestational age, the \nimmunogenicity of Rotarix was assessed in a subset of 147 subjects and showed that Rotarix is \nimmunogenic in this population; 85.7% (95% CI: 79.0;90.9) of subjects achieved serum anti-rotavirus \nIgA antibody titres ≥ 20U/ml (by ELISA) one month after the second dose of vaccine. \n \nEffectiveness \n\nIn observational studies, vaccine effectiveness was demonstrated against severe gastro-enteritis \nleading to hospitalisation due to rotavirus of common genotypes G1P[8], G2P[4], G3P[8], G4P[8] and \nG9P[8] as well as the less common rotavirus genotypes G9P[4] and G9P[6]. All of these strains are \ncirculating worldwide. \n \n \nEffectiveness after 2 doses in preventing RVGE leading to hospitalization \n\n \nCountries \nPeriod \n\nAge range N (1) \n(cases/controls) \n\nStrains Effectiveness \n% [95% CI] \n\nHigh Income countries \nBelgium \n2008-2010(2) \n \n\n< 4 yrs  \n3-11 m \n\n160/198 All 90 [81;95] \n91 [75;97] \n\n< 4 yrs  41/53 G1P[8] 95 [78;99] \n< 4 yrs \n\n3-11 m \n80/103 G2P[4] 85 [64;94] \n\n83 [11;96] (3) \n< 4 yrs 12/13 G3P[8] 87* [<0;98](3) \n< 4 yrs 16/17 G4P[8] 90 [19;99] (3) \n\nSingapore  \n2008-2010(2) \n\n< 5 yrs 136/272 All 84 [32;96] \n89/89 G1P[8] 91 [30;99] \n\nTaiwan  \n2009-2011 \n\n< 3 yrs 275/1,623(4) All \nG1P[8] \n\n92 [75;98] \n95 [69;100] \n\nUS  \n2010-2011 \n\n< 2 yrs 85/1,062(5) All \nG1P[8] \nG2P[4] \n\n85 [73;92] \n88 [68;95] \n88 [68;95] \n\n8-11 m All 89 [48;98] \nUS \n2009-2011 \n\n< 5 yrs 74/255(4) G3P[8] 68 [34;85] \n\nMiddle Income Countries \nBolivia  \n2010-2011 \n\n< 3 yrs \n6-11 m \n\n300/974 All 77 [65;84](6) \n77 [51;89] \n\n< 3 yrs \n6-11 m \n\nG9P[8] 85 [69;93] \n90 [65;97] \n\n< 3 yrs G3P[8] 93 [70;98] \nG2P[4] 69 [14;89] \nG9P[6] 87 [19;98] \n\nBrazil  < 2 yrs 115/1,481 All 72 [44;85](6) \n\n\n\n \n\n27 \n \n\n2008-2011 G1P[8] 89 [78;95] \nG2P[4] 76 [64;84] \n\nBrazil  \n2008-2009(2) \n \n\n< 3 yrs \n3-11 m \n\n249/249 (5) All 76 [58;86] \n96 [68;99] \n\n< 3 yrs \n3-11 m \n\n222/222 (5) G2P[4] 75 [57;86] \n95 [66;99] (3) \n\nEl Salvador \n2007-2009 \n\n< 2 yrs \n6-11 m \n\n251/770 (5) All 76 [64;84](6) \n83 [68;91] \n\nGuatemala \n2012-2013 \n\n< 4 yrs NA(7) All 63 [23;82] \n\nMexico \n2010 \n\n< 2 yrs 9/17(5) G9P[4] 94 [16;100] \n\nLow Income Countries \nMalawi \n2012-2014 \n\n< 2 yrs 81/234(5) All 63 [23;83] \n\nm: months \nyrs: years \n* Not statistically significant (P ≥ 0.05). These data should be interpreted with caution. \n(1) The number of fully vaccinated (2 doses) and unvaccinated cases and controls is given. \n(2) GSK sponsored studies \n(3) Data from a post-hoc analysis \n(4) Vaccine effectiveness was calculated using rotavirus-negative hospital control participants (estimates from \n\nTaiwan were calculated using combined rotavirus-negative hospital control and non-diarrhoea hospital \ncontrol participants). \n\n(5) Vaccine effectiveness was calculated using neighborhood controls. \n(6) In subjects who did not receive the full course of vaccination, the effectiveness after one dose ranged from \n\n51% (95% CI: 26;67, El Salvador) to 60% (95% CI: 37; 75, Brazil). \n(7) NA: Not available. Vaccine effectiveness estimate is based on 41 fully vaccinated cases and 175 fully \n\nvaccinated controls. \n \nImpact on mortality§ \n\nImpact studies with Rotarix conducted in Panama, Brazil and Mexico showed a decrease in all-cause \ndiarrhoea mortality ranging from 17% to 73% in children less than 5 years of age, within 2 to 4 years \nafter vaccine introduction. \n\nImpact on hospitalisation§ \n\nIn a retrospective database study in Belgium conducted in children 5 years of age and younger, the \ndirect and indirect impact of Rotarix vaccination on rotavirus-related hospitalisation ranged from 64% \n(95% CI: 49;76) to 80% (95% CI: 77;83) two years after vaccine introduction. Similar studies in \nArmenia, Australia, Brazil, Canada, El Salvador and Zambia showed a reduction of 45 to 93% \nbetween 2 and 4 years after vaccine introduction. \n\nIn addition, nine impact studies on all-cause diarrhoea hospitalisation conducted in Africa and Latin \nAmerica showed a reduction of 14% to 57% between 2 and 5 years after vaccine introduction. \n\n§NOTE: Impact studies are meant to establish a temporal relationship but not a causal relationship \nbetween the disease and vaccination. Natural fluctuations of the incidence of the disease may also \ninfluence the observed temporal effect. \n \n5.2  Pharmacokinetic properties \n \nNot applicable. \n \n\n\n\n \n\n28 \n \n\n5.3  Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nSucrose \nDi-sodium Adipate \nDulbecco’s Modified Eagle Medium (DMEM) \nSterile water \n \n6.2  Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3  Shelf life \n \n\n- Pre-filled oral applicator: 3 years  \n- Squeezable tube fitted with a membrane and a tube cap: 3 years \n- Multi-monodose (5 single dose) squeezable tube presentation connected by a bar: 2 years \n\n \nThe vaccine should be used immediately after opening. \n \n6.4  Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \n \nStore in the original package, in order to protect from light. \n \n6.5  Nature and contents of container \n \nPre-filled oral applicator \n1.5 ml of oral suspension in a pre-filled oral applicator (type I glass) with a plunger stopper (rubber \nbutyl) and a protective tip cap (rubber butyl), in pack sizes of 1, 5, 10 or 25. \n \nSqueezable tube \n1.5 ml of oral suspension in a squeezable tube (polyethylene) fitted with a membrane and a tube cap \n(polypropylene), in pack sizes of 1, 10 or 50. \n \nMulti-monodose (5-single dose) squeezable tube presentation connected by a bar \n1.5 ml of oral suspension in a squeezable tube (polyethylene) presented in a multi-monodose (5-single \ndose) squeezable tube presentation connected by a bar, in pack size of 50 tubes. \n \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal and other handling \n \nThe vaccine is presented as a clear, colourless liquid, free of visible particles, for oral administration. \n \nThe vaccine is ready to use (no reconstitution or dilution is required). \nThe vaccine is to be administered orally without mixing with any other vaccines or solutions. \n\n\n\n \n\n29 \n \n\n \nThe vaccine should be inspected visually for any foreign particulate matter and/or abnormal physical \nappearance. In the event of either being observed, discard the vaccine. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nInstructions for administration of the vaccine in a pre-filled oral applicator: \n \n\n   \n \n \n \n \n \nDiscard the empty oral applicator and tip cap in approved biological waste containers according to \nlocal regulations. \n \n \nInstructions for administration of the vaccine in a squeezable tube: \n \nPlease read the instructions for use all the way through before starting to give the vaccine. \n \nA  What you need to do before giving Rotarix \n• Check the expiry date. \n• Check the tube has not been damaged nor is already \n\nopen. \n• Check the liquid is clear and colourless, without any \n\nparticles in it.   \n \nIf you notice anything abnormal, do not use the vaccine.  \n• This vaccine is given orally - straight from the tube. \n• It is ready to use - you do not need to mix it with \n\nanything. \n \n \n\n \n\n \nB  Get the tube ready \n1.  Pull off the cap  \n• Keep the cap – you need this to pierce the membrane. \n• Hold the tube upright. \n \n2. Repeatedly flick the top of the tube until it is clear of \nany liquid \n• Clear any liquid from the thinnest section of the tube by \n\nflicking just below the membrane. \n\n \n\n1. Remove the protective tip cap from \nthe oral applicator. \n\n2. This vaccine is for oral \nadministration only. The child \nshould be seated in a reclining \nposition. Administer orally (i.e. into \nthe child’s mouth, towards the inner \ncheek) the entire content of the oral \napplicator. \n\n3. Do not inject. \n\nOral applicator \nTip-Cap \n\n\n\n \n\n30 \n \n\n \n\n \n3.  Position the cap to open the tube \n• Keep the tube held upright. \n• Hold the side of tube \n• There is a small spike inside the top of the cap - in the \n\ncentre. \n• Turn the cap upside down (180°). \n\n \n \n \n \n \n\n \n\n \n4.  To open the tube \n• You do not need to twist. Press the cap down to \n\npierce the membrane.  \n• Then lift off the cap. \n \n\n \n\n \nC  Check the tube has opened correctly \n1.  Check the membrane has been pierced \n• There should be a hole at the top of the tube. \n \n2. What to do if the membrane has not been pierced \n• If the membrane has not been pierced return to section \n\nB and repeat steps 2, 3 and 4.  \n \n \n\n \n\n \nD  Give the vaccine \n• Once the tube is open check the liquid is clear, without \n\nany particles in it. \n       If you notice anything abnormal, do not use the vaccine. \n• Give the vaccine straight away. \n \n1.  Position the child to give the vaccine \n• Seat the child leaning slightly backwards. \n \n2. Administer the vaccine \n• Squeeze the liquid gently into the side of the child’s \n\nmouth - towards the inside of their cheek. \n• You may need to squeeze the tube a few times to get all \n\nof the vaccine out - it is okay if a drop remains in the tip \nof the tube. \n \n\n \n\n \n\nDiscard the empty tube and cap in approved biological waste containers according to local regulations. \n \n \n\n\n\n \n\n31 \n \n\nInstructions for administration of the vaccine in a multi-monodose (5 single dose) squeezable tube \npresentation connected by a bar: \n \nPlease read the instructions for use all the way through before starting to give the vaccine. \n \n• This vaccine is given orally straight from an individual tube.  \n• One oral tube delivers one dose of vaccine. \n• This vaccine is ready to use - do not mix it with anything else. \n \nA.  What you need to do before giving Rotarix \n\n1.  Check the expiry date on the connecting bar. \n2.  Check the liquid in the oral tubes is clear, colourless and \n\nfree from any particles.   \n- Do not use any of the oral tubes on the \n\nconnecting bar if you notice anything unusual. \n\n3.  Check that each individual oral tube is not damaged and \nis still sealed. \n\n- Do not use the affected oral tube if you notice \nanything unusual.  \n\n \n\n \n \n\n \n\n \n\nB.  Get the oral tube ready \n\n1.  To separate one oral tube from the others starting at one \nend: \na) Hold the tab of one of the end oral tubes to \n\nseparate it from the others. \nb) With your other hand, hold the tab of the oral \n\ntube next to it. \nc) Pull the tab and tear it away from the oral tube \n\nnext to it. \n \n\n \n \n2.  To open the separated oral tube:  \n\nd) Keep the separated oral tube held upright. \ne) Hold the tab of the separated oral tube in one \n\nhand and the connecting bar in the other hand. Do \nnot hold the body of the oral tube, you may squeeze \nout some of the vaccine. \n\nf) Twist the separated oral tube.  \ng) Pull it from the connecting bar. \n\n \n \n\n \n\n \n \n \n\n \n\n \n\nConnecting \nbar \n\nNeck \n\nBody \n\nTab \n\nExpiry date: MM-YYYY \n\nMonodose \noral tube \n\nExpiry date: MM-YYYY \n\nTwist Pull \n\nPull  \n\n\n\n \n\n32 \n \n\nC. Give the vaccine orally immediately after opening \n\n1.  To position the child to receive the vaccine:  \n• Seat the child leaning slightly backwards. \n\n \n2.  To administer the vaccine orally: \n\n• Squeeze the liquid gently into the side of the \nchild’s mouth, towards the inside of their cheek. \n\n• You may need to squeeze the oral tube a few \ntimes to get all of the vaccine out - it is okay if a \ndrop stays in the oral tube. \n \n\n \n\n   \n \n \n\n \nD. Store remaining doses in the fridge immediately \n \nUnused oral tubes that are still attached to the connecting bar  \nmust be put back in the fridge immediately after an  \noral tube has been used. This is so that the unused oral tubes can  \nbe used for the next vaccination. \n \n \n \nDiscard the used oral tubes in approved biological waste  \ncontainers according to local regulations. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nPre-filled oral applicator \nEU/1/05/330/005 \nEU/1/05/330/006 \nEU/1/05/330/007 \nEU/1/05/330/008 \n \nSqueezable tube \nEU/1/05/330/009 \nEU/1/05/330/010 \nEU/1/05/330/011 \n \nMulti-monodose (5-single dose) squeezable tube presentation connected by a bar \nEU/1/05/330/012 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 February 2006 \nDate of latest renewal: 14 January 2016 \n \n \n\nOral \nadministration \nonly \n\n2°C to 8°C \n\nPut back in  \nfridge immediately \n\n\n\n \n\n33 \n \n\n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines  \nAgency http://www.ema.europa.eu. \n \n\n\n\n \n\n34 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n \n\n\n\n \n\n35 \n \n\n \nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nGlaxoSmithKline Biologicals s.a. \nParc de la Noire Epine \nRue Fleming, 20 \n1300 Wavre Belgium \n \nName and address of the manufacturer(s) responsible for batch release \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \n1330 Rixensart \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \nOfficial batch release:  \n\nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2. of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \n \nAn updated RMP should be submitted:  \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result \nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n \n\n36 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n37 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n38 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nGLASS CONTAINER WITH ORAL APPLICATOR AND TRANSFER ADAPTER, PACK \nSIZE OF 1, 5, 10 OR 25 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRotarix powder and solvent for oral suspension \nrotavirus vaccine, live \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nAfter reconstitution, 1 dose (1 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated)* not less than 106.0 CCID50 \n \n*Produced on Vero cells \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: sucrose, sorbitol \nSee the package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for oral suspension \n \n1 glass container: powder \n1 oral applicator: solvent \n1 transfer adapter \n1 dose (1 ml) \n \n5 glass containers: powder \n5 oral applicators: solvent \n5 transfer adapters \n5 x 1 dose (1 ml) \n \n10 glass containers: powder \n10 oral applicators: solvent \n10 transfer adapters \n10 x 1 dose (1 ml) \n \n25 glass containers: powder \n25 oral applicators: solvent \n25 transfer adapters \n25 x 1 dose (1 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nDo not inject! \n\n\n\n \n\n39 \n \n\nShake before use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nRead the leaflet for the shelf-life of the reconstituted medicine. \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/330/001 – pack of 1 (glass container + oral applicator + transfer adapter) \nEU/1/05/330/002 – pack of 5 (glass container + oral applicator + transfer adapter) \nEU/1/05/330/003 – pack of 10 (glass container + oral applicator + transfer adapter) \nEU/1/05/330/004 – pack of 25 (glass container + oral applicator + transfer adapter) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n\n\n\n \n\n40 \n \n\n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n \n\n41 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS \nORAL APPLICATOR WITH SOLVENT FOR RECONSTITUTION WITH POWDER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n \n3. EXPIRY DATE \n \n \n4. BATCH NUMBER \n \n \n5. OTHER \n \n\n \n\n\n\n \n\n42 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nGLASS CONTAINER WITH POWDER TO BE RECONSTITUTED WITH SOLVENT \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRotarix \nPowder for oral suspension \nrotavirus vaccine, live \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose \n \n \n6. OTHER \n\n\n\n \n\n43 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nORAL APPLICATOR WITH SOLVENT FOR RECONSTITUTION WITH POWDER \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Rotarix \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (1 ml) \n \n \n6. OTHER \n\n\n\n \n\n44 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nPRE-FILLED ORAL APPLICATOR, PACK SIZE OF 1, 5, 10 OR 25 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRotarix oral suspension in pre-filled oral applicator \nrotavirus vaccine, live \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (1.5 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated) not less than 106.0 CCID50 \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose \n \nSee the package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOral suspension in pre-filled oral applicator \n1 pre-filled oral applicator \n1 dose (1.5 ml) \n \n5 pre-filled oral applicators \n5 x 1 dose (1.5 ml) \n \n10 pre-filled oral applicators \n10 x 1 dose (1.5 ml) \n \n25 pre-filled oral applicators \n25 x 1 dose (1.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nDo not inject! \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n\n\n \n\n45 \n \n\n \nReady to use \nNo reconstitution required \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/330/005 – pack of 1 pre-filled oral applicator \nEU/1/05/330/006 – pack of 5 pre-filled oral applicators \nEU/1/05/330/007 – pack of 10 pre-filled oral applicators \nEU/1/05/330/008 – pack of 25 pre-filled oral applicators \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n\n\n\n \n\n46 \n \n\n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n \n\n47 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nTUBE, PACK SIZES OF 1, 10 OR 50 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRotarix oral suspension \nrotavirus vaccine, live \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (1.5 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated) not less than 106.0 CCID50 \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose \nSee the package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOral suspension \n1 tube \n1 dose (1.5 ml) \n \n10 tubes \n10 x 1 dose (1.5 ml) \n \n50 tubes \n50 x 1 dose (1.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nDo not inject! \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n \n\n\n\n \n\n48 \n \n\n \n   Read the instructions before administration of the vaccine. \n \n \n \n \n \n   This vaccine is intended for oral administration only. \n \n \n \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/330/009 – pack of 1 tube \nEU/1/05/330/010 – pack of 10 tubes \nEU/1/05/330/011 – pack of 50 tubes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n \n\n49 \n \n\n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n \n\n50 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nMULTI-MONODOSE (5 SINGLE DOSE) SQUEEZABLE TUBE PRESENTATION \nCONNECTED BY A BAR, PACK SIZE OF 50 TUBES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRotarix oral suspension \nrotavirus vaccine, live \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (1.5 ml) contains: \n \nHuman rotavirus RIX4414 strain (live, attenuated) not less than 106.0 CCID50 \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose \nSee the package leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOral suspension \n \n50 tubes \n10 x 5 single dose tubes connected by a bar \n1 dose (1.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nDo not inject! \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n \n \n   Read the instructions before administration of the vaccine. \n \n\n\n\n \n\n51 \n \n\n \n \n \n   This vaccine is intended for oral administration only. \n \n \n \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local regulations. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/330/012 – pack of 50 tubes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n\n\n\n \n\n52 \n \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n \n\n53 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS \nPRE-FILLED ORAL APPLICATOR  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n \n3. EXPIRY DATE \n \n \n4. BATCH NUMBER \n \n \n5. OTHER \n \n\n \n\n\n\n \n\n54 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nPRE-FILLED ORAL APPLICATOR \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRotarix \nOral suspension \nrotavirus vaccine, live \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (1.5 ml) \n \n \n6. OTHER \n\n\n\n \n\n55 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nTUBE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRotarix \nOral suspension \nrotavirus vaccine, live \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (1.5 ml) \n \n \n6. OTHER \n\n\n\n \n\n56 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nMULTI-MONODOSE (5 SINGLE DOSE) SQUEEZABLE TUBE PRESENTATION \nCONNECTED BY A BAR \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nRotarix \nOral suspension \nrotavirus vaccine, live \nOral use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 single dose tubes \n1 dose (1.5 ml) \n \n \n6. OTHER \n\n\n\n \n\n57 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n58 \n \n\n \nPackage leaflet: Information for the user \n\n \nRotarix powder and solvent for oral suspension \n\nrotavirus vaccine, live \n \nRead all of this leaflet carefully before your child receives this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This vaccine has been prescribed for your child only. Do not pass it on to others. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Rotarix is and what it is used for \n2. What you need to know before your child receives Rotarix \n3. How Rotarix is given \n4. Possible side effects \n5. How to store Rotarix \n6. Contents of the pack and other information \n \n \n1. What Rotarix is and what it is used for \n \nRotarix is a viral vaccine, containing live, attenuated human rotavirus, that helps to protect your child, \nfrom the age of 6 weeks, against gastro-enteritis (diarrhoea and vomiting) caused by rotavirus \ninfection. \n \nHow Rotarix works \n \nRotavirus infection is the most common cause of severe diarrhoea in infants and young children. \nRotavirus is easily spread from hand-to-mouth due to contact with stools from an infected person. \nMost children with rotavirus diarrhoea recover on their own. However, some children become very ill \nwith severe vomiting, diarrhoea and life-threatening loss of fluids that requires hospitalisation. \n \nWhen a person is given the vaccine, the immune system (the body’s natural defences) will make \nantibodies against the most commonly occurring types of rotavirus. These antibodies protect against \ndisease caused by these types of rotavirus. \n \nAs with all vaccines, Rotarix may not completely protect all people who are vaccinated against the \nrotavirus infections it is intended to prevent. \n \n \n2. What you need to know before your child receives Rotarix \n \nRotarix should not be given \n• if your child has previously had any allergic reaction to rotavirus vaccines or any of the other \n\ningredients of this vaccine (listed in section 6). Signs of an allergic reaction may include itchy \nskin rash, shortness of breath and swelling of the face or tongue. \n\n• if your child has previously had intussusception (a bowel obstruction in which one segment of \nbowel becomes enfolded within another segment). \n\n• if your child was born with a malformation of the gut that could lead to intussusception. \n• if your child has a rare inherited illness which affects their immune system called Severe \n\nCombined Immunodeficiency (SCID). \n\n\n\n \n\n59 \n \n\n• if your child has a severe infection with a high temperature. It might be necessary to postpone \nthe vaccination until recovery. A minor infection such as a cold should not be a problem, but \ntalk to your doctor first. \n\n• if your child has diarrhoea or is vomiting. It might be necessary to postpone the vaccination \nuntil recovery. \n\n \nWarnings and precautions \nTalk to your doctor/health care professional before your child receives Rotarix if: \n• he/she has a close contact such as a household member who has a weakened immune system, \n\ne.g., a person with cancer or who is taking medicines that may weaken the immune system. \n• he/she has any disorder of the gastrointestinal system. \n• he/she has not been gaining weight and growing as expected. \n• he/she has any disease or is taking any medicine which reduces his/her resistance to infection or \n\nif his/her mother has taken during pregnancy any medicine that may weaken the immune \nsystem. \n\n \nAfter your child has received Rotarix, contact a doctor/health care professional right away if your \nchild experiences severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or \nhigh fever (see also section 4 “Possible side effects”). \n \nAs always, please take care to wash your hands thoroughly after changing soiled nappies. \n \nOther medicines and Rotarix \nTell your doctor if your child is taking, has recently taken or might take any other medicines or has \nrecently received any other vaccine. \n \nRotarix may be given at the same time your child receives other normally recommended vaccines, \nsuch as diphtheria, tetanus, pertussis (whooping cough), Haemophilus influenzae type b, oral or \ninactivated polio, hepatitis B vaccines as well as pneumococcal and meningococcal serogroup C \nconjugate vaccines. \n \nRotarix with food and drink \nThere are no restrictions on your child’s consumption of food or liquids, either before or after \nvaccination. \n \nBreast-feeding \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \nRotarix contains sucrose and sorbitol \nIf you have been told by your doctor that the child being vaccinated has an intolerance to some sugars, \ncontact your doctor before receiving this vaccine. \n \n \n3. How Rotarix is given \n \nThe doctor or nurse will administer the recommended dose of Rotarix to your child. The vaccine (1 ml \nliquid) will be given orally. Under no circumstance should this vaccine be administered by injection. \n \nYour child will receive two doses of the vaccine. Each dose will be given on a separate occasion with \nan interval of at least 4 weeks between the two doses. The first dose may be given from the age of 6 \nweeks. The two doses of the vaccine must have been given by the age of 24 weeks, although they \nshould preferably have been given before 16 weeks of age.  \n \nRotarix may be given according to the same vaccination course to infants who were born prematurely, \nprovided that the pregnancy had lasted at least 27 weeks. \n\n\n\n \n\n60 \n \n\n \nIn case your child spits out or regurgitates most of the vaccine dose, a single replacement dose may be \ngiven at the same vaccination visit. \n \nWhen Rotarix is given to your child for the first dose, it is recommended that your child also receives \nRotarix (and not another rotavirus vaccine) for the second dose.  \n \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nThe following side effects may happen with this vaccine: \n \n♦ Common (These may occur with up to 1 in 10 doses of the vaccine):  \n\n• diarrhoea   \n• irritability \n\n \n♦ Uncommon (These may occur with up to 1 in 100 doses of the vaccine): \n\n• abdominal pain (see also below for signs of very rare side effects of intussusception) \n• flatulence \n• inflammation of the skin \n\n \nSide effects that have been reported during marketed use of Rotarix include: \n\n• Very rare: hives (urticaria) \n• Very rare: intussusception (part of the intestine gets blocked or twisted).  The signs may \n\ninclude severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high \nfever. Contact a doctor/health care professional right away if your child experiences \none of these symptoms. \n\n• blood in stools \n• in babies born very prematurely (at or before 28 weeks of gestation) longer gaps than normal \n\nbetween breaths may occur for 2-3 days after vaccination. \n• children with a rare inherited illness called Severe Combined Immunodeficiency (SCID) \n\nmay have an inflamed stomach or gut (gastroenteritis) and pass the vaccine virus in their \nstools. The signs of gastroenteritis may include feeling sick, being sick, stomach cramps or \ndiarrhoea. \n\n \nReporting of side effects \nIf your child gets any of the side effects, talk to your doctor or pharmacist. This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rotarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \n\n\n\n \n\n61 \n \n\nStore in the original package in order to protect from light. \n \nAfter reconstitution, the vaccine contained in the oral applicator should be administered promptly. If \nthe reconstituted vaccine is not used within 24 hours, it should be discarded. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines your child no longer uses. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rotarix contains \n \n- The active substances are: \n \n Human rotavirus RIX4414 strain (live, attenuated)*  not less than 106.0 CCID50 \n  \n *Produced on Vero cells \n \n- The other ingredients in Rotarix are:  \n\nPowder: dextran, sucrose, sorbitol (see also section 2, Rotarix contains sucrose and sorbitol), \namino acids, Dulbecco’s Modified Eagle Medium (DMEM) \nSolvent: calcium carbonate, xanthan gum, sterile water \n\n \nWhat Rotarix looks like and contents of the pack \n \nPowder and solvent for oral suspension \n \nRotarix is supplied as a whitish powder in a single dose glass container and a separate oral applicator \nof solvent which contains a slow settling white deposit and a colourless supernatant. There is also a \ntransfer adapter which allows easy transfer of the solvent into the glass container containing the \npowder for mixing the different components of the vaccine. \n \nBoth components must be mixed together before your child receives the vaccine. The mixed vaccine \nwill appear more turbid than the solvent alone. \n \nRotarix is available in a pack of 1, 5, 10 or 25. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \n\n\n\n \n\n62 \n \n\nТел. + 359 2 953 10 34 \n \n\nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH. \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nSmith Kline & French Portuguesa, Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf \nSími : +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com  \n \n\n\n\n \n\n63 \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\nThis leaflet was last revised in. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nBefore reconstitution: \nA white deposit and clear supernatant is observed upon storage of the oral applicator containing the \nsolvent.  \nThe solvent should be inspected visually for any foreign particulate matter and/or abnormal physical \nappearance prior to reconstitution.  \n \nAfter reconstitution: \nThe reconstituted vaccine is slightly more turbid than the solvent and is milky white in appearance. \n \nThe reconstituted vaccine should also be inspected visually for any foreign particulate matter and/or \nabnormal physical appearance prior to administration. In the event of either being observed, discard \nthe vaccine.  \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \nInstructions for reconstitution and administration of the vaccine: \n \n \n\n\n\n \n\n64 \n \n\n \n \n\n \n \n \n \n \n \n \nIf the reconstituted vaccine is to be stored temporarily before administration, replace the protective tip cap on \nthe oral applicator. The oral applicator containing the reconstituted vaccine should be shaken gently again \nbefore oral administration. Do not inject. \n\n1. Remove the plastic cover from the \nglass container containing the powder \n\nTransfer \nadapter \n\nOral \napplicator \n\nOral \napplicator \nTip-Cap \n\n2. Connect the transfer adapter onto \nthe glass container by pushing it \ndownwards until the transfer adapter \nis properly and securely placed \n\n3. Shake the oral applicator \ncontaining the solvent vigorously. The \nshaken suspension will appear as a \nturbid liquid with a slow settling white \ndeposit \n\n4. Remove the protective tip cap from \nthe oral applicator \n\n5. Connect the oral applicator into the \ntransfer adapter by pushing it firmly \non this device \n\n6. Transfer the entire content of the \noral applicator into the glass \ncontainer containing the powder \n\n7. With the oral applicator still attached, \nshake the glass container and examine it \nfor complete suspension of the powder. \nThe reconstituted vaccine will appear more \nturbid than the solvent alone. This \nappearance is normal \n\n8. Withdraw the entire mixture back \ninto the oral applicator \n\n9. Remove the oral applicator from \nthe transfer adapter \n\n10. This vaccine is for oral \nadministration only. The child \nshould be seated in a reclining \nposition. Administer the entire content \nof the oral applicator orally (by \nadministering the entire content of the \noral applicator on the inside of the \ncheek) \n\nGlass \ncontainer \n\n11. Do not inject. \n\n\n\n \n\n65 \n \n\n \nPackage leaflet: Information for the user \n\n \nRotarix oral suspension in pre-filled oral applicator \n\nrotavirus vaccine, live \n \nRead all of this leaflet carefully before your child receives this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This vaccine has been prescribed for your child only. Do not pass it on to others. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Rotarix is and what it is used for \n2. What you need to know before your child receives Rotarix \n3. How Rotarix is given \n4. Possible side effects \n5. How to store Rotarix \n6. Contents of the pack and other information \n \n \n1. What Rotarix is and what it is used for \n \nRotarix is a viral vaccine, containing live, attenuated human rotavirus, that helps to protect your child, \nfrom the age of 6 weeks, against gastro-enteritis (diarrhoea and vomiting) caused by rotavirus \ninfection. \n \nHow Rotarix works \n \nRotavirus infection is the most common cause of severe diarrhoea in infants and young children. \nRotavirus is easily spread from hand-to-mouth due to contact with stools from an infected person. \nMost children with rotavirus diarrhoea recover on their own. However, some children become very ill \nwith severe vomiting, diarrhoea and life-threatening loss of fluids that requires hospitalisation.  \n \nWhen a person is given the vaccine, the immune system (the body’s natural defences) will make \nantibodies against the most commonly occurring types of rotavirus. These antibodies protect against \ndisease caused by these types of rotavirus. \n \nAs with all vaccines, Rotarix may not completely protect all people who are vaccinated against the \nrotavirus infections it is intended to prevent. \n \n \n2. What you need to know before your child receives Rotarix \n \nRotarix should not be given \n• if your child has previously had any allergic reaction to rotavirus vaccines or any of the other \n\ningredients of this vaccine (listed in section 6). Signs of an allergic reaction may include itchy \nskin rash, shortness of breath and swelling of the face or tongue. \n\n• if your child has previously had intussusception (a bowel obstruction in which one segment of \nbowel becomes enfolded within another segment). \n\n• if your child was born with a malformation of the gut that could lead to intussusception. \n• if your child has a rare inherited illness which affects their immune system called Severe \n\nCombined Immunodeficiency (SCID). \n\n\n\n \n\n66 \n \n\n• if your child has a severe infection with a high temperature. It might be necessary to postpone \nthe vaccination until recovery. A minor infection such as a cold should not be a problem, but \ntalk to your doctor first. \n\n• if your child has diarrhoea or is vomiting. It might be necessary to postpone the vaccination \nuntil recovery. \n\n \nWarnings and precautions \nTalk to your doctor/health care professional before your child receives Rotarix if: \n• he/she has a close contact such as a household member who has a weakened immune system, \n\ne.g., a person with cancer or who is taking medicines that may weaken the immune system. \n• he/she has any disorder of the gastrointestinal system. \n• he/she has not been gaining weight and growing as expected. \n• he/she has any disease or is taking any medicine which reduces his/her resistance to infection or \n\nif his/her mother has taken during pregnancy any medicine that may weaken the immune \nsystem. \n\n \nAfter your child has received Rotarix, contact a doctor/health care professional right away if your \nchild experiences severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or \nhigh fever (see also section 4 “Possible side effects”). \n \nAs always, please take care to wash your hands thoroughly after changing soiled nappies. \n \nOther medicines and Rotarix \nTell your doctor if your child is taking, has recently taken or might take any other medicines or has \nrecently received any other vaccine. \n \nRotarix may be given at the same time your child receives other normally recommended vaccines, \nsuch as diphtheria, tetanus, pertussis (whooping cough), Haemophilus influenzae type b, oral or \ninactivated polio, hepatitis B vaccines as well as pneumococcal and meningococcal serogroup C \nconjugate vaccines. \n \nRotarix with food and drink \nThere are no restrictions on your child’s consumption of food or liquids, either before or after \nvaccination. \n \nBreast-feeding \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \nRotarix contains sucrose \nIf you have been told by your doctor that the child being vaccinated has an intolerance to some sugars, \ncontact your doctor before receiving this vaccine. \n \n \n3. How Rotarix is given \n \nThe doctor or nurse will administer the recommended dose of Rotarix to your child. The vaccine (1.5 \nml liquid) will be given orally. Under no circumstance should this vaccine be administered by \ninjection. \n \nYour child will receive two doses of the vaccine. Each dose will be given on a separate occasion with \nan interval of at least 4 weeks between the two doses. The first dose may be given from the age of 6 \nweeks. The two doses of the vaccine must have been given by the age of 24 weeks, although they \nshould preferably have been given before 16 weeks of age.  \n \n\n\n\n \n\n67 \n \n\nRotarix may be given according to the same vaccination course to infants who were born prematurely, \nprovided that the pregnancy had lasted at least 27 weeks. \n \nIn case your child spits out or regurgitates most of the vaccine dose, a single replacement dose may be \ngiven at the same vaccination visit. \n \nWhen Rotarix is given to your child for the first dose, it is recommended that your child also receives \nRotarix (and not another rotavirus vaccine) for the second dose.  \n \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nThe following side effects may happen with this vaccine: \n \n♦ Common (These may occur with up to 1 in 10 doses of the vaccine):  \n\n• diarrhoea   \n• irritability \n\n \n♦ Uncommon (These may occur with up to 1 in 100 doses of the vaccine): \n\n• abdominal pain (see also below for signs of very rare side effects of intussusception) \n• flatulence \n• inflammation of the skin \n\n \nSide effects that have been reported during marketed use of Rotarix include: \n\n• Very rare: hives (urticaria) \n• Very rare: intussusception (part of the intestine gets blocked or twisted). The signs may \n\ninclude severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high \nfever. Contact a doctor/health care professional right away if your child experiences \none of these symptoms. \n\n• blood in stools \n• in babies born very prematurely (at or before 28 weeks of gestation) longer gaps than normal \n\nbetween breaths may occur for 2-3 days after vaccination. \n• children with a rare inherited illness called Severe Combined Immunodeficiency (SCID) \n\nmay have an inflamed stomach or gut (gastroenteritis) and pass the vaccine virus in their \nstools. The signs of gastroenteritis may include feeling sick, being sick, stomach cramps or \ndiarrhoea. \n\n \nReporting of side effects \nIf your child gets any of the side effects, talk to your doctor or pharmacist. This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rotarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \n\n\n\n \n\n68 \n \n\nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nThe vaccine should be used immediately after opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines your child no longer uses. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rotarix contains \n \n- The active substances are: \n \n Human rotavirus RIX4414 strain (live, attenuated)*  not less than 106.0 CCID50 \n  \n *Produced on Vero cells \n \n\n- The other ingredients in Rotarix are: sucrose (see also section 2, Rotarix contains sucrose), Di-\nsodium Adipate, Dulbecco’s Modified Eagle Medium (DMEM), sterile water \n\n \nWhat Rotarix looks like and contents of the pack \n \nOral suspension in pre-filled oral applicator. \n \nRotarix is supplied as clear and colourless liquid in a single dose pre-filled oral applicator (1.5 ml). \n \nRotarix is available in a pack of 1, 5, 10 or 25. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\n\n\n \n\n69 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH. \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nSmith Kline & French Portuguesa, Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf. \nSími : +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com  \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\nLatvija \nGlaxoSmithKline Latvia SIA \n\nUnited Kingdom \nGlaxoSmithKline UK \n\n\n\n \n\n70 \n \n\nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nTel: + 44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\nThis leaflet was last revised in. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nThe vaccine is presented as a clear, colourless liquid, free of visible particles, for oral administration. \n \nThe vaccine is ready to use (no reconstitution or dilution is required). \nThe vaccine is to be administered orally without mixing with any other vaccines or solutions. \n \nThe vaccine should be inspected visually for any foreign particulate matter and/or abnormal physical \nappearance. In the event of either being observed, discard the vaccine. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \nInstructions for administration of the vaccine: \n \n\n   \n \n \n \n \n \n \nDiscard the empty oral applicator and tip cap in approved biological waste containers according to \nlocal regulations. \n\n1. Remove the protective tip cap from \nthe oral applicator. \n\n2. This vaccine is for oral \nadministration only. The child \nshould be seated in a reclining \nposition. Administer orally (i.e. into \nthe child’s mouth, towards the inner \ncheek) the entire content of the oral \napplicator. \n\n3. Do not inject. \n\nOral applicator \nTip-Cap \n\n\n\n \n\n71 \n \n\n \nPackage leaflet: Information for the user \n\n \nRotarix oral suspension in squeezable tube \n\nrotavirus vaccine, live \n \nRead all of this leaflet carefully before your child receives this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This vaccine has been prescribed for your child only. Do not pass it on to others. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Rotarix is and what it is used for \n2. What you need to know before your child receives Rotarix \n3. How Rotarix is given \n4. Possible side effects \n5. How to store Rotarix \n6. Contents of the pack and other information \n \n \n1. What Rotarix is and what it is used for \n \nRotarix is a viral vaccine, containing live, attenuated human rotavirus, that helps to protect your child, \nfrom the age of 6 weeks, against gastro-enteritis (diarrhoea and vomiting) caused by rotavirus \ninfection. \n \nHow Rotarix works \n \nRotavirus infection is the most common cause of severe diarrhoea in infants and young children. \nRotavirus is easily spread from hand-to-mouth due to contact with stools from an infected person. \nMost children with rotavirus diarrhoea recover on their own. However, some children become very ill \nwith severe vomiting, diarrhoea and life-threatening loss of fluids that requires hospitalisation.  \n \nWhen a person is given the vaccine, the immune system (the body’s natural defences) will make \nantibodies against the most commonly occurring types of rotavirus. These antibodies protect against \ndisease caused by these types of rotavirus. \n \nAs with all vaccines, Rotarix may not completely protect all people who are vaccinated against the \nrotavirus infections it is intended to prevent. \n \n \n2. What you need to know before your child receives Rotarix \n \nRotarix should not be given \n• if your child has previously had any allergic reaction to rotavirus vaccines or any of the other \n\ningredients of this vaccine (listed in section 6). Signs of an allergic reaction may include itchy \nskin rash, shortness of breath and swelling of the face or tongue. \n\n• if your child has previously had intussusception (a bowel obstruction in which one segment of \nbowel becomes enfolded within another segment). \n\n• if your child was born with a malformation of the gut that could lead to intussusception. \n• if your child has a rare inherited illness which affects their immune system called Severe \n\nCombined Immunodeficiency (SCID). \n\n\n\n \n\n72 \n \n\n• if your child has a severe infection with a high temperature. It might be necessary to postpone \nthe vaccination until recovery. A minor infection such as a cold should not be a problem, but \ntalk to your doctor first. \n\n• if your child has diarrhoea or is vomiting. It might be necessary to postpone the vaccination \nuntil recovery. \n\n \nWarnings and precautions \nTalk to your doctor/health care professional before your child receives Rotarix if: \n• he/she has a close contact such as a household member who has a weakened immune system, \n\ne.g., a person with cancer or who is taking medicines that may weaken the immune system. \n• he/she has any disorder of the gastrointestinal system. \n• he/she has not been gaining weight and growing as expected. \n• he/she has any disease or is taking any medicine which reduces his/her resistance to infection or \n\nif his/her mother has taken during pregnancy any medicine that may weaken the immune \nsystem. \n\n \nAfter your child has received Rotarix, contact a doctor/health care professional right away if your \nchild experiences severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or \nhigh fever (see also section 4 “Possible side effects”). \n \nAs always, please take care to wash your hands thoroughly after changing soiled nappies. \n \nOther medicines and Rotarix \nTell your doctor if your child is taking, has recently taken or might take any other medicines or has \nrecently received any other vaccine. \n \nRotarix may be given at the same time your child receives other normally recommended vaccines, \nsuch as diphtheria, tetanus, pertussis (whooping cough), Haemophilus influenzae type b, oral or \ninactivated polio, hepatitis B vaccines as well as pneumococcal and meningococcal serogroup C \nconjugate vaccines. \n \nRotarix with food and drink \nThere are no restrictions on your child’s consumption of food or liquids, either before or after \nvaccination. \n \nBreast-feeding \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \nRotarix contains sucrose \nIf you have been told by your doctor that the child being vaccinated has an intolerance to some sugars, \ncontact your doctor before receiving this vaccine. \n \n \n3. How Rotarix is given \n \nThe doctor or nurse will administer the recommended dose of Rotarix to your child. The vaccine (1.5 \nml liquid) will be given orally. Under no circumstance should this vaccine be administered by \ninjection. \n \nYour child will receive two doses of the vaccine. Each dose will be given on a separate occasion with \nan interval of at least 4 weeks between the two doses. The first dose may be given from the age of 6 \nweeks. The two doses of the vaccine must have been given by the age of 24 weeks, although they \nshould preferably have been given before 16 weeks of age.  \n \n\n\n\n \n\n73 \n \n\nRotarix may be given according to the same vaccination course to infants who were born prematurely, \nprovided that the pregnancy had lasted at least 27 weeks. \n \nIn case your child spits out or regurgitates most of the vaccine dose, a single replacement dose may be \ngiven at the same vaccination visit. \n \nWhen Rotarix is given to your child for the first dose, it is recommended that your child also receives \nRotarix (and not another rotavirus vaccine) for the second dose.  \n \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nThe following side effects may happen with this vaccine: \n \n♦ Common (These may occur with up to 1 in 10 doses of the vaccine):  \n\n• diarrhoea   \n• irritability \n\n \n♦ Uncommon (These may occur with up to 1 in 100 doses of the vaccine): \n\n• abdominal pain (see also below for signs of very rare side effects of intussusception) \n• flatulence \n• inflammation of the skin \n\n \nSide effects that have been reported during marketed use of Rotarix include: \n\n• Very rare: hives (urticaria) \n• Very rare: intussusception (part of the intestine gets blocked or twisted).  The signs may \n\ninclude severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high \nfever. Contact a doctor/health care professional right away if your child experiences \none of these symptoms. \n\n• blood in stools \n• in babies born very prematurely (at or before 28 weeks of gestation) longer gaps than normal \n\nbetween breaths may occur for 2-3 days after vaccination. \n• children with a rare inherited illness called Severe Combined Immunodeficiency (SCID) \n\nmay have an inflamed stomach or gut (gastroenteritis) and pass the vaccine virus in their \nstools. The signs of gastroenteritis may include feeling sick, being sick, stomach cramps or \ndiarrhoea. \n\n \nReporting of side effects \nIf your child gets any of the side effects, talk to your doctor or pharmacist. This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rotarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n74 \n \n\nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nThe vaccine should be used immediately after opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines your child no longer uses. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rotarix contains \n \n- The active substances are: \n \n Human rotavirus RIX4414 strain (live, attenuated)*  not less than 106.0 CCID50 \n  \n *Produced on Vero cells \n \n\n- The other ingredients in Rotarix are: sucrose (see also section 2, Rotarix contains sucrose), Di-\nsodium Adipate, Dulbecco’s Modified Eagle Medium (DMEM), sterile water \n\n \nWhat Rotarix looks like and contents of the pack \n \nOral suspension. \n \nRotarix is supplied as clear and colourless liquid in a single dose squeezable tube (1.5 ml). \n \nRotarix is available in a pack of 1, 10 or 50. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\n\n\n \n\n75 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH. \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nSmith Kline & French Portuguesa, Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf \nSími : +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com  \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\nLatvija \nGlaxoSmithKline Latvia SIA \n\nUnited Kingdom \nGlaxoSmithKline UK \n\n\n\n \n\n76 \n \n\nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nTel: + 44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nThe vaccine is presented as a clear, colourless liquid, free of visible particles, for oral administration. \n \nThe vaccine is ready to use (no reconstitution or dilution is required).  \nThe vaccine is to be administered orally without mixing with any other vaccines or solutions. \n \nThe vaccine should be inspected visually for any foreign particulate matter and/or abnormal physical \nappearance. In the event of either being observed, discard the vaccine. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \nInstructions for administration of the vaccine: \n \nPlease read the instructions for use all the way through before starting to give the vaccine. \n \nA  What you need to do before giving Rotarix \n• Check the expiry date. \n• Check the tube has not been damaged nor is already \n\nopen. \n• Check the liquid is clear and colourless, without any \n\nparticles in it.   \n \nIf you notice anything abnormal, do not use the vaccine.  \n• This vaccine is given orally - straight from the tube. \n• It is ready to use - you do not need to mix it with \n\nanything. \n\n \n\n \nB  Get the tube ready \n1.  Pull off the cap  \n• Keep the cap – you need this to pierce the membrane. \n• Hold the tube upright. \n \n2. Repeatedly flick the top of the tube until it is clear of \nany liquid \n• Clear any liquid from the thinnest section of the tube by \n\nflicking just below the membrane. \n \n\n \n\n \n\n\n\n \n\n77 \n \n\n3.  Position the cap to open the tube \n• Keep the tube held upright. \n• Hold the side of tube \n• There is a small spike inside the top of the cap - in the \n\ncentre. \n• Turn the cap upside down (180°). \n\n \n \n \n \n \n\n \n\n \n4.  To open the tube \n• You do not need to twist. Press the cap down to \n\npierce the membrane.  \n• Then lift off the cap. \n \n\n \n\n \nC  Check the tube has opened correctly \n1.  Check the membrane has been pierced \n• There should be a hole at the top of the tube. \n \n2. What to do if the membrane has not been pierced \n• If the membrane has not been pierced return to section \n\nB and repeat steps 2, 3 and 4.  \n \n \n\n \n\n \nD  Give the vaccine \n• Once the tube is open check the liquid is clear, without \n\nany particles in it. \n       If you notice anything abnormal, do not use the vaccine. \n• Give the vaccine straight away. \n \n1.  Position the child to give the vaccine \n• Seat the child leaning slightly backwards. \n \n2. Administer the vaccine \n• Squeeze the liquid gently into the side of the child’s \n\nmouth - towards the inside of their cheek. \n• You may need to squeeze the tube a few times to get all \n\nof the vaccine out - it is okay if a drop remains in the tip \nof the tube. \n \n\n \n\n \n\n \nDiscard the empty tube and cap in approved biological waste containers according to local regulations. \n \n \n \n \n\n\n\n \n\n78 \n \n\nPackage leaflet: Information for the user \n \n\nRotarix oral suspension in multi-monodose (5 single dose) squeezable tube presentation \nconnected by a bar \n\nrotavirus vaccine, live \n \nRead all of this leaflet carefully before your child receives this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This vaccine has been prescribed for your child only. Do not pass it on to others. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Rotarix is and what it is used for \n2. What you need to know before your child receives Rotarix \n3. How Rotarix is given \n4. Possible side effects \n5. How to store Rotarix \n6. Contents of the pack and other information \n \n \n1. What Rotarix is and what it is used for \n \nRotarix is a viral vaccine, containing live, attenuated human rotavirus, that helps to protect your child, \nfrom the age of 6 weeks, against gastro-enteritis (diarrhoea and vomiting) caused by rotavirus \ninfection. \n \nHow Rotarix works \n \nRotavirus infection is the most common cause of severe diarrhoea in infants and young children. \nRotavirus is easily spread from hand-to-mouth due to contact with stools from an infected person. \nMost children with rotavirus diarrhoea recover on their own. However, some children become very ill \nwith severe vomiting, diarrhoea and life-threatening loss of fluids that requires hospitalisation.  \n \nWhen a person is given the vaccine, the immune system (the body’s natural defences) will make \nantibodies against the most commonly occurring types of rotavirus. These antibodies protect against \ndisease caused by these types of rotavirus. \n \nAs with all vaccines, Rotarix may not completely protect all people who are vaccinated against the \nrotavirus infections it is intended to prevent. \n \n \n2. What you need to know before your child receives Rotarix \n \nRotarix should not be given \n• if your child has previously had any allergic reaction to rotavirus vaccines or any of the other \n\ningredients of this vaccine (listed in section 6). Signs of an allergic reaction may include itchy \nskin rash, shortness of breath and swelling of the face or tongue. \n\n• if your child has previously had intussusception (a bowel obstruction in which one segment of \nbowel becomes enfolded within another segment). \n\n• if your child was born with a malformation of the gut that could lead to intussusception. \n• if your child has a rare inherited illness which affects their immune system called Severe \n\nCombined Immunodeficiency (SCID). \n\n\n\n \n\n79 \n \n\n• if your child has a severe infection with a high temperature. It might be necessary to postpone \nthe vaccination until recovery. A minor infection such as a cold should not be a problem, but \ntalk to your doctor first. \n\n• if your child has diarrhoea or is vomiting. It might be necessary to postpone the vaccination \nuntil recovery. \n\n \nWarnings and precautions \nTalk to your doctor/health care professional before your child receives Rotarix if: \n• he/she has a close contact such as a household member who has a weakened immune system, \n\ne.g., a person with cancer or who is taking medicines that may weaken the immune system. \n• he/she has any disorder of the gastrointestinal system. \n• he/she has not been gaining weight and growing as expected. \n• he/she has any disease or is taking any medicine which reduces his/her resistance to infection or \n\nif his/her mother has taken during pregnancy any medicine that may weaken the immune \nsystem. \n\n \nAfter your child has received Rotarix, contact a doctor/health care professional right away if your \nchild experiences severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or \nhigh fever (see also section 4 “Possible side effects”). \n \nAs always, please take care to wash your hands thoroughly after changing soiled nappies. \n \nOther medicines and Rotarix \nTell your doctor if your child is taking, has recently taken or might take any other medicines or has \nrecently received any other vaccine. \n \nRotarix may be given at the same time your child receives other normally recommended vaccines, \nsuch as diphtheria, tetanus, pertussis (whooping cough), Haemophilus influenzae type b, oral or \ninactivated polio, hepatitis B vaccines as well as pneumococcal and meningococcal serogroup C \nconjugate vaccines. \n \nRotarix with food and drink \nThere are no restrictions on your child’s consumption of food or liquids, either before or after \nvaccination. \n \nBreast-feeding \nBased on evidence generated in clinical trials, breast-feeding does not reduce the protection against \nrotavirus gastro-enteritis afforded by Rotarix. Therefore, breast-feeding may be continued during the \nvaccination schedule. \n \nRotarix contains sucrose \nIf you have been told by your doctor that the child being vaccinated has an intolerance to some sugars, \ncontact your doctor before receiving this vaccine. \n \n \n3. How Rotarix is given \n \nThe doctor or nurse will administer the recommended dose of Rotarix to your child. The vaccine (1.5 \nml liquid) will be given orally. Under no circumstance should this vaccine be administered by \ninjection. \n \nYour child will receive two doses of the vaccine. Each dose will be given on a separate occasion with \nan interval of at least 4 weeks between the two doses. The first dose may be given from the age of 6 \nweeks. The two doses of the vaccine must have been given by the age of 24 weeks, although they \nshould preferably have been given before 16 weeks of age.  \n \n\n\n\n \n\n80 \n \n\nRotarix may be given according to the same vaccination course to infants who were born prematurely, \nprovided that the pregnancy had lasted at least 27 weeks. \n \nIn case your child spits out or regurgitates most of the vaccine dose, a single replacement dose may be \ngiven at the same vaccination visit. \n \nWhen Rotarix is given to your child for the first dose, it is recommended that your child also receives \nRotarix (and not another rotavirus vaccine) for the second dose.  \n \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nThe following side effects may happen with this vaccine: \n \n♦ Common (These may occur with up to 1 in 10 doses of the vaccine):  \n\n• diarrhoea   \n• irritability \n\n \n♦ Uncommon (These may occur with up to 1 in 100 doses of the vaccine): \n\n• abdominal pain (see also below for signs of very rare side effects of intussusception) \n• flatulence \n• inflammation of the skin \n\n \nSide effects that have been reported during marketed use of Rotarix include: \n\n• Very rare: hives (urticaria) \n• Very rare: intussusception (part of the intestine gets blocked or twisted).  The signs may \n\ninclude severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high \nfever. Contact a doctor/health care professional right away if your child experiences \none of these symptoms. \n\n• blood in stools \n• in babies born very prematurely (at or before 28 weeks of gestation) longer gaps than normal \n\nbetween breaths may occur for 2-3 days after vaccination. \n• children with a rare inherited illness called Severe Combined Immunodeficiency (SCID) \n\nmay have an inflamed stomach or gut (gastroenteritis) and pass the vaccine virus in their \nstools. The signs of gastroenteritis may include feeling sick, being sick, stomach cramps or \ndiarrhoea. \n\n \nReporting of side effects \nIf your child gets any of the side effects, talk to your doctor or pharmacist. This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rotarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n81 \n \n\nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nThe vaccine should be used immediately after opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines your child no longer uses. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rotarix contains \n \n- The active substances are: \n \n Human rotavirus RIX4414 strain (live, attenuated)*  not less than 106.0 CCID50 \n  \n *Produced on Vero cells \n \n\n- The other ingredients in Rotarix are: sucrose (see also section 2, Rotarix contains sucrose), Di-\nsodium Adipate, Dulbecco’s Modified Eagle Medium (DMEM), sterile water \n\n \nWhat Rotarix looks like and contents of the pack \n \nOral suspension. \n \nRotarix is supplied as clear and colourless liquid in 5 single dose squeezable tubes (5 x 1.5 ml) \nconnected by a bar. \n \nRotarix is available in a pack of 50 tubes. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\n\n\n \n\n82 \n \n\n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nSmith Kline & French Portuguesa - Produtos \nFarmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nςιστορ ηφ.  \nSími: +354 535 7000  \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com  \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n\nLatvija United Kingdom \n\n\n\n \n\n83 \n \n\nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\n \nThis leaflet was last revised in. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nThe vaccine is presented as a clear, colourless liquid, free of visible particles, for oral administration. \n \nThe vaccine is ready to use (no reconstitution or dilution is required).  \nThe vaccine is to be administered orally without mixing with any other vaccines or solutions. \n \nThe vaccine should be inspected visually for any foreign particulate matter and/or abnormal physical \nappearance. In the event of either being observed, discard the vaccine. \n \nAny unused vaccine or waste material should be disposed of in accordance with local requirements. \n \nInstructions for administration of the vaccine: \n \nPlease read the instructions for use all the way through before starting to give the vaccine. \n \n• This vaccine is given orally straight from an individual tube.  \n• One oral tube delivers one dose of vaccine. \n• This vaccine is ready to use - do not mix it with anything else. \n \nA.  What you need to do before giving Rotarix \n\n1.  Check the expiry date on the connecting bar. \n2. Check the liquid in the oral tubes is clear, colourless and \n\nfree from any particles.   \n- Do not use any of the oral tubes on the \n\nconnecting bar if you notice anything unusual. \n\n3.  Check that each individual oral tube is not damaged and \nis still sealed. \n\n- Do not use the affected oral tube if you notice \nanything unusual.  \n\n \n \n\n \nB.  Get the oral tube ready \n\n1.  To separate one oral tube from the others starting at one \nend: \na) Hold the tab of one of the end oral tubes to \n\nseparate it from the others. \nb) With your other hand, hold the tab of the oral \n\ntube next to it. \nc) Pull the tab and tear it away from the oral tube \n\nnext to it. \n \n\n \n\n \n\n \n \n \n\nConnecting \nbar \n\nNeck \n\nBody \n\nTab \n\nExpiry date: MM-YYYY \n\nMonodose \noral tube \n\nExpiry date: MM-YYYY \n\nPull  \n\n\n\n \n\n84 \n \n\n \n2.  To open the separated oral tube:  \n\nd) Keep the separated oral tube held upright. \ne) Hold the tab of the separated oral tube in one \n\nhand and the connecting bar in the other hand. Do \nnot hold the body of the oral tube, you may squeeze \nout some of the vaccine. \n\nf) Twist the separated oral tube.  \ng) Pull it from the connecting bar. \n\n \n \n\n \n\n \nC. Give the vaccine orally immediately after opening \n\n1.  To position the child to receive the vaccine:  \n• Seat the child leaning slightly backwards. \n\n \n2.  To administer the vaccine orally: \n\n• Squeeze the liquid gently into the side of the \nchild’s mouth, towards the inside of their cheek. \n\n• You may need to squeeze the oral tube a few \ntimes to get all of the vaccine out - it is okay if a \ndrop stays in the oral tube. \n \n\n \n\n   \n \n \n\n \n \nD. Store remaining doses in the fridge immediately \n \nUnused oral tubes that are still attached to the connecting bar  \nmust be put back in the fridge immediately after an  \noral tube has been used. This is so that the unused oral tubes can  \nbe used for the next vaccination. \n \n \n \nDiscard the used oral tubes in approved biological waste  \ncontainers according to local regulations. \n\n \n \n \n \n \n \n\nOral \nadministration \nonly \n\n2°C to 8°C \n\nPut back in  \nfridge immediately \n\nTwist Pull \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rotarix is and what it is used for", "Section_Content": "rotarix is a viral vaccine, containing live, attenuated human rotavirus, that helps to protect your child, from the age of 6 weeks, against gastro-enteritis (diarrhoea and vomiting) caused by rotavirus infection. how rotarix works rotavirus infection is the most common cause of severe diarrhoea in infants and young children. rotavirus is easily spread from hand-to-mouth due to contact with stools from an infected person. most children with rotavirus diarrhoea recover on their own. however, some children become very ill with severe vomiting, diarrhoea and life-threatening loss of fluids that requires hospitalisation. when a person is given the vaccine, the immune system (the body's natural defences) will make antibodies against the most commonly occurring types of rotavirus. these antibodies protect against disease caused by these types of rotavirus. as with all vaccines, rotarix may not completely protect all people who are vaccinated against the rotavirus infections it is intended to prevent.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 7, "Score": 0.40597274899482727, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a viral vaccine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 26}, {"Text": "attenuated human rotavirus", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 71}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "gastro-enteritis", "Type": "PROBLEM", "BeginOffset": 140, "EndOffset": 156}, {"Id": 6, "BeginOffset": 158, "EndOffset": 167, "Score": 0.9905953407287598, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8132482767105103}]}, {"Id": 7, "BeginOffset": 172, "EndOffset": 180, "Score": 0.9944766163825989, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8685950636863708}]}, {"Id": 8, "BeginOffset": 192, "EndOffset": 211, "Score": 0.6339468955993652, "Text": "rotavirus infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.906745195388794}]}, {"Id": 3, "BeginOffset": 217, "EndOffset": 224, "Score": 0.5233224630355835, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "rotavirus infection", "Type": "PROBLEM", "BeginOffset": 231, "EndOffset": 250}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 295}, {"Text": "rotavirus", "Type": "PROBLEM", "BeginOffset": 327, "EndOffset": 336}, {"Id": 0, "BeginOffset": 359, "EndOffset": 363, "Score": 0.9035798907279968, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 367, "EndOffset": 372, "Score": 0.5594783425331116, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 380, "EndOffset": 399, "Score": 0.6214824914932251, "Text": "contact with stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5001057386398315}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5594783425331116, "RelationshipScore": 0.5602521300315857, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 367, "EndOffset": 372, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 408, "EndOffset": 423, "Score": 0.3249220550060272, "Text": "infected person", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "rotavirus diarrhoea", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 463}, {"Id": 13, "BeginOffset": 521, "EndOffset": 524, "Score": 0.35741910338401794, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "severe vomiting", "Type": "PROBLEM", "BeginOffset": 530, "EndOffset": 545}, {"Id": 15, "BeginOffset": 547, "EndOffset": 556, "Score": 0.9878230094909668, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5406545996665955}]}, {"Text": "life-threatening loss of fluids", "Type": "PROBLEM", "BeginOffset": 561, "EndOffset": 592}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 647, "EndOffset": 658}, {"Text": "antibodies", "Type": "TREATMENT", "BeginOffset": 718, "EndOffset": 728}, {"Text": "rotavirus", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 783}, {"Text": "these antibodies", "Type": "TEST", "BeginOffset": 785, "EndOffset": 801}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 825}, {"Text": "rotavirus", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 860}, {"Text": "all vaccines", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 882}, {"Id": 4, "BeginOffset": 884, "EndOffset": 891, "Score": 0.8580834269523621, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the rotavirus infections", "Type": "PROBLEM", "BeginOffset": 957, "EndOffset": 981}]}, "Section_2": {"Title": "2. what you need to know before your child receives rotarix", "Section_Content": "rotarix should not be given if your child has previously had any allergic reaction to rotavirus vaccines or any of the other ingredients of this vaccine (listed in section 6). signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of the face or tongue. if your child has previously had intussusception (a bowel obstruction in which one segment of bowel becomes enfolded within another segment). if your child was born with a malformation of the gut that could lead to intussusception. if your child has a rare inherited illness which affects their immune system called severe combined immunodeficiency (scid). if your child has a severe infection with a high temperature. it might be necessary to postpone the vaccination until recovery. a minor infection such as a cold should not be a problem, but talk to your doctor first. if your child has diarrhoea or is vomiting. it might be necessary to postpone the vaccination until recovery. warnings and precautions talk to your doctor/health care professional before your child receives rotarix if: he/she has a close contact such as a household member who has a weakened immune system, e.g., a person with cancer or who is taking medicines that may weaken the immune system. he/she has any disorder of the gastrointestinal system. he/she has not been gaining weight and growing as expected. he/she has any disease or is taking any medicine which reduces his/her resistance to infection or if his/her mother has taken during pregnancy any medicine that may weaken the immune system. after your child has received rotarix, contact a doctor/health care professional right away if your child experiences severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high fever (see also section 4 \"possible side effects\"). as always, please take care to wash your hands thoroughly after changing soiled nappies. other medicines and rotarix tell your doctor if your child is taking, has recently taken or might take any other medicines or has recently received any other vaccine. rotarix may be given at the same time your child receives other normally recommended vaccines, such as diphtheria, tetanus, pertussis (whooping cough), haemophilus influenzae type b, oral or inactivated polio, hepatitis b vaccines as well as pneumococcal and meningococcal serogroup c conjugate vaccines. rotarix with food and drink there are no restrictions on your child's consumption of food or liquids, either before or after vaccination. breast-feeding based on evidence generated in clinical trials, breast-feeding does not reduce the protection against rotavirus gastro-enteritis afforded by rotarix. therefore, breast-feeding may be continued during the vaccination schedule. rotarix contains sucrose and sorbitol if you have been told by your doctor that the child being vaccinated has an intolerance to some sugars, contact your doctor before receiving this vaccine.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 0, "EndOffset": 7, "Score": 0.9171491861343384, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42642903327941895}]}, {"Text": "any allergic reaction", "Type": "PROBLEM", "BeginOffset": 61, "EndOffset": 82}, {"Id": 43, "BeginOffset": 86, "EndOffset": 104, "Score": 0.3444637358188629, "Text": "rotavirus vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 140, "EndOffset": 152}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 205}, {"Id": 18, "BeginOffset": 218, "EndOffset": 233, "Score": 0.5257691144943237, "Text": "itchy skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7317538261413574}]}, {"Id": 0, "BeginOffset": 224, "EndOffset": 228, "Score": 0.9657657146453857, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 235, "EndOffset": 254, "Score": 0.996264636516571, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.90574049949646}]}, {"Text": "swelling of the face or tongue", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 289}, {"Id": 49, "BeginOffset": 309, "EndOffset": 319, "Score": 0.9999986886978149, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9230824708938599, "RelationshipScore": 0.9187465310096741, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 343, "EndOffset": 360, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7930554151535034}]}]}, {"Id": 21, "BeginOffset": 324, "EndOffset": 339, "Score": 0.8422868847846985, "Text": "intussusception", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7822667956352234}]}, {"Text": "a bowel obstruction", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 360}, {"Id": 4, "BeginOffset": 385, "EndOffset": 390, "Score": 0.8563018441200256, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a malformation of the gut", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 486}, {"Id": 24, "BeginOffset": 506, "EndOffset": 521, "Score": 0.6272479295730591, "Text": "intussusception", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6999260783195496}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.953402578830719, "RelationshipScore": 0.6337927579879761, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 483, "EndOffset": 486, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a rare inherited illness", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 565}, {"Text": "severe combined immunodeficiency (scid)", "Type": "PROBLEM", "BeginOffset": 607, "EndOffset": 646}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 666, "EndOffset": 684}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 690, "EndOffset": 708}, {"Id": 45, "BeginOffset": 748, "EndOffset": 759, "Score": 0.7043012976646423, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a minor infection", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 793}, {"Id": 28, "BeginOffset": 804, "EndOffset": 808, "Score": 0.43619242310523987, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 883, "EndOffset": 892, "Score": 0.9828171730041504, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5864710211753845}]}, {"Id": 30, "BeginOffset": 899, "EndOffset": 907, "Score": 0.9918704032897949, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.684459388256073}]}, {"Id": 46, "BeginOffset": 947, "EndOffset": 958, "Score": 0.7497269511222839, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1072, "EndOffset": 1079, "Score": 0.8864428400993347, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1192, "EndOffset": 1198, "Score": 0.9092263579368591, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9215530157089233}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1216, "EndOffset": 1225}, {"Id": 6, "BeginOffset": 1246, "EndOffset": 1259, "Score": 0.6046419143676758, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any disorder of the gastrointestinal system", "Type": "PROBLEM", "BeginOffset": 1272, "EndOffset": 1315}, {"Id": 33, "BeginOffset": 1337, "EndOffset": 1351, "Score": 0.44599267840385437, "Text": "gaining weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7276560664176941}, {"Name": "NEGATION", "Score": 0.4072768986225128}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5544079542160034, "RelationshipScore": 0.906406581401825, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1292, "EndOffset": 1315, "Text": "gastrointestinal system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any disease", "Type": "PROBLEM", "BeginOffset": 1388, "EndOffset": 1399}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1413, "EndOffset": 1425}, {"Id": 34, "BeginOffset": 1462, "EndOffset": 1471, "Score": 0.9508265256881714, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8859207034111023}]}, {"Id": 35, "BeginOffset": 1510, "EndOffset": 1519, "Score": 0.955435574054718, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9318246841430664}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1520, "EndOffset": 1532}, {"Id": 8, "BeginOffset": 1553, "EndOffset": 1566, "Score": 0.8452281355857849, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 1598, "EndOffset": 1605, "Score": 0.9102129340171814, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 1686, "EndOffset": 1705}, {"Text": "persistent vomiting", "Type": "PROBLEM", "BeginOffset": 1707, "EndOffset": 1726}, {"Id": 39, "BeginOffset": 1728, "EndOffset": 1743, "Score": 0.9824604392051697, "Text": "blood in stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179655909538269}], "Attributes": [{"Type": "ACUITY", "Score": 0.9705557227134705, "RelationshipScore": 0.9851438403129578, "RelationshipType": "ACUITY", "Id": 37, "BeginOffset": 1707, "EndOffset": 1717, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a swollen belly", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1760}, {"Id": 41, "BeginOffset": 1768, "EndOffset": 1778, "Score": 0.957555890083313, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8440685272216797}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1797, "EndOffset": 1798}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1809, "EndOffset": 1822}, {"Id": 11, "BeginOffset": 1866, "EndOffset": 1871, "Score": 0.9817031025886536, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1914, "EndOffset": 1929}, {"Id": 15, "BeginOffset": 1934, "EndOffset": 1941, "Score": 0.9401951432228088, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2044, "EndOffset": 2052, "Score": 0.9999991655349731, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5500721335411072, "RelationshipScore": 0.6450824737548828, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 2072, "EndOffset": 2079, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any other vaccine", "Type": "TREATMENT", "BeginOffset": 2062, "EndOffset": 2079}, {"Id": 52, "BeginOffset": 2081, "EndOffset": 2088, "Score": 0.9113717079162598, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2166, "EndOffset": 2174, "Score": 0.9147629141807556, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2184, "EndOffset": 2194, "Score": 0.7889542579650879, "Text": "diphtheria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8302937746047974}]}, {"Id": 53, "BeginOffset": 2196, "EndOffset": 2203, "Score": 0.4998970329761505, "Text": "tetanus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2205, "EndOffset": 2214, "Score": 0.5590651035308838, "Text": "pertussis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5038567185401917}]}, {"Id": 61, "BeginOffset": 2216, "EndOffset": 2230, "Score": 0.9100044965744019, "Text": "whooping cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635696411132812}]}, {"Id": 72, "BeginOffset": 2233, "EndOffset": 2262, "Score": 0.9621513485908508, "Text": "haemophilus influenzae type b", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2264, "EndOffset": 2289, "Score": 0.40770041942596436, "Text": "oral or inactivated polio", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428814649581909}]}, {"Id": 74, "BeginOffset": 2291, "EndOffset": 2311, "Score": 0.9973981380462646, "Text": "hepatitis b vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2323, "EndOffset": 2384, "Score": 0.5392183661460876, "Text": "pneumococcal and meningococcal serogroup c conjugate vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2386, "EndOffset": 2393, "Score": 0.6983177661895752, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2511, "EndOffset": 2522, "Score": 0.7707388401031494, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2524, "EndOffset": 2538}, {"Id": 77, "BeginOffset": 2570, "EndOffset": 2585, "Score": 0.3608625829219818, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2587, "EndOffset": 2601}, {"Text": "rotavirus gastro", "Type": "PROBLEM", "BeginOffset": 2641, "EndOffset": 2657}, {"Id": 65, "BeginOffset": 2658, "EndOffset": 2667, "Score": 0.7026958465576172, "Text": "enteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8033818602561951}]}, {"Id": 55, "BeginOffset": 2680, "EndOffset": 2687, "Score": 0.8455182313919067, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2714}, {"Text": "the vaccination schedule", "Type": "TREATMENT", "BeginOffset": 2739, "EndOffset": 2763}, {"Id": 56, "BeginOffset": 2765, "EndOffset": 2772, "Score": 0.8991180062294006, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2782, "EndOffset": 2789, "Score": 0.7271232008934021, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2794, "EndOffset": 2802, "Score": 0.8938601016998291, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2879, "EndOffset": 2905, "Score": 0.3663299083709717, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 2944, "EndOffset": 2956}]}, "Section_3": {"Title": "3. how rotarix is given", "Section_Content": "the doctor or nurse will administer the recommended dose of rotarix to your child. the vaccine (1 ml liquid) will be given orally. under no circumstance should this vaccine be administered by injection. your child will receive two doses of the vaccine. each dose will be given on a separate occasion with an interval of at least 4 weeks between the two doses. the first dose may be given from the age of 6 weeks. the two doses of the vaccine must have been given by the age of 24 weeks, although they should preferably have been given before 16 weeks of age. rotarix may be given according to the same vaccination course to infants who were born prematurely, provided that the pregnancy had lasted at least 27 weeks. in case your child spits out or regurgitates most of the vaccine dose, a single replacement dose may be given at the same vaccination visit. when rotarix is given to your child for the first dose, it is recommended that your child also receives rotarix (and not another rotavirus vaccine) for the second dose. it is important that you follow the instructions of your doctor or nurse regarding return visits. if you forget to go back to your doctor at the scheduled time, ask your doctor for advice.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 60, "EndOffset": 67, "Score": 0.9720866084098816, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the vaccine (1 ml liquid)", "Type": "TREATMENT", "BeginOffset": 83, "EndOffset": 108}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 172}, {"Id": 17, "BeginOffset": 192, "EndOffset": 201, "Score": 0.1836784929037094, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 251}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 329, "EndOffset": 330}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 404, "EndOffset": 405}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 430, "EndOffset": 441}, {"Id": 25, "BeginOffset": 470, "EndOffset": 479, "Score": 0.40108031034469604, "Text": "age of 24", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6349853873252869, "RelationshipScore": 0.5119732618331909, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 434, "EndOffset": 441, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 542, "EndOffset": 544}, {"Id": 9, "BeginOffset": 559, "EndOffset": 566, "Score": 0.926870584487915, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 602, "EndOffset": 613, "Score": 0.5778111219406128, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 677, "EndOffset": 686, "Score": 0.9444136619567871, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9249371886253357}]}, {"Id": 28, "BeginOffset": 707, "EndOffset": 715, "Score": 0.9243522882461548, "Text": "27 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9444136619567871, "RelationshipScore": 0.8999941349029541, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 677, "EndOffset": 686, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9249371886253357}]}]}, {"Text": "your child spits", "Type": "PROBLEM", "BeginOffset": 725, "EndOffset": 741}, {"Text": "the vaccine dose", "Type": "TREATMENT", "BeginOffset": 770, "EndOffset": 786}, {"Text": "a single replacement dose", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 813}, {"Id": 21, "BeginOffset": 839, "EndOffset": 850, "Score": 0.4682927131652832, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 863, "EndOffset": 870, "Score": 0.9470767378807068, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 962, "EndOffset": 969, "Score": 0.9667689800262451, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another rotavirus vaccine", "Type": "TREATMENT", "BeginOffset": 979, "EndOffset": 1004}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this vaccine can cause side effects, although not everybody gets them. the following side effects may happen with this vaccine: common (these may occur with up to 1 in 10 doses of the vaccine): diarrhoea irritability uncommon (these may occur with up to 1 in 100 doses of the vaccine): abdominal pain (see also below for signs of very rare side effects of intussusception) flatulence inflammation of the skin side effects that have been reported during marketed use of rotarix include: very rare: hives (urticaria) very rare: intussusception (part of the intestine gets blocked or twisted). the signs may include severe stomach pain, persistent vomiting, blood in stools, a swollen belly and/or high fever. contact a doctor/health care professional right away if your child experiences one of these symptoms. blood in stools in babies born very prematurely (at or before 28 weeks of gestation) longer gaps than normal between breaths may occur for 2-3 days after vaccination. children with a rare inherited illness called severe combined immunodeficiency (scid) may have an inflamed stomach or gut (gastroenteritis) and pass the vaccine virus in their stools. the signs of gastroenteritis may include feeling sick, being sick, stomach cramps or diarrhoea. reporting of side effects if your child gets any of the side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 32}, {"Id": 8, "BeginOffset": 43, "EndOffset": 55, "Score": 0.9665747284889221, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4528624713420868}, {"Name": "DIAGNOSIS", "Score": 0.5163773894309998}]}, {"Id": 9, "BeginOffset": 105, "EndOffset": 117, "Score": 0.7942489981651306, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6345523595809937}]}, {"Id": 44, "BeginOffset": 139, "EndOffset": 146, "Score": 0.4570416808128357, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 184}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 190}, {"Id": 45, "BeginOffset": 204, "EndOffset": 211, "Score": 0.3731968402862549, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "diarrhoea irritability", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 236}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 274, "EndOffset": 275}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 282}, {"Id": 46, "BeginOffset": 296, "EndOffset": 303, "Score": 0.30866125226020813, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 306, "EndOffset": 320, "Score": 0.926344096660614, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5938054919242859}, {"Name": "DIAGNOSIS", "Score": 0.4950910210609436}]}, {"Id": 13, "BeginOffset": 360, "EndOffset": 372, "Score": 0.8214405179023743, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "intussusception)", "Type": "PROBLEM", "BeginOffset": 376, "EndOffset": 392}, {"Text": "flatulence inflammation", "Type": "PROBLEM", "BeginOffset": 393, "EndOffset": 416}, {"Text": "the skin side effects", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 441}, {"Id": 7, "BeginOffset": 489, "EndOffset": 496, "Score": 0.9125518202781677, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "hives (urticaria", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 533}, {"Id": 20, "BeginOffset": 546, "EndOffset": 561, "Score": 0.7810865640640259, "Text": "intussusception", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48717331886291504}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8917909264564514, "RelationshipScore": 0.9250833988189697, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 575, "EndOffset": 584, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 575, "EndOffset": 584, "Score": 0.8917909264564514, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 633, "EndOffset": 652}, {"Text": "persistent vomiting", "Type": "PROBLEM", "BeginOffset": 654, "EndOffset": 673}, {"Id": 24, "BeginOffset": 675, "EndOffset": 690, "Score": 0.9794856309890747, "Text": "blood in stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032041430473328}], "Attributes": [{"Type": "ACUITY", "Score": 0.9628391265869141, "RelationshipScore": 0.8736865520477295, "RelationshipType": "ACUITY", "Id": 22, "BeginOffset": 654, "EndOffset": 664, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a swollen belly", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 707}, {"Id": 26, "BeginOffset": 715, "EndOffset": 725, "Score": 0.9053890705108643, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8707461357116699}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 827}, {"Id": 27, "BeginOffset": 829, "EndOffset": 844, "Score": 0.8808367252349854, "Text": "blood in stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6790717244148254}]}, {"Id": 48, "BeginOffset": 891, "EndOffset": 899, "Score": 0.5885540843009949, "Text": "28 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8808367252349854, "RelationshipScore": 0.5207387208938599, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 829, "EndOffset": 844, "Text": "blood in stools", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6790717244148254}]}]}, {"Id": 28, "BeginOffset": 903, "EndOffset": 912, "Score": 0.5345536470413208, "Text": "gestation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 983, "EndOffset": 994, "Score": 0.383053183555603, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a rare inherited illness", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1034}, {"Text": "severe combined immunodeficiency (scid", "Type": "PROBLEM", "BeginOffset": 1042, "EndOffset": 1080}, {"Text": "an inflamed stomach", "Type": "PROBLEM", "BeginOffset": 1091, "EndOffset": 1110}, {"Id": 4, "BeginOffset": 1114, "EndOffset": 1117, "Score": 0.9608208537101746, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 1119, "EndOffset": 1134, "Score": 0.9854787588119507, "Text": "gastroenteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8848679065704346}]}, {"Text": "the vaccine virus", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1162}, {"Id": 32, "BeginOffset": 1193, "EndOffset": 1208, "Score": 0.9837373495101929, "Text": "gastroenteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7269723415374756}]}, {"Id": 33, "BeginOffset": 1221, "EndOffset": 1233, "Score": 0.7533566951751709, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8524911999702454}]}, {"Id": 34, "BeginOffset": 1241, "EndOffset": 1245, "Score": 0.8918750882148743, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.796854555606842}]}, {"Id": 35, "BeginOffset": 1247, "EndOffset": 1261, "Score": 0.9264742136001587, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9529679417610168}]}, {"Id": 36, "BeginOffset": 1265, "EndOffset": 1274, "Score": 0.9959551095962524, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004887342453003}]}, {"Id": 37, "BeginOffset": 1289, "EndOffset": 1301, "Score": 0.9529932737350464, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8551352024078369}]}, {"Id": 38, "BeginOffset": 1332, "EndOffset": 1344, "Score": 0.8591130971908569, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6982755661010742}]}, {"Id": 39, "BeginOffset": 1408, "EndOffset": 1420, "Score": 0.9555988311767578, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6515644192695618}]}, {"Id": 40, "BeginOffset": 1469, "EndOffset": 1481, "Score": 0.8654711842536926, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7117201685905457}]}, {"Id": 41, "BeginOffset": 1535, "EndOffset": 1546, "Score": 0.39019858837127686, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.624201238155365}]}, {"Id": 42, "BeginOffset": 1560, "EndOffset": 1572, "Score": 0.8599311113357544, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7453598976135254}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1628, "EndOffset": 1641}]}, "Section_5": {"Title": "5. how to store rotarix", "Section_Content": "keep this vaccine out of the sight and reach of children. do not use this vaccine after the expiry date which is stated on the carton. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. store in the original package in order to protect from light. after reconstitution, the vaccine contained in the oral applicator should be administered promptly. if the reconstituted vaccine is not used within 24 hours, it should be discarded. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines your child no longer uses. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 17}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 81}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 317}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 330}, {"Text": "the oral applicator", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 363}, {"Text": "the reconstituted vaccine", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 425}, {"Id": 5, "BeginOffset": 438, "EndOffset": 453, "Score": 0.5771782398223877, "Text": "within 24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4930516183376312, "RelationshipScore": 0.8103591799736023, "RelationshipType": "OVERLAP", "Id": 3, "BeginOffset": 418, "EndOffset": 425, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 447}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 621, "EndOffset": 635}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rotarix contains - the active substances are: human rotavirus rix4414 strain (live, attenuated)* not less than 106.0 ccid50 *produced on vero cells - the other ingredients in rotarix are: powder: dextran, sucrose, sorbitol (see also section 2, rotarix contains sucrose and sorbitol), amino acids, dulbecco's modified eagle medium (dmem) solvent: calcium carbonate, xanthan gum, sterile water what rotarix looks like and contents of the pack powder and solvent for oral suspension rotarix is supplied as a whitish powder in a single dose glass container and a separate oral applicator of solvent which contains a slow settling white deposit and a colourless supernatant. there is also a transfer adapter which allows easy transfer of the solvent into the glass container containing the powder for mixing the different components of the vaccine. both components must be mixed together before your child receives the vaccine. the mixed vaccine will appear more turbid than the solvent alone. rotarix is available in a pack of 1, 5, 10 or 25. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "rotarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "human rotavirus rix4414 strain", "Type": "PROBLEM", "BeginOffset": 51, "EndOffset": 81}, {"Text": "106.0", "Type": "NUMBER", "BeginOffset": 116, "EndOffset": 121}, {"Text": "vero cells", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 152}, {"Id": 0, "BeginOffset": 180, "EndOffset": 187, "Score": 0.8643684983253479, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5641095042228699, "RelationshipScore": 0.5063372850418091, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 193, "EndOffset": 199, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 201, "EndOffset": 208, "Score": 0.5093938112258911, "Text": "dextran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5641095042228699, "RelationshipScore": 0.8973236680030823, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 193, "EndOffset": 199, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 210, "EndOffset": 217, "Score": 0.7268226742744446, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 219, "EndOffset": 227, "Score": 0.89798504114151, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5641095042228699, "RelationshipScore": 0.5200830698013306, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 193, "EndOffset": 199, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 247}, {"Text": "rotarix contains sucrose", "Type": "TREATMENT", "BeginOffset": 249, "EndOffset": 273}, {"Text": "sorbitol)", "Type": "TREATMENT", "BeginOffset": 278, "EndOffset": 287}, {"Id": 8, "BeginOffset": 289, "EndOffset": 300, "Score": 0.9465853571891785, "Text": "amino acids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dulbecco's modified eagle medium (dmem)", "Type": "TREATMENT", "BeginOffset": 302, "EndOffset": 341}, {"Id": 10, "BeginOffset": 351, "EndOffset": 368, "Score": 0.9905348420143127, "Text": "calcium carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "xanthan gum", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 381}, {"Text": "sterile water what rotarix", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 409}, {"Text": "the pack powder", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 452}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 464}, {"Text": "oral suspension rotarix", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 492}, {"Text": "a whitish powder", "Type": "TREATMENT", "BeginOffset": 508, "EndOffset": 524}, {"Text": "a single dose glass container", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 557}, {"Text": "a separate oral applicator of solvent", "Type": "TREATMENT", "BeginOffset": 562, "EndOffset": 599}, {"Text": "a slow settling white deposit", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 644}, {"Text": "a transfer adapter", "Type": "TREATMENT", "BeginOffset": 689, "EndOffset": 707}, {"Text": "the solvent into the glass container", "Type": "TREATMENT", "BeginOffset": 738, "EndOffset": 774}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 786, "EndOffset": 796}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 847}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 915, "EndOffset": 926}, {"Text": "the mixed vaccine", "Type": "TREATMENT", "BeginOffset": 928, "EndOffset": 945}, {"Id": 13, "BeginOffset": 994, "EndOffset": 1001, "Score": 0.9304267168045044, "Text": "rotarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1029}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1032}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1034, "EndOffset": 1036}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1043}]}}