{"ID": "9F2E75EE1F7D6BADDBC3DF7BA9A68389", "URL": "https://www.ema.europa.eu/documents/product-information/cubicin-epar-product-information_en.pdf", "Product_Name": "Cubicin", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCubicin 350 mg powder for solution for injection or infusion\nCubicin 500 mg powder for solution for injection or infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nCubicin 350 mg powder for solution for injection or infusion\nEach vial contains 350 mg daptomycin.\nOne ml provides 50 mg of daptomycin after reconstitution with 7 ml of sodium chloride 9 mg/ml \n(0.9 %) solution.\n\nCubicin 500 mg powder for solution for injection or infusion\nEach vial contains 500 mg daptomycin.\nOne ml provides 50 mg of daptomycin after reconstitution with 10 ml of sodium chloride 9 mg/ml \n(0.9 %) solution.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPowder for solution for injection or infusion\nA pale yellow to light brown lyophilised cake or powder.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCubicin is indicated for the treatment of the following infections (see sections 4.4 and 5.1).\n- Adult and paediatric (1 to 17 years of age) patients with complicated skin and soft-tissue \n\ninfections (cSSTI).\n- Adult patients with right-sided infective endocarditis (RIE) due to Staphylococcus aureus. It is \n\nrecommended that the decision to use daptomycin should take into account the antibacterial \nsusceptibility of the organism and should be based on expert advice. See sections 4.4 and 5.1.\n\n- Adult and paediatric (1 to 17 years of age) patients with Staphylococcus aureus bacteraemia \n(SAB). In adults, use in bacteraemia should be associated with RIE or with cSSTI, while in \npaediatric patients, use in bacteraemia should be associated with cSSTI.\n\nDaptomycin is active against Gram positive bacteria only (see section 5.1). In mixed infections where \nGram negative and/or certain types of anaerobic bacteria are suspected, Cubicin should be \nco-administered with appropriate antibacterial agent(s).\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nClinical studies in patients employed infusion of daptomycin over at least 30 minutes. There is no \nclinical experience in patients with the administration of daptomycin as an injection over 2 minutes. \nThis mode of administration was only studied in healthy subjects. However, when compared with the \nsame doses given as intravenous infusions over 30 minutes there were no clinically important \ndifferences in the pharmacokinetics and safety profile of daptomycin (see also sections 4.8 and 5.2).\n\n \n\n\n\n3\n\nPosology\n\nAdults\n- cSSTI without concurrent SAB: Cubicin 4 mg/kg is administered once every 24 hours for \n\n7-14 days or until the infection is resolved (see section 5.1).\n- cSSTI with concurrent SAB: Cubicin 6 mg/kg is administered once every 24 hours. See below \n\nfor dose adjustments in patients with renal impairment. The duration of therapy may need to be \nlonger than 14 days in accordance with the perceived risk of complications in the individual \npatient.\n\n- Known or suspected RIE due to Staphylococcus aureus: Cubicin 6 mg/kg is administered once \nevery 24 hours. See below for dose adjustments in patients with renal impairment. The duration \nof therapy should be in accordance with available official recommendations.\n\nCubicin is administered intravenously in 0.9 % sodium chloride (see section 6.6). Cubicin should not \nbe used more frequently than once a day.\n\nCreatine phosphokinase (CPK) levels must be measured at baseline and at regular intervals (at least \nweekly) during treatment (see section 4.4).\n\nRenal impairment\nDaptomycin is eliminated primarily by the kidney.\n\nDue to limited clinical experience (see table and footnotes below) Cubicin should only be used in \nadult patients with any degree of renal impairment (CrCl < 80 ml/min) when it is considered that the \nexpected clinical benefit outweighs the potential risk. The response to treatment, renal function and \ncreatine phosphokinase (CPK) levels should be closely monitored in all patients with any degree of \nrenal impairment (see also sections 4.4 and 5.2). The dosage regimen for Cubicin in paediatric \npatients with renal impairment has not been established.\n\nDose adjustments in adult patients with renal impairment by indication and creatinine clearance\n\nIndication for use Creatinine clearance Dose recommendation Comments\ncSSTI without SAB\n\n 30 ml/min\n4 mg/kg once daily See section 5.1\n\n< 30 ml/min 4 mg/kg every 48 hours (1, 2)\n\nRIE or cSSTI \nassociated with \nSAB\n\n 30 ml/min\n6 mg/kg once daily See section 5.1\n\n< 30 ml/min\n6 mg/kg every 48 hours (1, 2)\n\ncSSTI = complicated skin and soft-tissue infections; SAB = S. aureus bacteraemia \n(1) The safety and efficacy of the dose interval adjustment have not been evaluated in controlled \nclinical trials and the recommendation is based on pharmacokinetic studies and modelling results (see \nsections 4.4 and 5.2).\n(2) The same dose adjustments, which are based on pharmacokinetic data in volunteers including PK \nmodelling results, are recommended for adult patients on haemodialysis (HD) or continuous \nambulatory peritoneal dialysis (CAPD). Whenever possible, Cubicin should be administered \nfollowing the completion of dialysis on dialysis days (see section 5.2).\n\n \n\n\n\n4\n\nHepatic impairment\nNo dose adjustment is necessary when administering Cubicin to patients with mild or moderate \nhepatic impairment (Child-Pugh Class B) (see section 5.2). No data are available in patients with \nsevere hepatic impairment (Child-Pugh Class C). Therefore caution should be exercised if Cubicin is \ngiven to such patients.\n\nElderly patients\nThe recommended doses should be used in elderly patients except those with severe renal impairment\n(see above and section 4.4).\n\nPaediatric population (1 to 17 years of age)\nThe recommended dosage regimens for paediatric patients based on age and indication are shown \nbelow.\n\nAge Group\n\nIndication\n\ncSSTI without SAB cSSTI associated with SAB\n\nDosage Regimen\nDuration of \n\nTherapy\nDosage Regimen\n\nDuration of \nTherapy\n\n12 to 17\nyears\n\n5 mg/kg once every \n24 hours infused over\n\n30 minutes\n\nUp to 14 days\n\n7 mg/kg once every \n24 hours infused over \n\n30 minutes\n\n(1)\n\n7 to 11 \nyears\n\n7 mg/kg once every \n24 hours infused over\n\n30 minutes\n\n9 mg/kg once every\n24 hours infused over \n\n30 minutes\n\n2 to 6 years\n9 mg/kg once every \n\n24 hours infused over\n60 minutes\n\n12 mg/kg once every \n24 hours infused over \n\n60 minutes\n\n1 to < 2\nyears\n\n10 mg/kg once every \n24 hours infused over\n\n60 minutes\n\n12 mg/kg once every \n24 hours infused over \n\n60 minutes\n\ncSSTI = complicated skin and soft-tissue infections; SAB = S. aureus bacteraemia; \n(1) Minimum duration of Cubicin for paediatric SAB should be in accordance with the perceived risk \nof complications in the individual patient. The duration of Cubicin may need to be longer than \n14 days in accordance with the perceived risk of complications in the individual patient. In the\npaediatric SAB study, the mean duration of IV Cubicin was 12 days, with a range of 1 to 44 days. The \nduration of therapy should be in accordance with available official recommendations.\n\nCubicin is administered intravenously in 0.9 % sodium chloride (see section 6.6). Cubicin should not \nbe used more frequently than once a day.\n\nCreatine phosphokinase (CPK) levels must be measured at baseline and at regular intervals (at least \nweekly) during treatment (see section 4.4).\n\nPaediatric patients below the age of one year should not be given Cubicin due to the risk of potential \neffects on muscular, neuromuscular and/or nervous systems (either peripheral and/or central) that\nwere observed in neonatal dogs (see section 5.3).\n\nMethod of administration\nIn adults, Cubicin is given by intravenous infusion (see section 6.6) and administered over a \n30-minute period or by intravenous injection (see section 6.6) and administered over a 2-minute \nperiod.\n\nIn paediatric patients aged 7 to 17 years, Cubicin is given by intravenous infusion over a 30-minute \nperiod (see section 6.6). In paediatric patients aged 1 to 6 years, Cubicin is given by intravenous \n\n \n\n\n\n5\n\ninfusion over a 60-minute period (see section 6.6).\n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nGeneral\nIf a focus of infection other than cSSTI or RIE is identified after initiation of Cubicin therapy \nconsideration should be given to instituting alternative antibacterial therapy that has been \ndemonstrated to be efficacious in the treatment of the specific type of infection(s) present.\n\nAnaphylaxis/hypersensitivity reactions\nAnaphylaxis/hypersensitivity reactions have been reported with Cubicin. If an allergic reaction to \nCubicin occurs, discontinue use and institute appropriate therapy.\n\nPneumonia\nIt has been demonstrated in clinical studies that Cubicin is not effective in the treatment of \npneumonia. Cubicin is therefore not indicated for the treatment of pneumonia.\n\nRIE due to Staphylococcus aureus\nClinical data on the use of Cubicin to treat RIE due to Staphylococcus aureus are limited to 19 adult\npatients (see “Clinical efficacy in adults” in section 5.1). The safety and efficacy of Cubicin in \nchildren and adolescents aged below 18 years with right-sided infective endocarditis (RIE) due to \nStaphylococcus aureus have not been established.\nThe efficacy of Cubicin in patients with prosthetic valve infections or with left-sided infective \nendocarditis due to Staphylococcus aureus has not been demonstrated.\n\nDeep-seated infections\nPatients with deep-seated infections should receive any required surgical interventions (e.g. \ndebridement, removal of prosthetic devices, valve replacement surgery) without delay.\n\nEnterococcal infections\nThere is insufficient evidence to be able to draw any conclusions regarding the possible clinical \nefficacy of Cubicin against infections due to enterococci, including Enterococcus faecalis and \nEnterococcus faecium. In addition, dose regimens of daptomycin that might be appropriate for the \ntreatment of enterococcal infections, with or without bacteraemia, have not been identified. Failures \nwith daptomycin in the treatment of enterococcal infections that were mostly accompanied by \nbacteraemia have been reported. In some instances treatment failure has been associated with the \nselection of organisms with reduced susceptibility or frank resistance to daptomycin (see section 5.1).\n\nNon-susceptible micro-organisms\nThe use of antibacterials may promote the overgrowth of non-susceptible micro-organisms. If \nsuperinfection occurs during therapy, appropriate measures should be taken.\n\nClostridioides difficile-associated diarrhoea\nClostridioides difficile-associated diarrhoea (CDAD) has been reported with Cubicin (see \nsection 4.8). If CDAD is suspected or confirmed, Cubicin may need to be discontinued and \nappropriate treatment instituted as clinically indicated.\n\nDrug/laboratory test interactions\nFalse prolongation of prothrombin time (PT) and elevation of international normalised ratio (INR) \n\n \n\n\n\n6\n\nhave been observed when certain recombinant thromboplastin reagents are utilised for the assay (see \nalso section 4.5).\n\nCreatine phosphokinase and myopathy\nIncreases in plasma creatine phosphokinase (CPK; MM isoenzyme) levels associated with muscular \npains and/or weakness and cases of myositis, myoglobinaemia and rhabdomyolysis have been \nreported during therapy with Cubicin (see also sections 4.5, 4.8 and 5.3). In clinical studies, marked \nincreases in plasma CPK to > 5x Upper Limit of Normal (ULN) without muscle symptoms occurred \nmore commonly in Cubicin-treated patients (1.9 %) than in those that received comparators (0.5 %). \nTherefore, it is recommended that:\n Plasma CPK should be measured at baseline and at regular intervals (at least once weekly)\n\nduring therapy in all patients.\n CPK should be measured more frequently (e.g. every 2-3 days at least during the first two \n\nweeks of treatment) in patients who are at higher risk of developing myopathy. For example, \npatients with any degree of renal impairment (creatinine clearance < 80 ml/min; see also\nsection 4.2), including those on haemodialysis or CAPD, and patients taking other medicinal \nproducts known to be associated with myopathy (e.g. HMG-CoA reductase inhibitors, fibrates \nand ciclosporin).\n\n It cannot be ruled out that those patients with CPK greater than 5 times upper limit of normal at \nbaseline may be at increased risk of further increases during daptomycin therapy. This should \nbe taken into account when initiating daptomycin therapy and, if daptomycin is given, these \npatients should be monitored more frequently than once weekly.\n\n Cubicin should not be administered to patients who are taking other medicinal products \nassociated with myopathy unless it is considered that the benefit to the patient outweighs the \nrisk.\n\n Patients should be reviewed regularly while on therapy for any signs or symptoms that might \nrepresent myopathy.\n\n Any patient that develops unexplained muscle pain, tenderness, weakness or cramps should \nhave CPK levels monitored every 2 days. Cubicin should be discontinued in the presence of \nunexplained muscle symptoms if the CPK level reaches greater than 5 times upper limit of \nnormal.\n\nPeripheral neuropathy\nPatients who develop signs or symptoms that might represent a peripheral neuropathy during therapy \nwith Cubicin should be investigated and consideration should be given to discontinuation of \ndaptomycin (see sections 4.8 and 5.3).\n\nPaediatric population\nPaediatric patients below the age of one year should not be given Cubicin due to the risk of potential \neffects on muscular, neuromuscular, and/or nervous systems (either peripheral and/or central) that \nwere observed in neonatal dogs (see section 5.3).\n\nEosinophilic pneumonia\nEosinophilic pneumonia has been reported in patients receiving Cubicin (see section 4.8). In most \nreported cases associated with Cubicin, patients developed fever, dyspnoea with hypoxic respiratory \ninsufficiency, and diffuse pulmonary infiltrates or organising pneumonia. The majority of cases \noccurred after more than 2 weeks of treatment with Cubicin and improved when Cubicin was \ndiscontinued and steroid therapy was initiated. Recurrence of eosinophilic pneumonia upon re-\nexposure has been reported. Patients who develop these signs and symptoms while receiving Cubicin \nshould undergo prompt medical evaluation, including, if appropriate, bronchoalveolar lavage, to \nexclude other causes (e.g. bacterial infection, fungal infection, parasites, other medicinal products).\nCubicin should be discontinued immediately and treatment with systemic steroids should be initiated \nwhen appropriate.\n\n \n\n\n\n7\n\nSevere cutaneous adverse reactions\nSevere cutaneous adverse reactions (SCARs) including drug reaction with eosinophilia and systemic \nsymptoms (DRESS) and vesiculobullous rash with or without mucous membrane involvement \n(Stevens-Johnson Syndrome (SJS) or Toxic Epidermal Necrolysis (TEN)), which could be \nlife-threatening or fatal, have been reported with daptomycin (see section 4.8). At the time of \nprescription, patients should be advised of the signs and symptoms of severe skin reactions, and be \nclosely monitored. If signs and symptoms suggestive of these reactions appear, Cubicin should be \ndiscontinued immediately and an alternative treatment should be considered. If the patient has \ndeveloped a severe cutaneous adverse reaction with the use of daptomycin, treatment with daptomycin \nmust not be restarted in this patient at any time.\n\nTubulointerstitial nephritis\nTubulointerstitial nephritis (TIN) has been reported in post-marketing experience with daptomycin. \nPatients who develop fever, rash, eosinophilia and/or new or worsening renal impairment while \nreceiving Cubicin should undergo medical evaluation. If TIN is suspected, Cubicin should be \ndiscontinued promptly and appropriate therapy and/or measures should be taken.\n\nRenal impairment\nRenal impairment has been reported during treatment with Cubicin. Severe renal impairment may in \nitself also pre-dispose to elevations in daptomycin levels which may increase the risk of development \nof myopathy (see above).\n\nAn adjustment of Cubicin dose interval is needed for adult patients whose creatinine clearance is \n< 30 ml/min (see sections 4.2 and 5.2). The safety and efficacy of the dose interval adjustment have \nnot been evaluated in controlled clinical trials and the recommendation is mainly based on \npharmacokinetic modelling data. Cubicin should only be used in such patients when it is considered \nthat the expected clinical benefit outweighs the potential risk.\n\nCaution is advised when administering Cubicin to patients who already have some degree of renal \nimpairment (creatinine clearance < 80 ml/min) before commencing therapy with Cubicin. Regular \nmonitoring of renal function is advised (see also section 5.2).\n\nIn addition, regular monitoring of renal function is advised during concomitant administration of \npotentially nephrotoxic agents, regardless of the patient’s pre-existing renal function (see also \nsection 4.5).\n\nThe dosage regimen for Cubicin in paediatric patients with renal impairment has not been established.\n\nObesity\nIn obese subjects with Body Mass Index (BMI) > 40 kg/m2 but with creatinine clearance > 70 ml/min, \nthe AUC0-∞ daptomycin was significantly increased (mean 42 % higher) compared with non-obese \nmatched controls. There is limited information on the safety and efficacy of daptomycin in the very \nobese and so caution is recommended. However, there is currently no evidence that a dose reduction \nis required (see section 5.2).\n\nSodium\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nDaptomycin undergoes little to no Cytochrome P450 (CYP450)-mediated metabolism. It is unlikely \nthat daptomycin will inhibit or induce the metabolism of medicinal products metabolised by the P450 \nsystem.\n\nInteraction studies for Cubicin were performed with aztreonam, tobramycin, warfarin and probenecid. \n\n \n\n\n\n8\n\nDaptomycin had no effect on the pharmacokinetics of warfarin or probenecid, nor did these medicinal \nproducts alter the pharmacokinetics of daptomycin. The pharmacokinetics of daptomycin were not \nsignificantly altered by aztreonam.\n\nAlthough small changes in the pharmacokinetics of daptomycin and tobramycin were observed during \nco-administration by intravenous infusion over a 30-minute period using a Cubicin dose of 2 mg/kg, \nthe changes were not statistically significant. The interaction between daptomycin and tobramycin \nwith an approved dose of Cubicin is unknown. Caution is warranted when Cubicin is co-administered \nwith tobramycin.\n\nExperience with the concomitant administration of Cubicin and warfarin is limited. Studies of \nCubicin with anticoagulants other than warfarin have not been conducted. Anticoagulant activity in \npatients receiving Cubicin and warfarin should be monitored for the first several days after therapy \nwith Cubicin is initiated.\n\nThere is limited experience regarding concomitant administration of daptomycin with other medicinal \nproducts that may trigger myopathy (e.g. HMG-CoA reductase inhibitors). However, some cases of \nmarked rises in CPK levels and cases of rhabdomyolysis occurred in adult patients taking one of these \nmedicinal products at the same time as Cubicin. It is recommended that other medicinal products \nassociated with myopathy should if possible be temporarily discontinued during treatment with \nCubicin unless the benefits of concomitant administration outweigh the risk. If co-administration \ncannot be avoided, CPK levels should be measured more frequently than once weekly and patients \nshould be closely monitored for any signs or symptoms that might represent myopathy. See\nsections 4.4, 4.8 and 5.3.\n\nDaptomycin is primarily cleared by renal filtration and so plasma levels may be increased during \nco-administration with medicinal products that reduce renal filtration (e.g. NSAIDs and COX-2 \ninhibitors). In addition, there is a potential for a pharmacodynamic interaction to occur during \nco-administration due to additive renal effects. Therefore, caution is advised when daptomycin is \nco-administered with any other medicinal product known to reduce renal filtration.\n\nDuring post–marketing surveillance, cases of interference between daptomycin and particular reagents \nused in some assays of prothrombin time/international normalised ratio (PT/INR) have been reported. \nThis interference led to a false prolongation of PT and elevation of INR. If unexplained abnormalities \nof PT/INR are observed in patients taking daptomycin, consideration should be given to a possible in \nvitro interaction with the laboratory test. The possibility of erroneous results may be minimised by \ndrawing samples for PT or INR testing near the time of trough plasma concentrations of daptomycin\n(see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nNo clinical data on pregnancies are available for daptomycin. Animal studies do not indicate direct or\nindirect harmful effects with respect to pregnancy, embryonal/foetal development, parturition or \npostnatal development (see section 5.3).\n\nCubicin should not be used during pregnancy unless clearly necessary i.e., only if the expected benefit \noutweighs the possible risk.\n\nBreast-feeding\nIn a single human case study, Cubicin was intravenously administered daily for 28 days to a nursing \nmother at a dose of 500 mg/day, and samples of the patient’s breast milk were collected over a \n24-hour period on day 27. The highest measured concentration of daptomycin in the breast milk was \n0.045 µg/ml, which is a low concentration. Therefore, until more experience is gained, breast-feeding \nshould be discontinued when Cubicin is administered to nursing women.\n\n \n\n\n\n9\n\nFertility\nNo clinical data on fertility are available for daptomycin. Animal studies do not indicate direct or \nindirect harmful effects with respect to fertility (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects on the ability to drive and use machines have been performed.\n\nOn the basis of reported adverse drug reactions, Cubicin is presumed to be unlikely to produce an \neffect on the ability to drive or use machinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn clinical studies, 2,011 adult subjects received Cubicin. Within these trials, 1,221 subjects received \na daily dose of 4 mg/kg, of whom 1,108 were patients and 113 were healthy volunteers; 460 subjects \nreceived a daily dose of 6 mg/kg, of whom 304 were patients and 156 were healthy volunteers. In \npaediatric studies, 372 patients received Cubicin, of whom 61 received a single dose and 311 received \na therapeutic regimen for cSSTI or SAB (daily doses ranged from 4 mg/kg to 12 mg/kg). Adverse \nreactions (i.e. considered by the investigator to be possibly, probably, or definitely related to the \nmedicinal product) were reported at similar frequencies for Cubicin and comparator regimens.\n\nThe most frequently reported adverse reactions (frequency common (≥ 1/100 to < 1/10)) are:\nFungal infections, urinary tract infection, candida infection, anaemia, anxiety, insomnia, dizziness, \nheadache, hypertension, hypotension, gastrointestinal and abdominal pain, nausea, vomiting, \nconstipation, diarrhoea, flatulence, bloating and distension, liver function tests abnormal (increased \nalanine aminotransferase (ALT), aspartate aminotransferase (AST) or alkaline phosphatase (ALP)), \nrash, pruritus, limb pain, serum creatine phosphokinase (CPK) increased, infusion site reactions, \npyrexia, asthenia.\n\nLess frequently reported, but more serious, adverse reactions include hypersensitivity reactions,\neosinophilic pneumonia (occasionally presenting as organising pneumonia), drug reaction with \neosinophilia and systemic symptoms (DRESS), angioedema and rhabdomyolysis.\n\nTabulated list of adverse reactions\nThe following adverse reactions were reported during therapy and during follow-up with frequencies \ncorresponding to very common ( 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to \n< 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); not known (cannot be estimated from \nthe available data):\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nTable 1 Adverse reactions from clinical studies and post-marketing reports\n\nSystem organ class Frequency Adverse reactions\nInfections and infestations Common: Fungal infections, urinary tract infection, candida \n\ninfection\n\nUncommon: Fungaemia\n\nNot known*: Clostridioides difficile-associated diarrhoea**\n\nBlood and lymphatic system \ndisorders\n\nCommon: Anaemia\n\nUncommon: Thrombocythaemia, eosinophilia, international \nnormalised ratio (INR) increased, leukocytosis\n\nRare:\n\nNot known*:\n\nProthrombin time (PT) prolonged\n\nThrombocytopaenia\n\n \n\n\n\n10\n\nSystem organ class Frequency Adverse reactions\n\nImmune system disorders Not known*: Hypersensitivity**, manifested by isolated \nspontaneous reports including, but not limited to \nangioedema, pulmonary eosinophilia, sensation of \noropharyngeal swelling, anaphylaxis**, infusion \nreactions including the following symptoms: \ntachycardia, wheezing, pyrexia, rigors, systemic \nflushing, vertigo, syncope and metallic taste\n\nMetabolism and nutrition \ndisorders\n\nUncommon: Decreased appetite, hyperglycaemia, electrolyte \nimbalance\n\nPsychiatric disorders Common: Anxiety, insomnia\nNervous system disorders Common: Dizziness, headache\n\nUncommon: Paraesthesia, taste disorder, tremor, eye irritation\nNot known*: Peripheral neuropathy**\n\nEar and labyrinth disorders Uncommon: Vertigo\nCardiac disorders Uncommon: Supraventricular tachycardia, extrasystole\nVascular disorders Common: Hypertension, hypotension\n\nUncommon: Flushes\nRespiratory, thoracic and \nmediastinal disorders\n\nNot known*: Eosinophilic pneumonia1**, cough\n\nGastrointestinal disorders Common: Gastrointestinal and abdominal pain, nausea, \nvomiting, constipation, diarrhoea, flatulence, \nbloating and distension\n\nUncommon: Dyspepsia, glossitis\nHepatobiliary disorders Common: Liver function tests abnormal2 (increased alanine \n\naminotransferase (ALT), aspartate aminotransferase\n(AST) or alkaline phosphatase (ALP))\n\nRare: Jaundice\nSkin and subcutaneous tissue\ndisorders\n\nCommon: Rash, pruritus\nUncommon: Urticaria\nNot known*: Acute generalised exanthematous pustulosis\n\n(AGEP), drug reaction with eosinophilia and\nsystemic symptoms (DRESS)**, vesiculobullous \nrash with or without mucous membrane involvement\n(SJS or TEN)**\n\nMusculoskeletal and\nconnective tissue disorders\n\nCommon: Limb pain, serum creatine phosphokinase (CPK)2\n\nincreased\nUncommon: Myositis, increased myoglobin, muscular weakness,\n\nmuscle pain, arthralgia, serum lactate dehydrogenase \n(LDH) increased, muscle cramps\n\nNot known*: Rhabdomyolysis3 **\nRenal and urinary disorders Uncommon: Renal impairment, including renal failure and renal \n\ninsufficiency, serum creatinine increased\nNot known*: Tubulointerstitial nephritis (TIN)**\n\nReproductive system and \nbreast disorders\n\nUncommon: Vaginitis\n\nGeneral disorders and \nadministration site conditions\n\nCommon: Infusion site reactions, pyrexia, asthenia\nUncommon: Fatigue, pain\n\n* Based on post-marketing reports. Since these reactions are reported voluntarily from a \npopulation of uncertain size, it is not possible to reliably estimate their frequency which is \ntherefore categorised as not known.\n\n** See section 4.4.\n1 While the exact incidence of eosinophilic pneumonia associated with daptomycin is unknown, \n\nto date the reporting rate of spontaneous reports is very low (< 1/10,000).\n\n \n\n\n\n11\n\n2 In some cases of myopathy involving raised CPK and muscle symptoms, the patients also \npresented with elevated transaminases. These transaminase increases were likely to be related \nto the skeletal muscle effects. The majority of transaminase elevations were of Grade 1-3 \ntoxicity and resolved upon discontinuation of treatment.\n\n3 When clinical information on the patients was available to make a judgement, approximately \n50 % of the cases occurred in patients with pre-existing renal impairment, or in those receiving \nconcomitant medicinal products known to cause rhabdomyolysis.\n\nThe safety data for the administration of daptomycin via 2-minute intravenous injection are derived \nfrom two pharmacokinetic studies in healthy adult volunteers. Based on these study results, both \nmethods of daptomycin administration, the 2-minute intravenous injection and the 30-minute \nintravenous infusion, had a similar safety and tolerability profile. There was no relevant difference in \nlocal tolerability or in the nature and frequency of adverse reactions.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nIn the event of overdose, supportive care is advised. Daptomycin is slowly cleared from the body by \nhaemodialysis (approximately 15 % of the administered dose is removed over 4 hours) or by \nperitoneal dialysis (approximately 11 % of the administered dose is removed over 48 hours).\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, Other antibacterials, ATC code: \nJ01XX09\n\nMechanism of action\nDaptomycin is a cyclic lipopeptide natural product that is active against Gram positive bacteria only.\n\nThe mechanism of action involves binding (in the presence of calcium ions) to bacterial membranes \nof both growing and stationary phase cells causing depolarisation and leading to a rapid inhibition of \nprotein, DNA, and RNA synthesis. This results in bacterial cell death with negligible cell lysis.\n\nPK/PD relationship\nDaptomycin exhibits rapid, concentration dependent bactericidal activity against Gram positive \norganisms in vitro and in in vivo animal models. In animal models AUC/MIC and Cmax/MIC correlate \nwith efficacy and predicted bacterial kill in vivo at single doses equivalent to human adult doses of \n4 mg/kg and 6 mg/kg once daily.\n\nMechanisms of resistance\nStrains with decreased susceptibility to daptomycin have been reported especially during the \ntreatment of patients with difficult-to-treat infections and/or following administration for prolonged \nperiods. In particular, there have been reports of treatment failures in patients infected with \nStaphylococcus aureus, Enterococcus faecalis or Enterococcus faecium, including bacteraemic \npatients, that have been associated with the selection of organisms with reduced susceptibility or frank \nresistance to daptomycin during therapy.\n\nThe mechanism(s) of daptomycin resistance is (are) not fully understood.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12\n\nBreakpoints\nMinimum inhibitory concentration (MIC) breakpoint established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) for Staphylococci and Streptococci (except S. \npneumoniae) are Susceptible ≤ 1 mg/l and Resistant > 1 mg/l.\n\nSusceptibility\nThe prevalence of resistance may vary geographically and over time for selected species and local \ninformation on resistance is desirable, particularly when treating severe infections. As necessary, \nexpert advice should be sought when the local prevalence of resistance is such that the utility of the \nagent in at least some types of infections is questionable.\n\nCommonly Susceptible Species\nStaphylococcus aureus *\nStaphylococcus haemolyticus\nCoagulase negative staphylococci \nStreptococcus agalactiae*\nStreptococcus dysgalactiae subsp equisimilis*\nStreptococcus pyogenes*\nGroup G streptococci\nClostridium perfringens\nPeptostreptococcus spp\nInherently resistant organisms\nGram negative organisms\n* denotes species against which it is considered that activity has been satisfactorily demonstrated in \nclinical studies.\n\nClinical efficacy in adults\nIn two adult clinical trials in complicated skin and soft tissues infections, 36 % of patients treated with\nCubicin met the criteria for systemic inflammatory response syndrome (SIRS). The most common \ntype of infection treated was wound infection (38 % of patients), while 21 % had major abscesses. \nThese limitations of the patients population treated should be taken into account when deciding to use \nCubicin.\n\nIn a randomised controlled open-label study in 235 adult patients with Staphylococcus aureus\nbacteraemia (i.e. at least one positive blood culture of Staphylococcus aureus prior to receiving the \nfirst dose) 19 of 120 patients treated with Cubicin met the criteria for RIE. Of these 19 patients 11\nwere infected with methicillin-susceptible and 8 with methicillin-resistant Staphylococcus aureus. \nThe success rates in RIE patients are shown in the table below.\n\nPopulation Daptomycin Comparator\nDifferences in \n\nSuccess\nn/N (%) n/N (%) Rates (95 % CI)\n\nITT (intention to treat) Population\n\nRIE 8/19 (42.1 %) 7/16 (43.8 %) -1.6 % (-34.6, 31.3)\n\nPP (per protocol) Population\n\nRIE 6/12 (50.0 %) 4/8 (50.0 %) 0.0 % (-44.7, 44.7)\n\nFailure of treatment due to persisting or relapsing Staphylococcus aureus infections was observed in \n19/120 (15.8 %) patients treated with Cubicin, 9/53 (16.7 %) patients treated with vancomycin and \n2/62 (3.2 %) patients treated with an anti-staphylococcal semi-synthetic penicillin. Among these \nfailures six patients treated with Cubicin and one patient treated with vancomycin were infected with \nStaphylococcus aureus that developed increasing MICs of daptomycin on or following therapy (see \n“Mechanisms of resistance” above). Most patients who failed due to persisting or relapsing \n\n \n\n\n\n13\n\nStaphylococcus aureus infection had deep-seated infection and did not receive necessary surgical \nintervention.\n\nClinical efficacy in paediatric patients\nThe safety and efficacy of daptomycin was evaluated in paediatric patients aged 1 to 17 years (Study \nDAP-PEDS-07-03) with cSSTI caused by Gram positive pathogens. Patients were enrolled in a \nstepwise approach into well-defined age groups and given age-dependent doses once daily for up to \n14 days, as follows:\n• Age group 1 (n=113): 12 to 17 years treated with daptomycin dosed at 5 mg/kg or standard-of-\n\ncare comparator (SOC);\n• Age group 2 (n=113): 7 to 11 years treated with daptomycin dosed at 7 mg/kg or SOC;\n• Age group 3 (n=125): 2 to 6 years treated with daptomycin dosed at 9 mg/kg or SOC;\n• Age group 4 (n=45): 1 to < 2 years treated with daptomycin dosed at 10 mg/kg or SOC.\n\nThe primary objective of Study DAP-PEDS-07-03 was to assess the safety of treatment. Secondary \nobjectives included an assessment of efficacy of age-dependent doses of intravenous daptomycin in \ncomparison with standard-of-care therapy. The key efficacy endpoint was the sponsor-defined clinical \noutcome at test-of-cure (TOC), which was defined by a blinded medical director. A total of \n389 subjects were treated in the study, including 256 subjects who received daptomycin and \n133 subjects who received standard-of-care. In all populations the clinical success rates were \ncomparable between the daptomycin and SOC treatment arms, supporting the primary efficacy \nanalysis in the ITT population.\n\nSummary of sponsor-defined clinical outcome at TOC:\n\nClinical Success in Paediatric cSSTI\nDaptomycin\n\nn/N (%)\nComparator\n\nn/N (%) % difference\n\nIntent-to-treat 227/257 (88.3 %) 114/132 (86.4 %) 2.0\n\nModified intent-to-treat 186/210 (88.6 %) 92/105 (87.6 %) 0.9\n\nClinically evaluable 204/207 (98.6 %) 99/99 (100 %) -1.5\n\nMicrobiologically evaluable (ME) 164/167 (98.2 %) 78/78 (100 %) -1.8\n\nThe overall therapeutic response rate also was similar for the daptomycin and SOC treatment arms for \ninfections caused by MRSA, MSSA and Streptococcus pyogenes (see table below; ME population); \nresponse rates were > 94 % for both treatment arms across these common pathogens.\n\nSummary of overall therapeutic response by type of baseline pathogen (ME population):\n\nPathogen\nOverall Successa rate in Paediatric cSSTI\n\nn/N (%)\nDaptomycin Comparator\n\nMethicillin-susceptible Staphylococcus aureus \n(MSSA)\n\n68/69 (99 %) 28/29 (97 %)\n\nMethicillin-resistant Staphylococcus aureus (MRSA) 63/66 (96 %) 34/34 (100 %)\nStreptococcus pyogenes 17/18 (94 %) 5/5 (100 %)\na Subjects achieving clinical success (Clinical Response of “Cure” or “Improved”) and \nmicrobiological success (pathogen–level response of “Eradicated” or “Presumed Eradicated”) are\nclassified as overall therapeutic success.\n\n \n\n\n\n14\n\nThe safety and efficacy of daptomycin was evaluated in paediatric patients aged 1 to 17 years (Study \nDAP-PEDBAC-11-02) with bacteraemia caused by Staphylococcus aureus. Patients were randomised \nin a 2:1 ratio into the following age groups and given age-dependent doses once daily for up to \n42 days, as follows:\n\n• Age group 1 (n=21): 12 to 17 years treated with daptomycin dosed at 7 mg/kg or SOC\ncomparator;\n\n• Age group 2 (n=28): 7 to 11 years treated with daptomycin dosed at 9 mg/kg or SOC;\n• Age group 3 (n=32): 1 to 6 years treated with daptomycin dosed at 12 mg/kg or SOC;\n\nThe primary objective of Study DAP-PEDBAC-11-02 was to assess the safety of intravenous \ndaptomycin versus SOC antibiotics. Secondary objectives included: Clinical outcome based on the \nblinded Evaluator’s assessment of clinical response (success [cure, improved], failure, or non-\nevaluable) at the TOC Visit; and Microbiological response (success, failure, or non-evaluable) based \non evaluation of Baseline infecting pathogen at TOC.\n\nA total of 81 subjects were treated in the study, including 55 subjects who received daptomycin and \n26 subjects who received standard-of-care. No patients 1 to <2 years of age were enrolled in the study. \nIn all populations the clinical success rates were comparable in the daptomycin versus the SOC \ntreatment arm.\n\nSummary of Blinded Evaluator defined clinical outcome at TOC:\n\nClinical Success in Paediatric SAB\nDaptomycin\n\nn/N (%)\nComparator\n\nn/N (%) % difference\n\nModified intent-to-treat (MITT) 46/52 (88.5 %) 19/24 (79.2 %) 9.3 %\n\nMicrobiologically modified \nintent-to-treat (mMITT) 45/51 (88.2 %) 17/22 (77.3 %) 11.0 %\n\nClinically evaluable (CE) 36/40 (90.0 %) 9/12 (75.0 %) 15.0 %\n\nThe microbiological outcome at TOC for the daptomycin and SOC treatment arms for infections \ncaused by MRSA and MSSA are presented in the table below (mMITT population).\n\nPathogen\n\nMicrobiological Success rate in \nPaediatric SAB\n\nn/N (%)\nDaptomycin Comparator\n\nMethicillin-susceptible Staphylococcus aureus \n(MSSA)\n\n43/44 (97.7 %) 19/19 (100.0 %)\n\nMethicillin-resistant Staphylococcus aureus (MRSA) 6/7 (85.7 %) 3/3 (100.0 %)\n\n5.2 Pharmacokinetic properties\n\nDaptomycin pharmacokinetics are generally linear and time-independent at doses of 4 to 12 mg/kg \nadministered as a single daily dose by 30-minute intravenous infusion for up to 14 days in healthy \nadult volunteers. Steady-state concentrations are achieved by the third daily dose.\n\nDaptomycin administered as a 2-minute intravenous injection also exhibited dose proportional \npharmacokinetics in the approved therapeutic dose range of 4 to 6 mg/kg. Comparable exposure \n(AUC and Cmax) was demonstrated in healthy adult subjects following administration of daptomycin \nas a 30-minute intravenous infusion or as a 2-minute intravenous injection.\n\nAnimal studies showed that daptomycin is not absorbed to any significant extent after oral \n\n \n\n\n\n15\n\nadministration.\n\nDistribution\nThe volume of distribution at steady state of daptomycin in healthy adult subjects was approximately \n0.1 l/kg and was independent of dose. Tissue distribution studies in rats showed that daptomycin \nappears to only minimally penetrate the blood-brain barrier and the placental barrier following single \nand multiple doses.\n\nDaptomycin is reversibly bound to human plasma proteins in a concentration independent manner. In\nhealthy adult volunteers and adult patients treated with daptomycin, protein binding averaged about \n90 % including subjects with renal impairment.\n\nBiotransformation\nIn in vitro studies, daptomycin was not metabolised by human liver microsomes. In vitro studies with \nhuman hepatocytes indicate that daptomycin does not inhibit or induce the activities of the following \nhuman cytochrome P450 isoforms: 1A2, 2A6, 2C9, 2C19, 2D6, 2E1 and 3A4. It is unlikely that \ndaptomycin will inhibit or induce the metabolism of medicinal products metabolised by the P450 \nsystem.\n\nAfter infusion of 14C-daptomycin in healthy adults, the plasma radioactivity was similar to the \nconcentration determined by microbiological assay. Inactive metabolites were detected in urine, as \ndetermined by the difference in total radioactive concentrations and microbiologically active \nconcentrations. In a separate study, no metabolites were observed in plasma, and minor amounts of \nthree oxidative metabolites and one unidentified compound were detected in urine. The site of \nmetabolism has not been identified.\n\nElimination\nDaptomycin is excreted primarily by the kidneys. Concomitant administration of probenecid and \ndaptomycin has no effect on daptomycin pharmacokinetics in humans suggesting minimal to no active \ntubular secretion of daptomycin.\n\nFollowing intravenous administration, plasma clearance of daptomycin is approximately 7 to \n9 ml/hr/kg and its renal clearance is 4 to 7 ml/hr/kg.\n\nIn a mass balance study using radiolabelled material, 78 % of the administered dose was recovered \nfrom the urine based on total radioactivity, whilst urinary recovery of unchanged daptomycin was \napproximately 50 % of the dose. About 5 % of the administered radiolabel was excreted in the faeces.\n\nSpecial populations\n\nElderly\nFollowing administration of a single 4 mg/kg intravenous dose of Cubicin over a 30-minute period, \nthe mean total clearance of daptomycin was approximately 35 % lower and the mean AUC0-∞ was\napproximately 58 % higher in elderly subjects (≥ 75 years of age) compared with those in healthy \nyoung subjects (18 to 30 years of age). There were no differences in Cmax. The differences noted are \nmost likely due to the normal reduction in renal function observed in the geriatric population.\n\nNo dose adjustment is necessary based on age alone. However, renal function should be assessed and \nthe dose should be reduced if there is evidence of severe renal impairment.\n\nChildren and adolescents (1 to 17 years of age)\nThe pharmacokinetics of daptomycin in paediatric subjects was evaluated in 3 single-dose \npharmacokinetic studies. After a single 4 mg/kg dose of Cubicin, total clearance normalised by weight \nand elimination half-life of daptomycin in adolescents (12-17 years of age) with Gram-positive \ninfection were similar to adults. After a single 4 mg/kg dose of Cubicin, total clearance of daptomycin \nin children 7-11 years of age with Gram-positive infection was higher than in adolescents, whereas \n\n \n\n\n\n16\n\nelimination half-life was shorter. After a single 4, 8, or 10 mg/kg dose of Cubicin, total clearance and \nelimination half-life of daptomycin in children 2-6 years of age were similar at different doses; total \nclearance was higher and elimination half-life was shorter than in adolescents. After a single 6 mg/kg \ndose of Cubicin, the clearance and elimination half-life of daptomycin in children 13-24 months of \nage were similar to children 2-6 years of age who received a single 4-10 mg/kg dose. The results of\nthese studies show that exposures (AUC) in paediatric patients across all doses are generally lower \nthan those in adults at comparable doses.\n\nPaediatric patients with cSSTI\nA Phase 4 study (DAP-PEDS-07-03) was conducted to assess safety, efficacy, and pharmacokinetics \nof daptomycin in paediatric patients (1 to 17 years old, inclusive) with cSSTI caused by Gram-\npositive pathogens. Daptomycin pharmacokinetics in patients in this study are summarised in Table 2.\nFollowing administration of multiple doses, daptomycin exposure was similar across different age \ngroups after dose adjustment based on body weight and age. Plasma exposures achieved with these \ndoses were consistent with those achieved in the adult cSSTI study (following 4 mg/kg once daily in \nadults).\n\nTable 2 Mean (Standard Deviation) of Daptomycin Pharmacokinetics in Paediatric cSSTI \nPatients (1 to 17 Years of Age) in Study DAP-PEDS-07-03\n\nAge Range 12-17 years (N=6) 7-11 years (N=2)a 2-6 years (N=7)\n1 to <2 years \n\n(N=30)b\n\nDose\nInfusion Time\n\n5 mg/kg\n30 minutes\n\n7 mg/kg\n30 minutes\n\n9 mg/kg\n60 minutes\n\n10 mg/kg\n60 minutes\n\nAUC0-24hr \n(g×hr/ml)\n\n387 (81) 438 439 (102) 466\n\nCmax (g/ml) 62.4 (10.4) 64.9, 74.4 81.9 (21.6) 79.2\nApparent t1/2 (hr) 5.3 (1.6) 4.6 3.8 (0.3) 5.04\nCL/wt (ml/hr/kg) 13.3 (2.9) 16.0 21.4 (5.0) 21.5\n\nPharmacokinetic parameter values estimated by noncompartmental analysis\naIndividual values reported as only two patients in this age group provided pharmacokinetic samples to enable \npharmacokinetic analysis; AUC, apparent t1/2 and CL/wt could be determined for only one of the two patients\nbPharmacokinetic analysis conducted on the pooled pharmacokinetic profile with mean concentrations across subjects at each \ntime point\n\nPaediatric patients with SAB\nA Phase 4 study (DAP-PEDBAC-11-02) was conducted to assess safety, efficacy, and \npharmacokinetics of daptomycin in paediatric patients (1 to 17 years old, inclusive) with SAB. \nDaptomycin pharmacokinetics inpatients in this study are summarised in Table 3. Following \nadministration of multiple doses, daptomycin exposure was similar across different age groups after \ndose adjustment based on body weight and age. Plasma exposures achieved with these doses were \nconsistent with those achieved in the adult SAB study (following 6 mg/kg once daily in adults).\n\nTable 3 Mean (Standard Deviation) of Daptomycin Pharmacokinetics in Paediatric SAB \nPatients (1 to 17 Years of Age) in Study DAP-PEDBAC-11-02\n\nAge Range 12-17 years (N=13) 7-11 years (N=19) 1 to 6 years (N=19)*\nDose\n\nInfusion Time\n7 mg/kg\n\n30 minutes\n9 mg/kg\n\n30 minutes\n12 mg/kg\n\n60 minutes\nAUC0-24hr \n(g×hr/ml)\n\n656 (334) 579 (116) 620 (109)\n\nCmax (g/ml) 104 (35.5) 104 (14.5) 106 (12.8)\nApparent t1/2 (hr) 7.5 (2.3) 6.0 (0.8) 5.1 (0.6)\nCL/wt (ml/hr/kg) 12.4 (3.9) 15.9 (2.8) 19.9 (3.4)\n\nPharmacokinetic parameter values estimated using a model-based approach with sparsely collected pharmacokinetic samples \nfrom individual patients in the study.\n*Mean (Standard Deviation) calculated for patients 2 to 6 years of age, since no patients 1 to <2 years of age were enrolled in\nthe study. Simulation using a population pharmacokinetic model demonstrated that the AUCss (area under the concentration-\ntime curve at steady state) of daptomycin in paediatric patients 1 to <2 years of age receiving 12 mg/kg once daily would be \n\n \n\n\n\n17\n\ncomparable to that in adult patients receiving 6 mg/kg once daily.\n\nObesity\nRelative to non-obese subjects daptomycin systemic exposure measured by AUC was about 28 % \nhigher in moderately obese subjects (Body Mass Index of 25-40 kg/m2) and 42 % higher in extremely\nobese subjects (Body Mass Index of > 40 kg/m2). However, no dose adjustment is considered to be \nnecessary based on obesity alone.\n\nGender\nNo clinically significant gender-related differences in daptomycin pharmacokinetics have been \nobserved.\n\nRenal impairment\nFollowing administration of a single 4 mg/kg or 6 mg/kg intravenous dose of daptomycin over a \n30-minute period to adult subjects with various degrees of renal impairment, total daptomycin \nclearance (CL) decreased and systemic exposure (AUC) increased as renal function (creatinine \nclearance) decreased.\n\nBased on pharmacokinetic data and modelling, the daptomycin AUC during the first day after \nadministration of a 6 mg/kg dose to adult patients on HD or CAPD was 2-fold higher than that \nobserved in adult patients with normal renal function who received the same dose. On the second day \nafter administration of a 6 mg/kg dose to HD and CAPD adult patients the daptomycin AUC was \napproximately 1.3-fold higher than that observed after a second 6 mg/kg dose in adult patients with \nnormal renal function. On this basis, it is recommended that adult patients on HD or CAPD receive \ndaptomycin once every 48 hours at the dose recommended for the type of infection being treated (see \nsection 4.2).\n\nThe dosage regimen for Cubicin in paediatric patients with renal impairment has not been established.\n\nHepatic impairment\nThe pharmacokinetics of daptomycin is not altered in subjects with moderate hepatic impairment\n(Child-Pugh B classification of hepatic impairment) compared with healthy volunteers matched for \ngender, age and weight following a single 4 mg/kg dose. No dosage adjustment is necessary when \nadministering daptomycin in patients with moderate hepatic impairment. The pharmacokinetics of \ndaptomycin in patients with severe hepatic impairment (Child-Pugh C classification) have not been \nevaluated.\n\n5.3 Preclinical safety data\n\nDaptomycin administration was associated with minimal to mild degenerative/regenerative changes in \nskeletal muscle in the rat and dog. Microscopic changes in skeletal muscle were minimal \n(approximately 0.05 % of myofibres affected) and at the higher doses were accompanied by \nelevations in CPK. No fibrosis or rhabdomyolysis was observed. Depending on the study duration, all \nmuscle effects, including microscopic changes, were fully reversible within 1-3 months following \ncessation of dosing. No functional or pathological changes in smooth or cardiac muscle were \nobserved.\n\nThe lowest observable effect level (LOEL) for myopathy in rats and dogs occurred at exposure levels \nof 0.8 to 2.3-fold the human therapeutic levels at 6 mg/kg (30-minute intravenous infusion) for \npatients with normal renal function. As the pharmacokinetics (see section 5.2) is comparable, the \nsafety margins for both methods of administration are very similar.\n\nA study in dogs demonstrated that skeletal myopathy was reduced upon once daily administration as \ncompared to fractionated dosing at same total daily dose, suggesting that myopathic effects in animals \nwere primarily related to time between doses.\n\n \n\n\n\n18\n\nEffects on peripheral nerves were observed at higher doses than those associated with skeletal muscle \neffects in adult rats and dogs, and were primarily related to plasma Cmax. Peripheral nerve changes \nwere characterised by minimal to slight axonal degeneration and were frequently accompanied by \nfunctional changes. Reversal of both the microscopic and functional effects was complete within \n6 months post-dose. Safety margins for peripheral nerve effects in rats and dogs are 8- and 6-fold, \nrespectively, based on comparison of Cmax values at the No Observed Effect Level (NOEL) with the \nCmax achieved on dosing with 30-minute intravenous infusion of 6 mg/kg once daily in patients with \nnormal renal function.\n\nThe findings of in vitro and some in vivo studies designed to investigate the mechanism of \ndaptomycin myotoxicity indicate that the plasma membrane of differentiated spontaneously \ncontracting muscle cells is the target of toxicity. The specific cell surface component directly targeted \nhas not been identified. Mitochondrial loss/damage was also observed; however the role and \nsignificance of this finding in the overall pathology are unknown. This finding was not associated \nwith an effect on muscle contraction.\n\nIn contrast to adult dogs, juvenile dogs appeared to be more sensitive to peripheral nerve lesions as \ncompared to skeletal myopathy. Juvenile dogs developed peripheral and spinal nerve lesions at doses \nlower than those associated with skeletal muscle toxicity.\n\nIn neonatal dogs, daptomycin caused marked clinical signs of twitching, muscle rigidity in the limbs, \nand impaired use of limbs, which resulted in decreases in body weight and overall body condition at \ndoses ≥ 50 mg/kg/day and necessitated early discontinuation of treatment in these dose groups. At \nlower dose levels (25 mg/kg/day), mild and reversible clinical signs of twitching and one incidence of \nmuscle rigidity were observed without any effects on body weight. There was no histopathological \ncorrelation in the peripheral and central nervous system tissue, or in the skeletal muscle, at any dose \nlevel, and the mechanism and clinical relevance for the adverse clinical signs are therefore unknown.\n\nReproductive toxicity testing showed no evidence of effects on fertility, embryofoetal, or postnatal \ndevelopment. However, daptomycin can cross the placenta in pregnant rats (see section 5.2). \nExcretion of daptomycin into milk of lactating animals has not been studied.\n\nLong-term carcinogenicity studies in rodents were not conducted. Daptomycin was not mutagenic or \nclastogenic in a battery of in vivo and in vitro genotoxicity tests.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nSodium hydroxide\n\n6.2 Incompatibilities\n\nCubicin is not physically or chemically compatible with glucose-containing solutions. This medicinal \nproduct must not be mixed with other medicinal products except those mentioned in section 6.6.\n\n6.3 Shelf life\n\n3 years\n\nAfter reconstitution: Chemical and physical in-use stability of the reconstituted solution in the vial has \nbeen demonstrated for 12 hours at 25 °C and up to 48 hours at 2 °C – 8 °C. Chemical and physical \nstability of the diluted solution in infusion bags is established as 12 hours at 25 °C or 24 hours at 2 °C\n– 8 °C.\n\n \n\n\n\n19\n\nFor the 30-minute intravenous infusion, the combined storage time (reconstituted solution in vial and \ndiluted solution in infusion bag; see section 6.6) at 25 °C must not exceed 12 hours (or 24 at 2 °C –\n8 °C).\n\nFor the 2-minute intravenous injection, the storage time of the reconstituted solution in the vial (see \nsection 6.6) at 25 °C must not exceed 12 hours (or 48 at 2 °C – 8 °C).\n\nHowever, from a microbiological point of view the product should be used immediately. No \npreservative or bacteriostatic agent is present in this product. If not used immediately, in-use storage \ntimes are the responsibility of the user and would not normally be longer than 24 hours at 2 °C – 8 °C, \nunless reconstitution/dilution has taken place in controlled and validated aseptic conditions.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2 °C – 8 °C).\nFor storage conditions after reconstitution and after reconstitution and dilution of the medicinal \nproduct see section 6.3.\n\n6.5 Nature and contents of container\n\nCubicin 350 mg powder for solution for injection or infusion \nSingle use 10 ml type I clear glass vials with type I rubber stoppers and aluminium closures with \nyellow plastic flip off caps.\n\nCubicin 500 mg powder for solution for injection or infusion \nSingle use 10 ml type I clear glass vials with type I rubber stoppers and aluminium closures with blue \nplastic flip off caps.\n\nAvailable in packs containing 1 vial or 5 vials. Not all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nIn adults, daptomycin may be administered intravenously as an infusion over 30 minutes or as an \ninjection over 2 minutes. Daptomycin should not be administered as a 2-minute injection to paediatric \npatients. Paediatric patients 7 to 17 years old should receive daptomycin infused over 30 minutes. In \npaediatric patients under 7 years old receiving a 9-12 mg/kg dose, daptomycin should be administered \nover 60 minutes (see sections 4.2 and 5.2). Preparation of the solution for infusion requires an \nadditional dilution step as detailed below.\n\nCubicin given as 30 or 60-minute intravenous infusion\nA 50 mg/ml concentration of Cubicin 350 mg powder for infusion is obtained by reconstituting the \nlyophilised product with 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nA 50 mg/ml concentration of Cubicin 500 mg powder for infusion is obtained by reconstituting the \nlyophilised product with 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product \nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nCubicin 350 mg powder for solution for injection or infusion \nTo prepare Cubicin for intravenous infusion, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute or dilute lyophilised Cubicin.\nFor Reconstitution:\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \n\n \n\n\n\n20\n\nsurface. Draw 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device, \nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. The reconstituted solution should then be diluted with sodium chloride 9 mg/ml (0.9 %)\n(typical volume 50 ml).\n\nFor Dilution:\n1. Slowly remove the appropriate reconstituted liquid (50 mg daptomycin/ml) from the vial using \n\na new sterile needle that is 21 gauge or smaller in diameter by inverting the vial in order to \nallow the solution to drain towards the stopper. Using a syringe, insert the needle into the \ninverted vial. Keeping the vial inverted, position the needle tip at the very bottom of the \nsolution in the vial when drawing the solution into the syringe. Before removing the needle \nfrom the vial, pull the plunger all the way back to the end of the syringe barrel in order to \nremove the required solution from the inverted vial.\n\n2. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n3. Transfer the required reconstituted dose into 50 ml sodium chloride 9 mg/ml (0.9 %).\n4. The reconstituted and diluted solution should then be infused intravenously over 30 or \n\n60 minutes as directed in section 4.2.\n\nCubicin 500 mg powder for solution for injection or infusion\nTo prepare Cubicin for intravenous infusion, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute or dilute lyophilised Cubicin.\nFor Reconstitution:\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device, \nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. The reconstituted solution should then be diluted with sodium chloride 9 mg/ml (0.9 %)\n(typical volume 50 ml).\n\nFor Dilution:\n1. Slowly remove the appropriate reconstituted liquid (50 mg daptomycin/ml) from the vial using \n\na new sterile needle that is 21 gauge or smaller in diameter by inverting the vial in order to \nallow the solution to drain towards the stopper. Using a syringe, insert the needle into the \ninverted vial. Keeping the vial inverted, position the needle tip at the very bottom of the \nsolution in the vial when drawing the solution into the syringe. Before removing the needle \nfrom the vial, pull the plunger all the way back to the end of the syringe barrel in order to \nremove the required solution from the inverted vial.\n\n \n\n\n\n21\n\n2. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n3. Transfer the required reconstituted dose into 50 ml sodium chloride 9 mg/ml (0.9 %).\n4. The reconstituted and diluted solution should then be infused intravenously over 30 or \n\n60 minutes as directed in section 4.2.\n\nThe following have been shown to be compatible when added to Cubicin containing infusion \nsolutions: aztreonam, ceftazidime, ceftriaxone, gentamicin, fluconazole, levofloxacin, dopamine, \nheparin and lidocaine.\n\nCubicin given as 2-minute intravenous injection (adult patients only)\nWater should not be used for reconstitution of Cubicin for intravenous injection. Cubicin should only \nbe reconstituted with sodium chloride 9 mg/ml (0.9 %).\n\nA 50 mg/ml concentration of Cubicin 350 mg powder for injection is obtained by reconstituting the \nlyophilised product with 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nA 50 mg/ml concentration of Cubicin 500 mg powder for injection is obtained by reconstituting the\nlyophilised product with 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product \nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nCubicin 350 mg powder for solution for injection or infusion\nTo prepare Cubicin for intravenous injection, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute lyophilised Cubicin.\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device, \nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution\nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. Slowly remove the reconstituted liquid (50 mg daptomycin/ml) from the vial using a sterile \nneedle that is 21 gauge or smaller in diameter.\n\n6. Invert the vial in order to allow the solution to drain towards the stopper. Using a new syringe, \ninsert the needle into the inverted vial. Keeping the vial inverted, position the needle tip at the \nvery bottom of the solution in the vial when drawing the solution into the syringe. Before \nremoving the needle from the vial, pull the plunger all the way back to the end of the syringe \nbarrel in order to remove all of the solution from the inverted vial.\n\n7. Replace needle with a new needle for the intravenous injection.\n8. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n9. The reconstituted solution should then be injected intravenously slowly over 2 minutes as \n\ndirected in section 4.2.\n\nCubicin 500 mg powder for solution for injection or infusion\nTo prepare Cubicin for intravenous injection, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute lyophilised Cubicin.\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\n \n\n\n\n22\n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device, \nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. Slowly remove the reconstituted liquid (50 mg daptomycin/ml) from the vial using a sterile \nneedle that is 21 gauge or smaller in diameter.\n\n6. Invert the vial in order to allow the solution to drain towards the stopper. Using a new syringe, \ninsert the needle into the inverted vial. Keeping the vial inverted, position the needle tip at the \nvery bottom of the solution in the vial when drawing the solution into the syringe. Before \nremoving the needle from the vial, pull the plunger all the way back to the end of the syringe \nbarrel in order to remove all of the solution from the inverted vial.\n\n7. Replace needle with a new needle for the intravenous injection.\n8. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n9. The reconstituted solution should then be injected intravenously slowly over 2 minutes as \n\ndirected in section 4.2.\n\nCubicin vials are for single-use only.\n\nFrom a microbiological point of view, the product should be used immediately after reconstitution \n(see section 6.3).\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nCubicin 350 mg powder for solution for injection or infusion\nEU/1/05/328/001\nEU/1/05/328/003\n\nCubicin 500 mg powder for solution for injection or infusion \nEU/1/05/328/002\nEU/1/05/328/004\n\n \n\n\n\n23\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 19 January 2006\nDate of latest renewal: 29 November 2010\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n \n\n\n\n24\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n25\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nLaboratoires Merck Sharp & Dohme Chibret \nRoute de Marsat\nRiom \n63963, Clermont Ferrand Cedex 9\nFrance\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2. of the marketing \nauthorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\n\n\n26\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n27\n\nA. LABELLING\n\n \n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR 1 VIAL\nCARTON FOR 5 VIALS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCubicin 350 mg powder for solution for injection or infusion\ndaptomycin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 350 mg daptomycin.\nOne ml provides 50 mg of daptomycin after reconstitution with 7 ml of sodium chloride 9 mg/ml \n(0.9 %) solution.\n\n3. LIST OF EXCIPIENTS\n\nExcipient: Sodium hydroxide\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 vial\n5 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntravenous use.\nRead the package leaflet before use for directions on reconstitution.\nWhen administration is by injection reconstitute with 0.9 % sodium chloride only.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nRead the leaflet for the shelf life of the reconstituted product\n\n \n\n\n\n29\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator (2 °C – 8 °C).\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nDispose of in accordance with local requirements\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/05/328/001 1 vial\nEU/1/05/328/003 5 vials\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n<2D barcode carrying the unique identifier included.>\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN \nNN \n\n \n\n\n\n30\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCubicin 350 mg powder for solution for injection or infusion\ndaptomycin\nIV\n\n2. METHOD OF ADMINISTRATION\n\nWhen used by injection, reconstitute with 0.9 % sodium chloride only.\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n350 mg\n\n6. OTHER\n\n \n\n\n\n31\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON FOR 1 VIAL\nCARTON FOR 5 VIALS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCubicin 500 mg powder for solution for injection or infusion\ndaptomycin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 500 mg daptomycin.\nOne ml provides 50 mg of daptomycin after reconstitution with 10 ml of sodium chloride 9 mg/ml \n(0.9 %) solution.\n\n3. LIST OF EXCIPIENTS\n\nExcipient: Sodium hydroxide\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 vial\n5 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIntravenous use.\nRead the package leaflet before use for directions on reconstitution.\nWhen administration is by injection reconstitute with 0.9 % sodium chloride only.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nRead the leaflet for the shelf life of the reconstituted product\n\n \n\n\n\n32\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator (2 °C – 8 °C).\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nDispose of in accordance with local requirements\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/05/328/002 1 vial\nEU/1/05/328/004 5 vials\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n<2D barcode carrying the unique identifier included.>\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n \n\n\n\n33\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCubicin 500 mg powder for solution for injection or infusion\ndaptomycin\nIV\n\n2. METHOD OF ADMINISTRATION\n\nWhen used by injection, reconstitute with 0.9 % sodium chloride only.\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n500 mg\n\n6. OTHER\n\n \n\n\n\n34\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n35\n\nPackage leaflet: Information for the patient\n\nCubicin 350 mg powder for solution for injection or infusion\ndaptomycin\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Cubicin is and what it is used for\n2. What you need to know before you are given Cubicin\n3. How Cubicin is given\n4. Possible side effects\n5. How to store Cubicin\n6. Contents of the pack and other information\n\n1. What Cubicin is and what it is used for\n\nThe active substance in Cubicin powder for solution for injection or infusion is daptomycin. \nDaptomycin is an antibacterial that can stop the growth of certain bacteria. Cubicin is used in adults\nand in children and adolescents (age from 1 to 17 years) to treat infections of the skin and the tissues \nbelow the skin. It is also used to treat infections in the blood when associated with skin infection.\n\nCubicin is also used in adults to treat infections in the tissues that line the inside of the heart \n(including heart valves) which are caused by a type of bacteria called Staphylococcus aureus. It is also\nused to treat infections in the blood caused by the same type of bacteria when associated with heart \ninfection.\n\nDepending on the type of infection(s) that you have, your doctor may also prescribe other \nantibacterials while you are receiving treatment with Cubicin.\n\n2. What you need to know before you are given Cubicin\n\nYou should not be given Cubicin\nIf you are allergic to daptomycin or to sodium hydroxide or to any of the other ingredients of this \nmedicine (listed in section 6).\nIf this applies to you, tell your doctor or nurse. If you think you may be allergic, ask your doctor or \nnurse for advice.\n\nWarnings and precautions\nTalk to your doctor or nurse before you are given Cubicin:\n- If you have, or have previously had kidney problems. Your doctor may need to change the dose \n\nof Cubicin (see section 3 of this leaflet).\n- Occasionally, patients receiving Cubicin may develop tender or aching muscles or muscle \n\nweakness (see section 4 of this leaflet for more information). If this happens tell your doctor. \nYour doctor will make sure you have a blood test and will advise whether or not to continue \nwith Cubicin. The symptoms generally go away within a few days of stopping Cubicin.\n\n \n\n\n\n36\n\n- If you have ever developed a severe skin rash or skin peeling, blistering and/or mouth sores, or \nserious kidney problems after taking daptomycin.\n\n- If you are very overweight. There is a possibility that your blood levels of Cubicin could be \nhigher than those found in persons of average weight and you may need careful monitoring in \ncase of side effects.\n\nIf any of these applies to you, tell your doctor or nurse before you are given Cubicin.\n\nTell your doctor or nurse straight away if you develop any of the following symptoms:\n- Serious, acute allergic reactions have been observed in patients treated with nearly all \n\nantibacterial agents, including Cubicin. The symptoms can include wheezing, difficulty \nbreathing, swelling of the face, neck and throat, rashes and hives, or fever.\n\n- Serious skin disorders have been reported with the use of Cubicin. The symptoms that occur\nwith these skin disorders can include:\n- a new or worsening fever,\n- red raised or fluid-filled skin spots which may start in your armpits or on your chest or \n\ngroin areas and which can spread over a large area of your body,\n- blisters or sores in your mouth or on your genitals.\n\n- A serious kidney problem has been reported with the use of Cubicin. The symptoms can include \nfever and rash.\n\n- Any unusual tingling or numbness of the hands or feet, loss of feeling or difficulties with \nmovements. If this happens, tell your doctor who will decide whether you should continue the \ntreatment.\n\n- Diarrhoea, especially if you notice blood or mucus, or if diarrhoea becomes severe or \npersistent.\n\n- New or worsening fever, cough or difficulty breathing. These may be signs of a rare but serious \nlung disorder called eosinophilic pneumonia. Your doctor will check the condition of your \nlungs and decide whether or not you should continue Cubicin treatment.\n\nCubicin may interfere with laboratory tests that measure how well your blood is clotting. The results \ncan suggest poor blood clotting when, in fact, there is no problem. Therefore, it is important that your \ndoctor takes into account that you are receiving Cubicin. Please inform your doctor that you are on \ntreatment with Cubicin.\n\nYour doctor will perform blood tests to monitor the health of your muscles both before you start \ntreatment and frequently during treatment with Cubicin.\n\nChildren and adolescents\nCubicin should not be administered to children below one year of age as studies in animals have \nindicated that this age group may experience severe side effects.\n\nUse in elderly\nPeople over the age of 65 can be given the same dose as other adults, provided their kidneys are \nworking well.\n\nOther medicines and Cubicin\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.\nIt is particularly important that you mention the following:\n\n- Medicines called statins or fibrates (to lower cholesterol) or ciclosporin (a medicinal product \nused in transplantation to prevent organ rejection or for other conditions, e.g. rheumatoid \narthritis or atopic dermatitis). It is possible that the risk of side effects affecting the muscles \nmay be higher when any of these medicines (and some others that can affect muscles) is taken \nduring treatment with Cubicin. Your doctor may decide not to give you Cubicin or to stop the \nother medicine for a while.\n\n- Pain killing medicines called non-steroidal anti-inflammatory drugs (NSAIDs) or COX-2 \ninhibitors (e.g. celecoxib). These could interfere with the effects of Cubicin in the kidney.\n\n \n\n\n\n37\n\n- Oral anti-coagulants (e.g. warfarin), which are medicines that prevent blood from clotting. It \nmay be necessary for your doctor to monitor your blood clotting times.\n\nPregnancy and breast-feeding\nCubicin is not usually given to pregnant women. If you are pregnant or breast-feeding, think you may \nbe pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before you are \ngiven this medicine.\n\nDo not breast-feed if you are receiving Cubicin, because it may pass into your breast milk and could \naffect the baby.\n\nDriving and using machines\nCubicin has no known effects on the ability to drive or use machines.\n\nCubicin contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially\n‘sodium-free’.\n\n3. How Cubicin is given\n\nCubicin will usually be given to you by a doctor or a nurse.\n\nAdults (18 years of age and above)\nThe dose will depend on how much you weigh and the type of infection being treated. The usual dose \nfor adults is 4 mg for every kilogram (kg) of body weight once daily for skin infections or 6 mg for \nevery kg of body weight once daily for a heart infection or a blood infection associated with skin or\nheart infection. In adult patients, this dose is given directly into your blood stream (into a vein), either \nas an infusion lasting about 30 minutes or as an injection lasting about 2 minutes. The same dose is \nrecommended in people aged over 65 years provided their kidneys are working well.\nIf your kidneys do not work well, you may receive Cubicin less often, e.g. once every other day. If \nyou are receiving dialysis, and your next dose of Cubicin is due on a dialysis day, you will be usually \ngiven Cubicin after the dialysis session.\n\nChildren and adolescents (1 to 17 years of age)\nThe dose for children and adolescents (1 to 17 years of age) will depend on the age of patient and the \ntype of infection being treated. This dose is given directly into the blood stream (into a vein), as an \ninfusion lasting about 30-60 minutes.\n\nA course of treatment usually lasts for 1 to 2 weeks for skin infections. For blood or heart infections \nand skin infections your doctor will decide how long you should be treated.\n\nDetailed instructions for use and handling are given at the end of the leaflet.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe most serious side effects are described below:\n\nSerious side effects with frequency not known (frequency cannot be estimated from the available \ndata)\n- A hypersensitivity reaction (serious allergic reaction including anaphylaxis and angioedema)\n\nhas been reported, in some cases during administration of Cubicin. This serious allergic \nreaction needs immediate medical attention. Tell your doctor or nurse straight away if you \n\n \n\n\n\n38\n\nexperience any of the following symptoms:\n- Chest pain or tightness,\n- Rash or hives,\n- Swelling around throat,\n- Rapid or weak pulse,\n- Wheezing,\n- Fever,\n- Shivering or trembling,\n- Hot flushes,\n- Dizziness,\n- Fainting,\n- Metallic taste.\n\n- Tell your doctor straight away if you experience unexplained muscle pain, tenderness, or \nweakness. Muscle problems can be serious, including muscle breakdown (rhabdomyolysis), \nwhich can result in kidney damage.\n\nOther serious side effects that have been reported with the use of Cubicin are:\n- A rare but potentially serious lung disorder called eosinophilic pneumonia, mostly after more \n\nthan 2 weeks of treatment. The symptoms can include difficulty breathing, new or worsening \ncough, or new or worsening fever.\n\n- Serious skin disorders. The symptoms can include:\n- a new or worsening fever,\n- red raised or fluid-filled skin spots which may start in your armpits or on your chest or \n\ngroin areas and which can spread over a large area of your body,\n- blisters or sores in your mouth or on your genitals.\n\n- A serious kidney problem. The symptoms can include fever and rash.\nIf you experience these symptoms, tell your doctor or nurse straight away. Your doctor will perform \nadditional tests to make a diagnosis.\n\nThe most frequently reported side effects are described below:\n\nCommon side effects (may affect up to 1 in 10 people)\n- Fungal infections such as thrush,\n- Urinary tract infection,\n- Decreased number of red blood cells (anaemia),\n- Dizziness, anxiety, difficulty in sleeping,\n- Headache,\n- Fever, weakness (asthenia),\n- High or low blood pressure,\n- Constipation, abdominal pain,\n- Diarrhoea, feeling sick (nausea) or being sick (vomiting),\n- Flatulence,\n- Abdominal swelling or bloating,\n- Skin rash or itching,\n- Pain, itchiness or redness at the site of infusion,\n- Pain in arms or legs,\n- Blood testing showing higher levels of liver enzymes or creatine phosphokinase (CPK).\n\nOther side effects which may occur following Cubicin treatment are described below:\n\nUncommon side effects (may affect up to 1 in 100 people)\n- Blood disorders (e.g. increased number of small blood particles called platelets, which may \n\nincrease the tendency for blood clotting, or higher levels of certain types of white blood cells),\n- Decreased appetite,\n- Tingling or numbness of the hands or feet, taste disturbance,\n- Trembling,\n- Changes in heart rhythm, flushes,\n\n \n\n\n\n39\n\n- Indigestion (dyspepsia), inflammation of the tongue,\n- Itchy rash of skin,\n- Muscle pain, cramping, or weakness, inflammation of the muscles (myositis), joint pain,\n- Kidney problems,\n- Inflammation and irritation of the vagina,\n- General pain or weakness, tiredness (fatigue),\n- Blood test showing increased levels of blood sugar, serum creatinine, myoglobin, or lactate\n\ndehydrogenase (LDH), prolonged blood clotting time or imbalance of salts,\n- Itchy eyes.\n\nRare side effects (may affect up to 1 in 1,000 people)\n- Yellowing of the skin and eyes,\n- Prothrombin time prolonged.\n\nFrequency not known (frequency cannot be estimated from the available data)\nAntibacterial-associated colitis, including pseudomembranous colitis (severe or persistent diarrhoea \ncontaining blood and/or mucus, associated with abdominal pain or fever), easy bruising, bleeding \ngums, or nosebleeds.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Cubicin\n\n- Keep this medicine out of the sight and reach of children.\n- Do not use this medicine after the expiry date which is stated on the carton and label after EXP. \n\nThe expiry date refers to the last day of the month.\n- Store in a refrigerator (2 °C – 8 °C).\n\n6. Contents of the pack and other information\n\nWhat Cubicin contains\n- The active substance is daptomycin. One vial of powder contains 350 mg daptomycin.\n- The other ingredient is sodium hydroxide.\n\nWhat Cubicin looks like and contents of the pack\nCubicin powder for solution for injection or infusion is supplied as a pale yellow to light brown cake \nor powder in a glass vial. It is mixed with a solvent to form a liquid before it is administered.\n\nCubicin is available in packs containing 1 vial or 5 vials.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n40\n\nManufacturer\nLaboratoires Merck Sharp & Dohme Chibret\nRoute de Marsat\nRiom \n63963, Clermont Ferrand Cedex 9\nFrance\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp.z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\n \n\n\n\n41\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 299 8700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n \n\n\n\n42\n\nThe following information is intended for healthcare professionals only\n\nImportant: Please refer to the Summary of Product Characteristics before prescribing.\n\nInstructions for use and handling\n\n350 mg presentation:\n\nIn adults, daptomycin may be administered intravenously as an infusion over 30 minutes or as an \ninjection over 2 minutes. Unlike in adults, daptomycin should not be administered by injection over a \n2-minute period in paediatric patients. Paediatric patients 7 to 17 years old should receive daptomycin \ninfused over 30 minutes. In paediatric patients under 7 years old receiving a 9-12 mg/kg dose, \ndaptomycin should be administered over 60 minutes. Preparation of the solution for infusion requires \nan additional dilution step as detailed below.\n\nCubicin given as an intravenous infusion over 30 or 60 minutes\n\nA 50 mg/ml concentration of Cubicin for infusion can be achieved by reconstituting the lyophilised \nproduct with 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product \nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nTo prepare Cubicin for intravenous infusion, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute or dilute lyophilised Cubicin.\nFor Reconstitution:\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device,\nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. The reconstituted solution should then be diluted with sodium chloride 9 mg/ml (0.9 %) \n(typical volume 50 ml).\n\nFor Dilution:\n1. Slowly remove the appropriate reconstituted liquid (50 mg daptomycin/ml) from the vial using \n\na new sterile needle that is 21 gauge or smaller in diameter by inverting the vial in order to \nallow the solution to drain towards the stopper. Using a syringe, insert the needle into the \ninverted vial. Keeping the vial inverted, position the needle tip at the very bottom of the \nsolution in the vial when drawing the solution into the syringe. Before removing the needle \nfrom the vial, pull the plunger all the way back to the end of the syringe barrel in order to \nremove the required solution from the inverted vial.\n\n2. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n3. Transfer the required reconstituted dose into 50 ml sodium chloride 9 mg/ml (0.9 %).\n4. The reconstituted and diluted solution should then be infused intravenously over 30 or\n\n60 minutes.\n\n \n\n\n\n43\n\nCubicin is not physically or chemically compatible with glucose-containing solutions. The following \nhave been shown to be compatible when added to Cubicin containing infusion solutions: aztreonam, \nceftazidime, ceftriaxone, gentamicin, fluconazole, levofloxacin, dopamine, heparin and lidocaine.\n\nThe combined storage time (reconstituted solution in vial and diluted solution in infusion bag) at \n25 °C must not exceed 12 hours (24 hours if refrigerated).\n\nStability of the diluted solution in infusion bags is established as 12 hours at 25 °C or 24 hours if \nstored under refrigeration at 2 °C – 8 °C.\n\nCubicin given as 2-minute intravenous injection (adult patients only)\n\nWater should not be used for reconstitution of Cubicin for intravenous injection. Cubicin should only \nbe reconstituted with sodium chloride 9 mg/ml (0.9 %).\n\nA 50 mg/ml concentration of Cubicin for injection is obtained by reconstituting the lyophilised \nproduct with 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product \nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nTo prepare Cubicin for intravenous injection, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute lyophilised Cubicin.\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 7 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller diameter, or a needleless device, then \nslowly inject through the centre of the rubber stopper into the vial pointing the needle towards \nthe wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. Slowly remove the reconstituted liquid (50 mg daptomycin/ml) from the vial using a sterile\nneedle that is 21 gauge or smaller in diameter.\n\n6. Invert the vial in order to allow the solution to drain towards the stopper. Using a new syringe, \ninsert the needle into the inverted vial. Keeping the vial inverted, position the needle tip at the \nvery bottom of the solution in the vial when drawing the solution into the syringe. Before \nremoving the needle from the vial, pull the plunger all the way back to the end of the syringe \nbarrel in order to remove all of the solution from the inverted vial.\n\n7. Replace needle with a new needle for the intravenous injection.\n8. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n9. The reconstituted solution should then be injected intravenously slowly over 2 minutes.\n\nChemical and physical in-use stability on the reconstituted solution in the vial has been demonstrated \nfor 12 hours at 25 °C and up to 48 hours if stored under refrigeration (2 °C – 8 °C).\n\nHowever, from a microbiological point of view the product should be used immediately. If not used \nimmediately, in-use storage times are the responsibility of the user and would normally not be longer \nthan 24 hours at 2 °C – 8 °C unless reconstitution /dilution has taken place in controlled and validated \n\n \n\n\n\n44\n\naseptic conditions.\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned\nabove.\n\nCubicin vials are for single-use only. Any unused portion remaining in the vial should be discarded.\n\n \n\n\n\n45\n\nPackage leaflet: Information for the patient\n\nCubicin 500 mg powder for solution for injection or infusion\ndaptomycin\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Cubicin is and what it is used for\n2. What you need to know before you are given Cubicin\n3. How Cubicin is given\n4. Possible side effects\n5. How to store Cubicin\n6. Contents of the pack and other information\n\n1. What Cubicin is and what it is used for\n\nThe active substance in Cubicin powder for solution for injection or infusion is daptomycin. \nDaptomycin is an antibacterial that can stop the growth of certain bacteria. Cubicin is used in adults\nand in children and adolescents (age from 1 to 17 years) to treat infections of the skin and the tissues \nbelow the skin. It is also used to treat infections in the blood when associated with skin infection.\n\nCubicin is also used in adults to treat infections in the tissues that line the inside of the heart \n(including heart valves) which are caused by a type of bacteria called Staphylococcus aureus. It is also\nused to treat infections in the blood caused by the same type of bacteria when associated with heart \ninfection.\nDepending on the type of infection(s) that you have, your doctor may also prescribe other \nantibacterials while you are receiving treatment with Cubicin.\n\n2. What you need to know before you are given Cubicin\n\nYou should not be given Cubicin\nIf you are allergic to daptomycin or to sodium hydroxide or to any of the other ingredients of this \nmedicine (listed in section 6).\nIf this applies to you, tell your doctor or nurse. If you think you may be allergic, ask your doctor or \nnurse for advice.\n\nWarnings and precautions\nTalk to your doctor or nurse before you are given Cubicin:\n\n- If you have, or have previously had kidney problems. Your doctor may need to change the \ndose of Cubicin (see section 3 of this leaflet).\n\n- Occasionally, patients receiving Cubicin may develop tender or aching muscles or muscle \nweakness (see section 4 of this leaflet for more information). If this happens tell your doctor. \nYour doctor will make sure you have a blood test and will advise whether or not to continue \nwith Cubicin. The symptoms generally go away within a few days of stopping Cubicin.\n\n \n\n\n\n46\n\n- If you have ever developed a severe skin rash or skin peeling, blistering and/or mouth sores, or\nserious kidney problems after taking daptomycin.\n\n- If you are very overweight. There is a possibility that your blood levels of Cubicin could be \nhigher than those found in persons of average weight and you may need careful monitoring in \ncase of side effects.\n\nIf any of these applies to you, tell your doctor or nurse before you are given Cubicin.\n\nTell your doctor or nurse straight away if you develop any of the following symptoms:\n- Serious, acute allergic reactions have been observed in patients treated with nearly all \n\nantibacterial agents, including Cubicin. The symptoms can include wheezing, difficulty \nbreathing, swelling of the face, neck and throat, rashes and hives, or fever.\n\n- Serious skin disorders have been reported with the use of Cubicin. The symptoms that occur\nwith these skin disorders can include:\n- a new or worsening fever,\n- red raised or fluid-filled skin spots which may start in your armpits or on your chest or \n\ngroin areas and which can spread over a large area of your body,\n- blisters or sores in your mouth or on your genitals.\n\n- A serious kidney problem has been reported with the use of Cubicin. The symptoms can include \nfever and rash.\n\n- Any unusual tingling or numbness of the hands or feet, loss of feeling or difficulties with \nmovements. If this happens, tell your doctor who will decide whether you should continue the \ntreatment.\n\n- Diarrhoea, especially if you notice blood or mucus, or if diarrhoea becomes severe or \npersistent.\n\n- New or worsening fever, cough or difficulty breathing. These may be signs of a rare but serious \nlung disorder called eosinophilic pneumonia. Your doctor will check the condition of your \nlungs and decide whether or not you should continue Cubicin treatment.\n\nCubicin may interfere with laboratory tests that measure how well your blood is clotting. The results \ncan suggest poor blood clotting when, in fact, there is no problem. Therefore, it is important that your\ndoctor takes into account that you are receiving Cubicin. Please inform your doctor that you are on \ntreatment with Cubicin.\n\nYour doctor will perform blood tests to monitor the health of your muscles both before you start \ntreatment and frequently during treatment with Cubicin.\n\nChildren and adolescents\nCubicin should not be administered to children below one year of age as studies in animals have \nindicated that this age group may experience severe side effects.\n\nUse in elderly\nPeople over the age of 65 can be given the same dose as other adults, provided their kidneys are \nworking well.\n\nOther medicines and Cubicin\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.\nIt is particularly important that you mention the following:\n\n- Medicines called statins or fibrates (to lower cholesterol) or ciclosporin (a medicinal product \nused in transplantation to prevent organ rejection or for other conditions, e.g. rheumatoid\narthritis or atopic dermatitis). It is possible that the risk of side effects affecting the muscles \nmay be higher when any of these medicines (and some others that can affect muscles) is taken \nduring treatment with Cubicin. Your doctor may decide not to give you Cubicin or to stop the \nother medicine for a while.\n\n- Pain killing medicines called non-steroidal anti-inflammatory drugs (NSAIDs) or COX-2 \ninhibitors (e.g. celecoxib). These could interfere with the effects of Cubicin in the kidney.\n\n- Oral anti-coagulants (e.g. warfarin), which are medicines that prevent blood from clotting. It\n\n \n\n\n\n47\n\nmay be necessary for your doctor to monitor your blood clotting times.\n\nPregnancy and breast-feeding\nCubicin is not usually given to pregnant women. If you are pregnant or breast-feeding, think you may \nbe pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before you are \ngiven this medicine.\n\nDo not breast-feed if you are receiving Cubicin, because it may pass into your breast milk and could \naffect the baby.\n\nDriving and using machines\nCubicin has no known effects on the ability to drive or use machines.\n\nCubicin contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\n3. How Cubicin is given\n\nCubicin will usually be given to you by a doctor or a nurse.\n\nAdults (18 years of age and above)\nThe dose will depend on how much you weigh and the type of infection being treated. The usual dose \nfor adults is 4 mg for every kilogram (kg) of body weight once daily for skin infections or 6 mg for \nevery kg of body weight once daily for a heart infection or a blood infection associated with skin or \nheart infection. In adult patients, this dose is given directly into your blood stream (into a vein), either \nas an infusion lasting about 30 minutes or as an injection lasting about 2 minutes. The same dose is \nrecommended in people aged over 65 years provided their kidneys are working well.\nIf your kidneys do not work well, you may receive Cubicin less often, e.g. once every other day. If \nyou are receiving dialysis, and your next dose of Cubicin is due on a dialysis day, you will be usually \ngiven Cubicin after the dialysis session.\n\nChildren and adolescents (1 to 17 years of age)\nThe dose for children and adolescents (1 to 17 years of age) will depend on the age of patient and the \ntype of infection being treated. This dose is given directly into the blood stream (into a vein), as an \ninfusion lasting about 30-60 minutes.\nA course of treatment usually lasts for 1 to 2 weeks for skin infections. For blood or heart infections \nand skin infections your doctor will decide how long you should be treated.\n\nDetailed instructions for use and handling are given at the end of the leaflet.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nThe most serious side effects are described below:\n\nSerious side effects with frequency not known (frequency cannot be estimated from the available \ndata)\n- A hypersensitivity reaction (serious allergic reaction including anaphylaxis and angioedema)\n\nhas been reported, in some cases during administration of Cubicin. This serious allergic \nreaction needs immediate medical attention. Tell your doctor or nurse straight away if you \nexperience any of the following symptoms:\n- Chest pain or tightness,\n\n \n\n\n\n48\n\n- Rash or hives,\n- Swelling around throat,\n- Rapid or weak pulse,\n- Wheezing,\n- Fever,\n- Shivering or trembling,\n- Hot flushes,\n- Dizziness,\n- Fainting,\n- Metallic taste.\n\n- Tell your doctor straight away if you experience unexplained muscle pain, tenderness, or \nweakness. Muscle problems can be serious, including muscle breakdown (rhabdomyolysis), \nwhich can result in kidney damage.\n\nOther serious side effects that have been reported with the use of Cubicin are:\n- A rare but potentially serious lung disorder called eosinophilic pneumonia, mostly after more \n\nthan 2 weeks of treatment. The symptoms can include difficulty breathing, new or worsening \ncough, or new or worsening fever.\n\n- Serious skin disorders. The symptoms can include:\n- a new or worsening fever,\n- red raised or fluid-filled skin spots which may start in your armpits or on your chest or \n\ngroin areas and which can spread over a large area of your body,\n- blisters or sores in your mouth or on your genitals.\n\n- A serious kidney problem. The symptoms can include fever and rash.\nIf you experience these symptoms, tell your doctor or nurse straight away. Your doctor will perform \nadditional tests to make a diagnosis.\n\nThe most frequently reported side effects are described below:\n\nCommon side effects (may affect up to 1 in 10 people)\n- Fungal infections such as thrush,\n- Urinary tract infection,\n- Decreased number of red blood cells (anaemia),\n- Dizziness, anxiety, difficulty in sleeping,\n- Headache,\n- Fever, weakness (asthenia),\n- High or low blood pressure,\n- Constipation, abdominal pain,\n- Diarrhoea, feeling sick (nausea) or being sick (vomiting),\n- Flatulence,\n- Abdominal swelling or bloating,\n- Skin rash or itching,\n- Pain, itchiness or redness at the site of infusion,\n- Pain in arms or legs,\n- Blood testing showing higher levels of liver enzymes or creatine phosphokinase (CPK).\n\nOther side effects which may occur following Cubicin treatment are described below:\n\nUncommon side effects (may affect up to 1 in 100 people)\n- Blood disorders (e.g. increased number of small blood particles called platelets, which may \n\nincrease the tendency for blood clotting, or higher levels of certain types of white blood cells),\n- Decreased appetite,\n- Tingling or numbness of the hands or feet, taste disturbance,\n- Trembling,\n- Changes in heart rhythm, flushes,\n- Indigestion (dyspepsia), inflammation of the tongue,\n- Itchy rash of skin,\n\n \n\n\n\n49\n\n- Muscle pain, cramping, or weakness, inflammation of the muscles (myositis), joint pain,\n- Kidney problems,\n- Inflammation and irritation of the vagina,\n- General pain or weakness, tiredness (fatigue),\n- Blood test showing increased levels of blood sugar, serum creatinine, myoglobin, or lactate \n\ndehydrogenase (LDH), prolonged blood clotting time or imbalance of salts,\n- Itchy eyes.\n\nRare side effects (may affect up to 1 in 1,000 people)\n- Yellowing of the skin and eyes,\n- Prothrombin time prolonged.\n\nFrequency not known (frequency cannot be estimated from the available data)\nAntibacterial-associated colitis, including pseudomembranous colitis (severe or persistent diarrhoea \ncontaining blood and/or mucus, associated with abdominal pain or fever), easy bruising, bleeding \ngums, or nosebleeds.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Cubicin\n\n- Keep this medicine out of the sight and reach of children.\n- Do not use this medicine after the expiry date which is stated on the carton and label after EXP. \n\nThe expiry date refers to the last day of the month.\n- Store in a refrigerator (2 °C – 8 °C).\n\n6. Contents of the pack and other information\n\nWhat Cubicin contains\n- The active substance is daptomycin. One vial of powder contains 500 mg daptomycin.\n- The other ingredient is sodium hydroxide.\n\nWhat Cubicin looks like and contents of the pack\nCubicin powder for solution for injection or infusion is supplied as a pale yellow to light brown cake \nor powder in a glass vial. It is mixed with a solvent to form a liquid before it is administered.\n\nCubicin is available in packs containing 1 vial or 5 vials.\n\nMarketing Authorisation Holder\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer\nLaboratoires Merck Sharp & Dohme Chibret\nRoute de Marsat\nRiom \n63963, Clermont Ferrand Cedex 9\nFrance\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n50\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария \nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@ msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp.z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o. \nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\n \n\n\n\n51\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 299 8700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila d.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu\n\n \n\n\n\n52\n\nThe following information is intended for healthcare professionals only\n\nImportant: Please refer to the Summary of Product Characteristics before prescribing.\n\nInstructions for use and handling\n\n500 mg presentation:\n\nIn adults, daptomycin may be administered intravenously as an infusion over 30 minutes or as an \ninjection over 2 minutes. Unlike in adults, daptomycin should not be administered by injection over a \n2-minute period in paediatric patients. Paediatric patients 7 to 17 years old should receive daptomycin \ninfused over 30 minutes. In paediatric patients under 7 years old receiving a 9-12 mg/kg dose, \ndaptomycin should be administered over 60 minutes. Preparation of the solution for infusion requires \nan additional dilution step as detailed below.\n\nCubicin given as an intravenous infusion over 30 or 60 minutes\n\nA 50 mg/ml concentration of Cubicin for infusion can be achieved by reconstituting the lyophilised \nproduct with 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product \nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nTo prepare Cubicin for intravenous infusion, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute or dilute lyophilised Cubicin.\n\nFor Reconstitution:\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller in diameter, or a needleless device, \nthen slowly inject through the centre of the rubber stopper into the vial pointing the needle \ntowards the wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. The reconstituted solution should then be diluted with sodium chloride 9 mg/ml (0.9 %) \n(typical volume 50 ml).\n\nFor Dilution:\n1. Slowly remove the appropriate reconstituted liquid (50 mg daptomycin/ml) from the vial using \n\na new sterile needle that is 21 gauge or smaller in diameter by inverting the vial in order to \nallow the solution to drain towards the stopper. Using a syringe, insert the needle into the \ninverted vial. Keeping the vial inverted, position the needle tip at the very bottom of the \nsolution in the vial when drawing the solution into the syringe. Before removing the needle \nfrom the vial, pull the plunger all the way back to the end of the syringe barrel in order to \nremove the required solution from the inverted vial.\n\n2. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n3. Transfer the required reconstituted dose into 50 ml sodium chloride 9 mg/ml (0.9 %).\n4. The reconstituted and diluted solution should then be infused intravenously over 30 or \n\n \n\n\n\n53\n\n60 minutes.\n\nCubicin is not physically or chemically compatible with glucose-containing solutions. The following \nhave been shown to be compatible when added to Cubicin containing infusion solutions: aztreonam, \nceftazidime, ceftriaxone, gentamicin, fluconazole, levofloxacin, dopamine, heparin and lidocaine.\n\nThe combined storage time (reconstituted solution in vial and diluted solution in infusion bag) at \n25 °C must not exceed 12 hours (24 hours if refrigerated).\n\nStability of the diluted solution in infusion bags is established as 12 hours at 25 °C or 24 hours if \nstored under refrigeration at 2 °C – 8 °C.\n\nCubicin given as 2 -minute intravenous injection (adult patients only)\n\nWater should not be used for reconstitution of Cubicin for intravenous injection. Cubicin should only \nbe reconstituted with sodium chloride 9 mg/ml (0.9 %).\n\nA 50 mg/ml concentration of Cubicin for injection is obtained by reconstituting the lyophilised \nproduct with 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection.\n\nThe lyophilised product takes approximately 15 minutes to dissolve. The fully reconstituted product\nwill appear clear and may have a few small bubbles or foam around the edge of the vial.\n\nTo prepare Cubicin for intravenous injection, please adhere to the following instructions:\nAseptic technique should be used throughout to reconstitute lyophilised Cubicin.\n1. The polypropylene flip off cap should be removed to expose the central portions of the rubber \n\nstopper. Wipe the top of the rubber stopper with an alcohol swab or other antiseptic solution \nand allow to dry. After cleaning, do not touch the rubber stopper or allow it to touch any other \nsurface. Draw 10 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection into a syringe\nusing a sterile transfer needle that is 21 gauge or smaller diameter, or a needleless device, then \nslowly inject through the centre of the rubber stopper into the vial pointing the needle towards \nthe wall of the vial.\n\n2. The vial should be gently rotated to ensure complete wetting of the product and then allowed to \nstand for 10 minutes.\n\n3. Finally the vial should be gently rotated/swirled for a few minutes as needed to obtain a clear \nreconstituted solution. Vigorous shaking/agitation should be avoided to prevent foaming of the \nproduct.\n\n4. The reconstituted solution should be checked carefully to ensure that the product is in solution \nand visually inspected for the absence of particulates prior to use. Reconstituted solutions of \nCubicin range in colour from pale yellow to light brown.\n\n5. Slowly remove the reconstituted liquid (50 mg daptomycin/ml) from the vial using a sterile \nneedle that is 21 gauge or smaller in diameter.\n\n6. Invert the vial in order to allow the solution to drain towards the stopper. Using a new syringe, \ninsert the needle into the inverted vial. Keeping the vial inverted, position the needle tip at the \nvery bottom of the solution in the vial when drawing the solution into the syringe. Before \nremoving the needle from the vial, pull the plunger all the way back to the end of the syringe \nbarrel in order to remove all of the solution from the inverted vial.\n\n7. Replace needle with a new needle for the intravenous injection.\n8. Expel air, large bubbles, and any excess solution in order to obtain the required dose.\n9. The reconstituted solution should then be injected intravenously slowly over 2 minutes.\n\nChemical and physical in-use stability on the reconstituted solution in the vial has been demonstrated \nfor 12 hours at 25 °C and up to 48 hours if stored under refrigeration (2 °C – 8 °C).\n\nHowever, from a microbiological point of view the product should be used immediately. If not used \nimmediately, in-use storage times are the responsibility of the user and would normally not be longer \n\n \n\n\n\n54\n\nthan 24 hours at 2 °C – 8 °C unless reconstitution /dilution has taken place in controlled and validated \naseptic conditions.\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned \nabove.\n\nCubicin vials are for single-use only. Any unused portion remaining in the vial should be discarded.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cubicin is and what it is used for", "Section_Content": "the active substance in cubicin powder for solution for injection or infusion is daptomycin. daptomycin is an antibacterial that can stop the growth of certain bacteria. cubicin is used in adults and in children and adolescents (age from 1 to 17 years) to treat infections of the skin and the tissues below the skin. it is also used to treat infections in the blood when associated with skin infection. cubicin is also used in adults to treat infections in the tissues that line the inside of the heart (including heart valves) which are caused by a type of bacteria called staphylococcus aureus. it is also used to treat infections in the blood caused by the same type of bacteria when associated with heart infection. depending on the type of infection(s) that you have, your doctor may also prescribe other antibacterials while you are receiving treatment with cubicin.", "Entity_Recognition": [{"Text": "cubicin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance in cubicin powder", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 38}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 77}, {"Id": 15, "BeginOffset": 81, "EndOffset": 91, "Score": 0.9985735416412354, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.62217116355896, "RelationshipScore": 0.5964021682739258, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 56, "EndOffset": 65, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8598072528839111, "RelationshipScore": 0.9969140291213989, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 69, "EndOffset": 77, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 93, "EndOffset": 103, "Score": 0.9987797141075134, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4235822260379791}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.62217116355896, "RelationshipScore": 0.5484842658042908, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 56, "EndOffset": 65, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8598072528839111, "RelationshipScore": 0.97454434633255, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 69, "EndOffset": 77, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an antibacterial", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 123}, {"Text": "certain bacteria", "Type": "PROBLEM", "BeginOffset": 152, "EndOffset": 168}, {"Id": 17, "BeginOffset": 170, "EndOffset": 177, "Score": 0.7751702070236206, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 238, "EndOffset": 239}, {"Id": 32, "BeginOffset": 243, "EndOffset": 245, "Score": 0.20844228565692902, "Text": "17", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "infections of the skin", "Type": "PROBLEM", "BeginOffset": 262, "EndOffset": 284}, {"Id": 1, "BeginOffset": 293, "EndOffset": 300, "Score": 0.8324360847473145, "Text": "tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 311, "EndOffset": 315, "Score": 0.9973961114883423, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infections in the blood", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 365}, {"Id": 24, "BeginOffset": 387, "EndOffset": 401, "Score": 0.810372531414032, "Text": "skin infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.893487274646759}]}, {"Id": 18, "BeginOffset": 403, "EndOffset": 410, "Score": 0.8389043211936951, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "infections in the tissues", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 468}, {"Id": 7, "BeginOffset": 497, "EndOffset": 502, "Score": 0.9938801527023315, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "heart valves", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 526}, {"Id": 26, "BeginOffset": 558, "EndOffset": 566, "Score": 0.5022946000099182, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4399796426296234}]}, {"Id": 27, "BeginOffset": 574, "EndOffset": 595, "Score": 0.7787839770317078, "Text": "staphylococcus aureus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8841759562492371}]}, {"Id": 28, "BeginOffset": 622, "EndOffset": 632, "Score": 0.9802707433700562, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9422087669372559}]}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 636, "EndOffset": 645}, {"Id": 29, "BeginOffset": 673, "EndOffset": 681, "Score": 0.7437638640403748, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6698811650276184}]}, {"Id": 30, "BeginOffset": 703, "EndOffset": 718, "Score": 0.8070603609085083, "Text": "heart infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9409253001213074}]}, {"Id": 31, "BeginOffset": 745, "EndOffset": 754, "Score": 0.916827917098999, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8772208094596863}]}, {"Text": "other antibacterials", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 824}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 849, "EndOffset": 858}, {"Id": 20, "BeginOffset": 864, "EndOffset": 871, "Score": 0.9693939685821533, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given cubicin", "Section_Content": "you should not be given cubicin if you are allergic to daptomycin or to sodium hydroxide or to any of the other ingredients of this medicine (listed in section 6). if this applies to you, tell your doctor or nurse. if you think you may be allergic, ask your doctor or nurse for advice. warnings and precautions talk to your doctor or nurse before you are given cubicin: - if you have, or have previously had kidney problems. your doctor may need to change the dose of cubicin (see section 3 of this leaflet). - occasionally, patients receiving cubicin may develop tender or aching muscles or muscle weakness (see section 4 of this leaflet for more information). if this happens tell your doctor. your doctor will make sure you have a blood test and will advise whether or not to continue with cubicin. the symptoms generally go away within a few days of stopping cubicin. - if you have ever developed a severe skin rash or skin peeling, blistering and/or mouth sores, or serious kidney problems after taking daptomycin. - if you are very overweight. there is a possibility that your blood levels of cubicin could be higher than those found in persons of average weight and you may need careful monitoring in case of side effects. if any of these applies to you, tell your doctor or nurse before you are given cubicin. tell your doctor or nurse straight away if you develop any of the following symptoms: - serious, acute allergic reactions have been observed in patients treated with nearly all antibacterial agents, including cubicin. the symptoms can include wheezing, difficulty breathing, swelling of the face, neck and throat, rashes and hives, or fever. - serious skin disorders have been reported with the use of cubicin. the symptoms that occur with these skin disorders can include: - a new or worsening fever, - red raised or fluid-filled skin spots which may start in your armpits or on your chest or groin areas and which can spread over a large area of your body, - blisters or sores in your mouth or on your genitals. - a serious kidney problem has been reported with the use of cubicin. the symptoms can include fever and rash. - any unusual tingling or numbness of the hands or feet, loss of feeling or difficulties with movements. if this happens, tell your doctor who will decide whether you should continue the treatment. - diarrhoea, especially if you notice blood or mucus, or if diarrhoea becomes severe or persistent. - new or worsening fever, cough or difficulty breathing. these may be signs of a rare but serious lung disorder called eosinophilic pneumonia. your doctor will check the condition of your lungs and decide whether or not you should continue cubicin treatment. cubicin may interfere with laboratory tests that measure how well your blood is clotting. the results can suggest poor blood clotting when, in fact, there is no problem. therefore, it is important that your doctor takes into account that you are receiving cubicin. please inform your doctor that you are on treatment with cubicin. your doctor will perform blood tests to monitor the health of your muscles both before you start treatment and frequently during treatment with cubicin. children and adolescents cubicin should not be administered to children below one year of age as studies in animals have indicated that this age group may experience severe side effects. use in elderly people over the age of 65 can be given the same dose as other adults, provided their kidneys are working well. other medicines and cubicin tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. it is particularly important that you mention the following: - medicines called statins or fibrates (to lower cholesterol) or ciclosporin (a medicinal product used in transplantation to prevent organ rejection or for other conditions, e.g. rheumatoid arthritis or atopic dermatitis). it is possible that the risk of side effects affecting the muscles may be higher when any of these medicines (and some others that can affect muscles) is taken during treatment with cubicin. your doctor may decide not to give you cubicin or to stop the other medicine for a while. - pain killing medicines called non-steroidal anti-inflammatory drugs (nsaids) or cox-2 inhibitors (e.g. celecoxib). these could interfere with the effects of cubicin in the kidney. - oral anti-coagulants (e.g. warfarin), which are medicines that prevent blood from clotting. it may be necessary for your doctor to monitor your blood clotting times. pregnancy and breast-feeding cubicin is not usually given to pregnant women. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before you are given this medicine. do not breast-feed if you are receiving cubicin, because it may pass into your breast milk and could affect the baby. driving and using machines cubicin has no known effects on the ability to drive or use machines. cubicin contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "cubicin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 16, "BeginOffset": 24, "EndOffset": 31, "Score": 0.9498642086982727, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 17, "BeginOffset": 55, "EndOffset": 65, "Score": 0.9975427389144897, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 72, "EndOffset": 88, "Score": 0.9902973771095276, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 140}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 247}, {"Id": 19, "BeginOffset": 361, "EndOffset": 368, "Score": 0.8224907517433167, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 393, "EndOffset": 403, "Score": 0.999997615814209, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9071589708328247, "RelationshipScore": 0.9050803780555725, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 408, "EndOffset": 423, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7271775007247925}]}]}, {"Id": 28, "BeginOffset": 408, "EndOffset": 423, "Score": 0.9071589708328247, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7271775007247925}]}, {"Id": 20, "BeginOffset": 468, "EndOffset": 475, "Score": 0.9054089188575745, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 490}, {"Id": 21, "BeginOffset": 544, "EndOffset": 551, "Score": 0.8475494384765625, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 564, "EndOffset": 570, "Score": 0.8944364190101624, "Text": "tender", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47180962562561035}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777678847312927, "RelationshipScore": 0.9670777916908264, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 581, "EndOffset": 588, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941131472587585, "RelationshipScore": 0.6999583840370178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 592, "EndOffset": 598, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "aching muscles", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 588}, {"Id": 31, "BeginOffset": 592, "EndOffset": 607, "Score": 0.7076867818832397, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8192347288131714}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777678847312927, "RelationshipScore": 0.9512673020362854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 581, "EndOffset": 588, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 621, "EndOffset": 622}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 732, "EndOffset": 744}, {"Id": 22, "BeginOffset": 793, "EndOffset": 800, "Score": 0.9450174570083618, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 814}, {"Id": 55, "BeginOffset": 840, "EndOffset": 845, "Score": 0.2651001513004303, "Text": "a few", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9352604150772095, "RelationshipScore": 0.8244422078132629, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 863, "EndOffset": 870, "Text": "cubicin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "stopping cubicin", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 870}, {"Text": "a severe skin rash", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 919}, {"Id": 33, "BeginOffset": 923, "EndOffset": 935, "Score": 0.9546660780906677, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452967643737793}]}, {"Id": 34, "BeginOffset": 937, "EndOffset": 947, "Score": 0.9646302461624146, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9017381072044373}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950154423713684, "RelationshipScore": 0.49408042430877686, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 910, "EndOffset": 914, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 955, "EndOffset": 966, "Score": 0.9418965578079224, "Text": "mouth sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956987261772156}]}, {"Text": "serious kidney problems", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 994}, {"Id": 24, "BeginOffset": 1008, "EndOffset": 1018, "Score": 0.9966825842857361, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very overweight", "Type": "PROBLEM", "BeginOffset": 1033, "EndOffset": 1048}, {"Text": "your blood levels", "Type": "TEST", "BeginOffset": 1078, "EndOffset": 1095}, {"Text": "cubicin", "Type": "TREATMENT", "BeginOffset": 1099, "EndOffset": 1106}, {"Text": "careful monitoring", "Type": "TEST", "BeginOffset": 1186, "EndOffset": 1204}, {"Id": 38, "BeginOffset": 1216, "EndOffset": 1228, "Score": 0.7160702347755432, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4452064335346222}]}, {"Id": 25, "BeginOffset": 1309, "EndOffset": 1316, "Score": 0.8320713639259338, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1380, "EndOffset": 1402}, {"Text": "acute allergic reactions", "Type": "PROBLEM", "BeginOffset": 1415, "EndOffset": 1439}, {"Text": "all antibacterial agents", "Type": "TREATMENT", "BeginOffset": 1491, "EndOffset": 1515}, {"Id": 26, "BeginOffset": 1527, "EndOffset": 1534, "Score": 0.9065624475479126, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1536, "EndOffset": 1548}, {"Id": 41, "BeginOffset": 1561, "EndOffset": 1569, "Score": 0.9979702830314636, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9521321654319763}]}, {"Id": 42, "BeginOffset": 1571, "EndOffset": 1591, "Score": 0.9879300594329834, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819554686546326}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 1593, "EndOffset": 1613}, {"Text": "neck and throat", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1630}, {"Id": 44, "BeginOffset": 1632, "EndOffset": 1638, "Score": 0.9914279580116272, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630298018455505}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958718419075012, "RelationshipScore": 0.8769230246543884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1609, "EndOffset": 1613, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976406097412109, "RelationshipScore": 0.9633493423461914, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1615, "EndOffset": 1619, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988499879837036, "RelationshipScore": 0.9125069379806519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1624, "EndOffset": 1630, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1643, "EndOffset": 1648, "Score": 0.9969778060913086, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8884159326553345}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958718419075012, "RelationshipScore": 0.9770917296409607, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1609, "EndOffset": 1613, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976406097412109, "RelationshipScore": 0.9929642677307129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1615, "EndOffset": 1619, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988499879837036, "RelationshipScore": 0.9936680197715759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1624, "EndOffset": 1630, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 1653, "EndOffset": 1658, "Score": 0.9958269000053406, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9076424837112427}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958718419075012, "RelationshipScore": 0.687366247177124, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1609, "EndOffset": 1613, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976406097412109, "RelationshipScore": 0.6487979888916016, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1615, "EndOffset": 1619, "Text": "neck", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious skin disorders", "Type": "PROBLEM", "BeginOffset": 1662, "EndOffset": 1684}, {"Id": 27, "BeginOffset": 1720, "EndOffset": 1727, "Score": 0.9251103401184082, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1729, "EndOffset": 1741}, {"Text": "these skin disorders", "Type": "PROBLEM", "BeginOffset": 1758, "EndOffset": 1778}, {"Text": "a new or worsening fever", "Type": "PROBLEM", "BeginOffset": 1794, "EndOffset": 1818}, {"Text": "red raised or fluid-filled skin spots", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1859}, {"Id": 13, "BeginOffset": 1884, "EndOffset": 1891, "Score": 0.9678914546966553, "Text": "armpits", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your chest", "Type": "PROBLEM", "BeginOffset": 1898, "EndOffset": 1908}, {"Id": 15, "BeginOffset": 1912, "EndOffset": 1923, "Score": 0.726084291934967, "Text": "groin areas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 1966, "EndOffset": 1975}, {"Id": 76, "BeginOffset": 1979, "EndOffset": 1987, "Score": 0.9593412280082703, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5812045931816101}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928665161132812, "RelationshipScore": 0.9800627827644348, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 57, "BeginOffset": 2005, "EndOffset": 2010, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994803249835968, "RelationshipScore": 0.9923997521400452, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 2022, "EndOffset": 2030, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth", "Type": "PROBLEM", "BeginOffset": 1991, "EndOffset": 2010}, {"Id": 58, "BeginOffset": 2022, "EndOffset": 2030, "Score": 0.994803249835968, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a serious kidney problem", "Type": "PROBLEM", "BeginOffset": 2034, "EndOffset": 2058}, {"Id": 67, "BeginOffset": 2093, "EndOffset": 2100, "Score": 0.919853925704956, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2102, "EndOffset": 2114}, {"Id": 79, "BeginOffset": 2127, "EndOffset": 2132, "Score": 0.9960111379623413, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9109334945678711}]}, {"Id": 80, "BeginOffset": 2137, "EndOffset": 2141, "Score": 0.9995056390762329, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376366138458252}]}, {"Text": "any unusual tingling", "Type": "PROBLEM", "BeginOffset": 2145, "EndOffset": 2165}, {"Text": "numbness of the hands or feet", "Type": "PROBLEM", "BeginOffset": 2169, "EndOffset": 2198}, {"Id": 83, "BeginOffset": 2200, "EndOffset": 2231, "Score": 0.9176547527313232, "Text": "loss of feeling or difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7243496775627136}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2326, "EndOffset": 2339}, {"Id": 84, "BeginOffset": 2343, "EndOffset": 2352, "Score": 0.9612740278244019, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744540572166443}]}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 2379, "EndOffset": 2384}, {"Text": "mucus", "Type": "PROBLEM", "BeginOffset": 2388, "EndOffset": 2393}, {"Id": 85, "BeginOffset": 2401, "EndOffset": 2410, "Score": 0.9737967848777771, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9173075556755066}], "Attributes": [{"Type": "ACUITY", "Score": 0.8237134218215942, "RelationshipScore": 0.9941038489341736, "RelationshipType": "ACUITY", "Id": 86, "BeginOffset": 2429, "EndOffset": 2439, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "severe", "Type": "PROBLEM", "BeginOffset": 2419, "EndOffset": 2425}, {"Text": "new or worsening fever", "Type": "PROBLEM", "BeginOffset": 2443, "EndOffset": 2465}, {"Id": 88, "BeginOffset": 2467, "EndOffset": 2472, "Score": 0.9940547347068787, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9430351853370667}]}, {"Id": 89, "BeginOffset": 2476, "EndOffset": 2496, "Score": 0.9873552918434143, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9347460269927979}]}, {"Text": "serious lung disorder", "Type": "PROBLEM", "BeginOffset": 2531, "EndOffset": 2552}, {"Id": 91, "BeginOffset": 2560, "EndOffset": 2582, "Score": 0.9416511654853821, "Text": "eosinophilic pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764654040336609}]}, {"Id": 63, "BeginOffset": 2629, "EndOffset": 2634, "Score": 0.9567359089851379, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 2681, "EndOffset": 2698, "Score": 0.5536028742790222, "Text": "cubicin treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2700, "EndOffset": 2707, "Score": 0.8635293245315552, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "laboratory tests", "Type": "TEST", "BeginOffset": 2727, "EndOffset": 2743}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2766, "EndOffset": 2776}, {"Text": "clotting", "Type": "PROBLEM", "BeginOffset": 2780, "EndOffset": 2788}, {"Id": 92, "BeginOffset": 2814, "EndOffset": 2833, "Score": 0.6137637495994568, "Text": "poor blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7185715436935425}]}, {"Text": "problem", "Type": "PROBLEM", "BeginOffset": 2861, "EndOffset": 2868}, {"Id": 70, "BeginOffset": 2956, "EndOffset": 2963, "Score": 0.8016127943992615, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3007, "EndOffset": 3016}, {"Id": 71, "BeginOffset": 3022, "EndOffset": 3029, "Score": 0.833029568195343, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3056, "EndOffset": 3067, "Score": 0.9649363160133362, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3098, "EndOffset": 3105, "Score": 0.7259567975997925, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3128, "EndOffset": 3137}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3160, "EndOffset": 3169}, {"Id": 72, "BeginOffset": 3175, "EndOffset": 3182, "Score": 0.5901093482971191, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe side effects", "Type": "PROBLEM", "BeginOffset": 3350, "EndOffset": 3369}, {"Id": 98, "BeginOffset": 3409, "EndOffset": 3411, "Score": 0.8952733874320984, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 65, "BeginOffset": 3471, "EndOffset": 3478, "Score": 0.6551094055175781, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3497, "EndOffset": 3512}, {"Id": 73, "BeginOffset": 3517, "EndOffset": 3524, "Score": 0.883417546749115, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3604, "EndOffset": 3623}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3688, "EndOffset": 3697}, {"Id": 74, "BeginOffset": 3705, "EndOffset": 3712, "Score": 0.5655044913291931, "Text": "statins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fibrates", "Type": "TREATMENT", "BeginOffset": 3716, "EndOffset": 3724}, {"Text": "lower cholesterol)", "Type": "TREATMENT", "BeginOffset": 3729, "EndOffset": 3747}, {"Id": 75, "BeginOffset": 3751, "EndOffset": 3762, "Score": 0.9849853515625, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicinal product", "Type": "TREATMENT", "BeginOffset": 3764, "EndOffset": 3783}, {"Text": "transplantation", "Type": "TREATMENT", "BeginOffset": 3792, "EndOffset": 3807}, {"Id": 94, "BeginOffset": 3819, "EndOffset": 3834, "Score": 0.8301907777786255, "Text": "organ rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9040722846984863}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 3842, "EndOffset": 3858}, {"Id": 95, "BeginOffset": 3865, "EndOffset": 3885, "Score": 0.9820042252540588, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968168318271637}]}, {"Id": 96, "BeginOffset": 3889, "EndOffset": 3906, "Score": 0.9879239201545715, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977557897567749}]}, {"Id": 97, "BeginOffset": 3941, "EndOffset": 3953, "Score": 0.9675334692001343, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5405780673027039}, {"Name": "DIAGNOSIS", "Score": 0.5078938603401184}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9394168257713318, "RelationshipScore": 0.9708681702613831, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3968, "EndOffset": 3975, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 3968, "EndOffset": 3975, "Score": 0.9394168257713318, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4002, "EndOffset": 4017}, {"Id": 102, "BeginOffset": 4051, "EndOffset": 4058, "Score": 0.3125111162662506, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 105, "BeginOffset": 4091, "EndOffset": 4098, "Score": 0.8092173933982849, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4139, "EndOffset": 4146, "Score": 0.8518208265304565, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pain killing medicines", "Type": "TREATMENT", "BeginOffset": 4192, "EndOffset": 4214}, {"Id": 128, "BeginOffset": 4222, "EndOffset": 4259, "Score": 0.46013185381889343, "Text": "non-steroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nsaids)", "Type": "TREATMENT", "BeginOffset": 4261, "EndOffset": 4268}, {"Text": "cox-2 inhibitors", "Type": "TREATMENT", "BeginOffset": 4272, "EndOffset": 4288}, {"Id": 108, "BeginOffset": 4295, "EndOffset": 4304, "Score": 0.9982265830039978, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cubicin in the kidney", "Type": "TREATMENT", "BeginOffset": 4349, "EndOffset": 4370}, {"Text": "oral anti-coagulants (e.g. warfarin", "Type": "TREATMENT", "BeginOffset": 4374, "EndOffset": 4409}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4422, "EndOffset": 4431}, {"Id": 122, "BeginOffset": 4445, "EndOffset": 4464, "Score": 0.47290894389152527, "Text": "blood from clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8451975584030151}]}, {"Id": 123, "BeginOffset": 4518, "EndOffset": 4538, "Score": 0.8049034476280212, "Text": "blood clotting times", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 4540, "EndOffset": 4549, "Score": 0.9892365336418152, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9431549906730652}]}, {"Text": "breast-feeding cubicin", "Type": "TREATMENT", "BeginOffset": 4554, "EndOffset": 4576}, {"Id": 125, "BeginOffset": 4601, "EndOffset": 4609, "Score": 0.9915838241577148, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946793258190155}]}, {"Id": 126, "BeginOffset": 4628, "EndOffset": 4636, "Score": 0.9914296269416809, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9490497708320618}]}, {"Id": 127, "BeginOffset": 4673, "EndOffset": 4681, "Score": 0.990827739238739, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545449614524841}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4776, "EndOffset": 4789}, {"Id": 114, "BeginOffset": 4831, "EndOffset": 4838, "Score": 0.9459623694419861, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 4870, "EndOffset": 4876, "Score": 0.8891092538833618, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines cubicin", "Type": "TREATMENT", "BeginOffset": 4927, "EndOffset": 4943}, {"Id": 116, "BeginOffset": 5006, "EndOffset": 5013, "Score": 0.5300825238227844, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5357033610343933, "RelationshipScore": 0.908245861530304, "RelationshipType": "DOSAGE", "Id": 120, "BeginOffset": 5078, "EndOffset": 5083, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 5023, "EndOffset": 5043}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5063, "EndOffset": 5076}]}, "Section_3": {"Title": "3. how cubicin is given", "Section_Content": "cubicin will usually be given to you by a doctor or a nurse. adults (18 years of age and above) the dose will depend on how much you weigh and the type of infection being treated. the usual dose for adults is 4 mg for every kilogram (kg) of body weight once daily for skin infections or 6 mg for every kg of body weight once daily for a heart infection or a blood infection associated with skin or heart infection. in adult patients, this dose is given directly into your blood stream (into a vein), either as an infusion lasting about 30 minutes or as an injection lasting about 2 minutes. the same dose is recommended in people aged over 65 years provided their kidneys are working well. if your kidneys do not work well, you may receive cubicin less often, e.g. once every other day. if you are receiving dialysis, and your next dose of cubicin is due on a dialysis day, you will be usually given cubicin after the dialysis session. children and adolescents (1 to 17 years of age) the dose for children and adolescents (1 to 17 years of age) will depend on the age of patient and the type of infection being treated. this dose is given directly into the blood stream (into a vein), as an infusion lasting about 30-60 minutes. a course of treatment usually lasts for 1 to 2 weeks for skin infections. for blood or heart infections and skin infections your doctor will decide how long you should be treated. detailed instructions for use and handling are given at the end of the leaflet.", "Entity_Recognition": [{"Text": "cubicin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 0, "EndOffset": 7, "Score": 0.9038616418838501, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 54, "EndOffset": 59, "Score": 0.7592157125473022, "Text": "nurse", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PROFESSION", "Traits": []}, {"Id": 27, "BeginOffset": 69, "EndOffset": 71, "Score": 0.6103355288505554, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 17, "BeginOffset": 155, "EndOffset": 164, "Score": 0.9243085980415344, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8979269862174988}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 210}, {"Text": "body weight", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 252}, {"Id": 18, "BeginOffset": 268, "EndOffset": 283, "Score": 0.9141649603843689, "Text": "skin infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666832089424133}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 287, "EndOffset": 288}, {"Text": "body weight", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 319}, {"Text": "a heart infection", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 352}, {"Text": "a blood infection", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 373}, {"Id": 21, "BeginOffset": 390, "EndOffset": 413, "Score": 0.3498285710811615, "Text": "skin or heart infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9038060307502747}]}, {"Id": 3, "BeginOffset": 398, "EndOffset": 403, "Score": 0.9926329255104065, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 493, "EndOffset": 497, "Score": 0.9164876937866211, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 521}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 538}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 580, "EndOffset": 581}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 640, "EndOffset": 642}, {"Id": 5, "BeginOffset": 664, "EndOffset": 671, "Score": 0.9007418751716614, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 698, "EndOffset": 705, "Score": 0.8973859548568726, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 740, "EndOffset": 747, "Score": 0.7626559138298035, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 808, "EndOffset": 816, "Score": 0.8209333419799805, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 840, "EndOffset": 847, "Score": 0.944463312625885, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 860, "EndOffset": 868, "Score": 0.8242509365081787, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 900, "EndOffset": 907, "Score": 0.897297739982605, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the dialysis session", "Type": "TREATMENT", "BeginOffset": 914, "EndOffset": 934}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 962, "EndOffset": 963}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 967, "EndOffset": 969}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1023, "EndOffset": 1024}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1030}, {"Id": 22, "BeginOffset": 1095, "EndOffset": 1104, "Score": 0.9724502563476562, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388967752456665}]}, {"Id": 7, "BeginOffset": 1178, "EndOffset": 1182, "Score": 0.9124220013618469, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 1188, "EndOffset": 1199}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1214, "EndOffset": 1216}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1241, "EndOffset": 1250}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1269, "EndOffset": 1270}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1274, "EndOffset": 1275}, {"Id": 23, "BeginOffset": 1286, "EndOffset": 1301, "Score": 0.9463026523590088, "Text": "skin infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474568963050842}]}, {"Id": 24, "BeginOffset": 1307, "EndOffset": 1332, "Score": 0.902207612991333, "Text": "blood or heart infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557386636734009}]}, {"Id": 9, "BeginOffset": 1316, "EndOffset": 1321, "Score": 0.9905145168304443, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 1337, "EndOffset": 1352, "Score": 0.9563813209533691, "Text": "skin infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9397147297859192}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the most serious side effects are described below: serious side effects with frequency not known (frequency cannot be estimated from the available data) - a hypersensitivity reaction (serious allergic reaction including anaphylaxis and angioedema) has been reported, in some cases during administration of cubicin. this serious allergic reaction needs immediate medical attention. tell your doctor or nurse straight away if you 38 experience any of the following symptoms: - chest pain or tightness, - rash or hives, - swelling around throat, - rapid or weak pulse, - wheezing, - fever, - shivering or trembling, - hot flushes, - dizziness, - fainting, - metallic taste. - tell your doctor straight away if you experience unexplained muscle pain, tenderness, or weakness. muscle problems can be serious, including muscle breakdown (rhabdomyolysis), which can result in kidney damage. other serious side effects that have been reported with the use of cubicin are: - a rare but potentially serious lung disorder called eosinophilic pneumonia, mostly after more than 2 weeks of treatment. the symptoms can include difficulty breathing, new or worsening cough, or new or worsening fever. - serious skin disorders. the symptoms can include: - a new or worsening fever, - red raised or fluid-filled skin spots which may start in your armpits or on your chest or groin areas and which can spread over a large area of your body, - blisters or sores in your mouth or on your genitals. - a serious kidney problem. the symptoms can include fever and rash. if you experience these symptoms, tell your doctor or nurse straight away. your doctor will perform additional tests to make a diagnosis. the most frequently reported side effects are described below: common side effects (may affect up to 1 in 10 people) - fungal infections such as thrush, - urinary tract infection, - decreased number of red blood cells (anaemia), - dizziness, anxiety, difficulty in sleeping, - headache, - fever, weakness (asthenia), - high or low blood pressure, - constipation, abdominal pain, - diarrhoea, feeling sick (nausea) or being sick (vomiting), - flatulence, - abdominal swelling or bloating, - skin rash or itching, - pain, itchiness or redness at the site of infusion, - pain in arms or legs, - blood testing showing higher levels of liver enzymes or creatine phosphokinase (cpk). other side effects which may occur following cubicin treatment are described below: uncommon side effects (may affect up to 1 in 100 people) - blood disorders (e.g. increased number of small blood particles called platelets, which may increase the tendency for blood clotting, or higher levels of certain types of white blood cells), - decreased appetite, - tingling or numbness of the hands or feet, taste disturbance, - trembling, - changes in heart rhythm, flushes, 39 - indigestion (dyspepsia), inflammation of the tongue, - itchy rash of skin, - muscle pain, cramping, or weakness, inflammation of the muscles (myositis), joint pain, - kidney problems, - inflammation and irritation of the vagina, - general pain or weakness, tiredness (fatigue), - blood test showing increased levels of blood sugar, serum creatinine, myoglobin, or lactate dehydrogenase (ldh), prolonged blood clotting time or imbalance of salts, - itchy eyes. rare side effects (may affect up to 1 in 1,000 people) - yellowing of the skin and eyes, - prothrombin time prolonged. frequency not known (frequency cannot be estimated from the available data) antibacterial-associated colitis, including pseudomembranous colitis (severe or persistent diarrhoea containing blood and/or mucus, associated with abdominal pain or fever), easy bruising, bleeding gums, or nosebleeds. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cubicin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652706980705261, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6552985906600952}]}, {"Id": 21, "BeginOffset": 109, "EndOffset": 121, "Score": 0.9450962543487549, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169084548950195}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 163}, {"Id": 23, "BeginOffset": 169, "EndOffset": 178, "Score": 0.38041114807128906, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a hypersensitivity reaction", "Type": "PROBLEM", "BeginOffset": 247, "EndOffset": 274}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 276, "EndOffset": 301}, {"Id": 26, "BeginOffset": 312, "EndOffset": 323, "Score": 0.9958510398864746, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9208171963691711}]}, {"Id": 27, "BeginOffset": 328, "EndOffset": 338, "Score": 0.9978857636451721, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937554657459259}]}, {"Id": 18, "BeginOffset": 398, "EndOffset": 405, "Score": 0.9422045350074768, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 437}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 520, "EndOffset": 522}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 563}, {"Id": 29, "BeginOffset": 567, "EndOffset": 577, "Score": 0.8479096293449402, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9392923712730408}]}, {"Id": 30, "BeginOffset": 581, "EndOffset": 590, "Score": 0.9926276803016663, "Text": "tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704524278640747}]}, {"Id": 31, "BeginOffset": 594, "EndOffset": 598, "Score": 0.9991188645362854, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730052351951599}]}, {"Id": 32, "BeginOffset": 602, "EndOffset": 607, "Score": 0.9981945157051086, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9447286128997803}]}, {"Text": "swelling around throat", "Type": "PROBLEM", "BeginOffset": 611, "EndOffset": 633}, {"Text": "rapid or weak pulse", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 656}, {"Id": 35, "BeginOffset": 660, "EndOffset": 668, "Score": 0.9967856407165527, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713200926780701}]}, {"Id": 36, "BeginOffset": 672, "EndOffset": 677, "Score": 0.992182195186615, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9567563533782959}]}, {"Id": 37, "BeginOffset": 681, "EndOffset": 690, "Score": 0.9966995120048523, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9476117491722107}]}, {"Id": 38, "BeginOffset": 694, "EndOffset": 703, "Score": 0.9926880598068237, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685839414596558}]}, {"Id": 39, "BeginOffset": 707, "EndOffset": 718, "Score": 0.7108676433563232, "Text": "hot flushes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8917084336280823}]}, {"Id": 40, "BeginOffset": 722, "EndOffset": 731, "Score": 0.9970801472663879, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705482721328735}]}, {"Id": 41, "BeginOffset": 735, "EndOffset": 743, "Score": 0.9724445343017578, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9124293327331543}]}, {"Id": 42, "BeginOffset": 747, "EndOffset": 761, "Score": 0.6911080479621887, "Text": "metallic taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.860339343547821}]}, {"Text": "unexplained muscle pain", "Type": "PROBLEM", "BeginOffset": 814, "EndOffset": 837}, {"Id": 44, "BeginOffset": 839, "EndOffset": 849, "Score": 0.997118353843689, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746965765953064}]}, {"Id": 45, "BeginOffset": 854, "EndOffset": 862, "Score": 0.9984446167945862, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9463858604431152}]}, {"Id": 46, "BeginOffset": 864, "EndOffset": 879, "Score": 0.6581729054450989, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7039206624031067}]}, {"Text": "muscle breakdown (rhabdomyolysis", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 938}, {"Id": 49, "BeginOffset": 961, "EndOffset": 974, "Score": 0.8948119878768921, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7933306694030762}]}, {"Text": "other serious side effects", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 1002}, {"Id": 19, "BeginOffset": 1043, "EndOffset": 1050, "Score": 0.8997119069099426, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "serious lung disorder", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1102}, {"Id": 52, "BeginOffset": 1110, "EndOffset": 1132, "Score": 0.9412644505500793, "Text": "eosinophilic pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.941727876663208}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1157, "EndOffset": 1158}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1168, "EndOffset": 1177}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1191}, {"Id": 53, "BeginOffset": 1204, "EndOffset": 1224, "Score": 0.9789495468139648, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9722065925598145}]}, {"Text": "new or worsening cough", "Type": "PROBLEM", "BeginOffset": 1226, "EndOffset": 1248}, {"Text": "new or worsening fever", "Type": "PROBLEM", "BeginOffset": 1253, "EndOffset": 1275}, {"Text": "serious skin disorders", "Type": "PROBLEM", "BeginOffset": 1279, "EndOffset": 1301}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1303, "EndOffset": 1315}, {"Text": "a new or worsening fever", "Type": "PROBLEM", "BeginOffset": 1331, "EndOffset": 1355}, {"Text": "red raised or fluid-filled skin spots", "Type": "PROBLEM", "BeginOffset": 1359, "EndOffset": 1396}, {"Id": 10, "BeginOffset": 1421, "EndOffset": 1428, "Score": 0.9725362062454224, "Text": "armpits", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your chest", "Type": "PROBLEM", "BeginOffset": 1435, "EndOffset": 1445}, {"Id": 12, "BeginOffset": 1449, "EndOffset": 1460, "Score": 0.6982857584953308, "Text": "groin areas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 1503, "EndOffset": 1512}, {"Id": 59, "BeginOffset": 1516, "EndOffset": 1524, "Score": 0.9549314975738525, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774411082267761}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931467175483704, "RelationshipScore": 0.8451142311096191, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1440, "EndOffset": 1445, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6982857584953308, "RelationshipScore": 0.6937534809112549, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1449, "EndOffset": 1460, "Text": "groin areas", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923445582389832, "RelationshipScore": 0.990199089050293, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1542, "EndOffset": 1547, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935289025306702, "RelationshipScore": 0.9951611161231995, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1559, "EndOffset": 1567, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth", "Type": "PROBLEM", "BeginOffset": 1528, "EndOffset": 1547}, {"Id": 15, "BeginOffset": 1559, "EndOffset": 1567, "Score": 0.9935289025306702, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a serious kidney problem", "Type": "PROBLEM", "BeginOffset": 1571, "EndOffset": 1595}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1597, "EndOffset": 1609}, {"Id": 62, "BeginOffset": 1622, "EndOffset": 1627, "Score": 0.9958639144897461, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9248731732368469}]}, {"Id": 63, "BeginOffset": 1632, "EndOffset": 1636, "Score": 0.9994630217552185, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004495739936829}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1656, "EndOffset": 1670}, {"Text": "additional tests", "Type": "TEST", "BeginOffset": 1738, "EndOffset": 1754}, {"Id": 64, "BeginOffset": 1805, "EndOffset": 1817, "Score": 0.9299616813659668, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7259241342544556}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1858}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1877, "EndOffset": 1878}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1882, "EndOffset": 1884}, {"Id": 66, "BeginOffset": 1895, "EndOffset": 1912, "Score": 0.802729070186615, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9438708424568176}]}, {"Id": 67, "BeginOffset": 1921, "EndOffset": 1927, "Score": 0.9936856627464294, "Text": "thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9107068181037903}]}, {"Id": 68, "BeginOffset": 1931, "EndOffset": 1954, "Score": 0.9703949093818665, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9065719246864319}]}, {"Id": 69, "BeginOffset": 1958, "EndOffset": 1993, "Score": 0.36174097657203674, "Text": "decreased number of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6732032299041748}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1995, "EndOffset": 2003}, {"Id": 90, "BeginOffset": 2007, "EndOffset": 2016, "Score": 0.9978138208389282, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208618998527527}]}, {"Id": 91, "BeginOffset": 2018, "EndOffset": 2025, "Score": 0.9992178678512573, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921923041343689}]}, {"Id": 92, "BeginOffset": 2027, "EndOffset": 2049, "Score": 0.9881690740585327, "Text": "difficulty in sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422264099121094}]}, {"Id": 93, "BeginOffset": 2053, "EndOffset": 2061, "Score": 0.9977860450744629, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709178805351257}]}, {"Id": 94, "BeginOffset": 2065, "EndOffset": 2070, "Score": 0.9946066737174988, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595503807067871}]}, {"Id": 95, "BeginOffset": 2072, "EndOffset": 2080, "Score": 0.9966037273406982, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690614938735962}]}, {"Id": 96, "BeginOffset": 2082, "EndOffset": 2090, "Score": 0.8718582987785339, "Text": "asthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7909685969352722}]}, {"Id": 97, "BeginOffset": 2095, "EndOffset": 2121, "Score": 0.5145307183265686, "Text": "high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550396800041199}]}, {"Id": 98, "BeginOffset": 2125, "EndOffset": 2137, "Score": 0.9982947707176208, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509614706039429}]}, {"Id": 99, "BeginOffset": 2139, "EndOffset": 2153, "Score": 0.961890459060669, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963519275188446}]}, {"Id": 100, "BeginOffset": 2157, "EndOffset": 2166, "Score": 0.9912728667259216, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322182536125183}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2168, "EndOffset": 2189}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2214}, {"Id": 105, "BeginOffset": 2218, "EndOffset": 2228, "Score": 0.9720681309700012, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9260900616645813}]}, {"Id": 106, "BeginOffset": 2232, "EndOffset": 2250, "Score": 0.793952226638794, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787734150886536}]}, {"Id": 107, "BeginOffset": 2254, "EndOffset": 2262, "Score": 0.9976373910903931, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592621922492981}]}, {"Id": 108, "BeginOffset": 2266, "EndOffset": 2275, "Score": 0.8144181370735168, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748278260231018}]}, {"Id": 109, "BeginOffset": 2279, "EndOffset": 2286, "Score": 0.9995647072792053, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677331447601318}]}, {"Id": 110, "BeginOffset": 2290, "EndOffset": 2294, "Score": 0.9983269572257996, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287905693054199}]}, {"Id": 111, "BeginOffset": 2296, "EndOffset": 2305, "Score": 0.9988528490066528, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9216935634613037}]}, {"Id": 112, "BeginOffset": 2309, "EndOffset": 2316, "Score": 0.9977344274520874, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151747226715088}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 2332, "EndOffset": 2340}, {"Text": "pain in arms or legs", "Type": "PROBLEM", "BeginOffset": 2344, "EndOffset": 2364}, {"Id": 156, "BeginOffset": 2368, "EndOffset": 2381, "Score": 0.8443831205368042, "Text": "blood testing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9280267357826233, "RelationshipScore": 0.9652926921844482, "RelationshipType": "TEST_VALUE", "Id": 157, "BeginOffset": 2390, "EndOffset": 2396, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 158, "BeginOffset": 2397, "EndOffset": 2420, "Score": 0.5424938797950745, "Text": "levels of liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 2424, "EndOffset": 2446, "Score": 0.8259696364402771, "Text": "creatine phosphokinase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "cpk", "Type": "TEST", "BeginOffset": 2448, "EndOffset": 2451}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2454, "EndOffset": 2472}, {"Id": 160, "BeginOffset": 2499, "EndOffset": 2516, "Score": 0.4015224874019623, "Text": "cubicin treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2538, "EndOffset": 2559}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2578, "EndOffset": 2579}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2583, "EndOffset": 2586}, {"Id": 116, "BeginOffset": 2597, "EndOffset": 2612, "Score": 0.6764881014823914, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7636447548866272}]}, {"Text": "small blood particles", "Type": "PROBLEM", "BeginOffset": 2639, "EndOffset": 2660}, {"Text": "platelets", "Type": "TREATMENT", "BeginOffset": 2668, "EndOffset": 2677}, {"Id": 117, "BeginOffset": 2715, "EndOffset": 2729, "Score": 0.9097277522087097, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5372181534767151}]}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2768, "EndOffset": 2785}, {"Id": 118, "BeginOffset": 2790, "EndOffset": 2808, "Score": 0.8623989224433899, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9454101324081421}]}, {"Id": 119, "BeginOffset": 2812, "EndOffset": 2820, "Score": 0.9870784282684326, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9448327422142029}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991747736930847, "RelationshipScore": 0.9775870442390442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2840, "EndOffset": 2845, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997105062007904, "RelationshipScore": 0.9735470414161682, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2849, "EndOffset": 2853, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the hands or feet", "Type": "PROBLEM", "BeginOffset": 2824, "EndOffset": 2853}, {"Id": 121, "BeginOffset": 2855, "EndOffset": 2872, "Score": 0.9361810088157654, "Text": "taste disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970100462436676}]}, {"Id": 122, "BeginOffset": 2876, "EndOffset": 2885, "Score": 0.9496809840202332, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.951738715171814}]}, {"Id": 123, "BeginOffset": 2889, "EndOffset": 2912, "Score": 0.8408389687538147, "Text": "changes in heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8032538294792175}]}, {"Id": 77, "BeginOffset": 2900, "EndOffset": 2905, "Score": 0.9552702307701111, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "flushes", "Type": "TEST", "BeginOffset": 2914, "EndOffset": 2921}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 2923, "EndOffset": 2925}, {"Id": 124, "BeginOffset": 2928, "EndOffset": 2939, "Score": 0.8819096088409424, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8971938490867615}]}, {"Id": 125, "BeginOffset": 2941, "EndOffset": 2950, "Score": 0.9947447776794434, "Text": "dyspepsia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9216639399528503}]}, {"Text": "inflammation of the tongue", "Type": "PROBLEM", "BeginOffset": 2953, "EndOffset": 2979}, {"Text": "itchy rash of skin", "Type": "PROBLEM", "BeginOffset": 2983, "EndOffset": 3001}, {"Id": 128, "BeginOffset": 3005, "EndOffset": 3016, "Score": 0.6506752371788025, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656928777694702}]}, {"Id": 129, "BeginOffset": 3018, "EndOffset": 3026, "Score": 0.9968059062957764, "Text": "cramping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718568921089172}]}, {"Id": 130, "BeginOffset": 3031, "EndOffset": 3039, "Score": 0.998981773853302, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811719655990601}]}, {"Text": "inflammation of the muscles (myositis)", "Type": "PROBLEM", "BeginOffset": 3041, "EndOffset": 3079}, {"Id": 133, "BeginOffset": 3081, "EndOffset": 3091, "Score": 0.8174466490745544, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322710037231445}]}, {"Id": 134, "BeginOffset": 3095, "EndOffset": 3110, "Score": 0.9516961574554443, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9426926374435425}]}, {"Id": 135, "BeginOffset": 3114, "EndOffset": 3126, "Score": 0.9860655069351196, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8625327348709106}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950163960456848, "RelationshipScore": 0.8581605553627014, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 3149, "EndOffset": 3155, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Text": "irritation of the vagina", "Type": "PROBLEM", "BeginOffset": 3131, "EndOffset": 3155}, {"Text": "general pain", "Type": "PROBLEM", "BeginOffset": 3159, "EndOffset": 3171}, {"Id": 138, "BeginOffset": 3175, "EndOffset": 3183, "Score": 0.9980629086494446, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.959909200668335}]}, {"Id": 139, "BeginOffset": 3185, "EndOffset": 3194, "Score": 0.9816868305206299, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9220316410064697}]}, {"Id": 140, "BeginOffset": 3196, "EndOffset": 3203, "Score": 0.9888521432876587, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9166816473007202}]}, {"Id": 161, "BeginOffset": 3208, "EndOffset": 3218, "Score": 0.9182740449905396, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased levels of blood sugar", "Type": "PROBLEM", "BeginOffset": 3227, "EndOffset": 3258}, {"Id": 164, "BeginOffset": 3260, "EndOffset": 3276, "Score": 0.9944086670875549, "Text": "serum creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 3278, "EndOffset": 3287, "Score": 0.9329078197479248, "Text": "myoglobin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "lactate dehydrogenase (ldh)", "Type": "PROBLEM", "BeginOffset": 3292, "EndOffset": 3319}, {"Text": "prolonged blood clotting time", "Type": "PROBLEM", "BeginOffset": 3321, "EndOffset": 3350}, {"Text": "imbalance of salts", "Type": "PROBLEM", "BeginOffset": 3354, "EndOffset": 3372}, {"Id": 142, "BeginOffset": 3376, "EndOffset": 3386, "Score": 0.5687745809555054, "Text": "itchy eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8600595593452454}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 3388, "EndOffset": 3405}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3424, "EndOffset": 3425}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3429, "EndOffset": 3434}, {"Id": 144, "BeginOffset": 3445, "EndOffset": 3475, "Score": 0.3437131345272064, "Text": "yellowing of the skin and eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6289363503456116}]}, {"Id": 86, "BeginOffset": 3462, "EndOffset": 3466, "Score": 0.992602527141571, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "prothrombin time prolonged", "Type": "PROBLEM", "BeginOffset": 3479, "EndOffset": 3505}, {"Text": "antibacterial-associated colitis", "Type": "PROBLEM", "BeginOffset": 3583, "EndOffset": 3615}, {"Id": 146, "BeginOffset": 3627, "EndOffset": 3651, "Score": 0.7903168797492981, "Text": "pseudomembranous colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8366808295249939}]}, {"Text": "persistent diarrhoea containing blood and/or mucus", "Type": "PROBLEM", "BeginOffset": 3663, "EndOffset": 3713}, {"Id": 149, "BeginOffset": 3731, "EndOffset": 3745, "Score": 0.915407121181488, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.947749137878418}]}, {"Id": 150, "BeginOffset": 3749, "EndOffset": 3754, "Score": 0.9927531480789185, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569618701934814}]}, {"Text": "easy bruising", "Type": "PROBLEM", "BeginOffset": 3757, "EndOffset": 3770}, {"Id": 152, "BeginOffset": 3772, "EndOffset": 3785, "Score": 0.7037228345870972, "Text": "bleeding gums", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386308789253235}]}, {"Id": 153, "BeginOffset": 3790, "EndOffset": 3800, "Score": 0.9969627261161804, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9014395475387573}]}, {"Id": 154, "BeginOffset": 3815, "EndOffset": 3827, "Score": 0.9321839809417725, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.828953742980957}]}, {"Id": 155, "BeginOffset": 3843, "EndOffset": 3855, "Score": 0.8948603272438049, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7702810764312744}]}, {"Text": "side effects", "Type": "PROBLEM", "BeginOffset": 3926, "EndOffset": 3938}, {"Id": 170, "BeginOffset": 3987, "EndOffset": 3999, "Score": 0.7864615321159363, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6682813167572021}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4146364629268646, "RelationshipScore": 0.5743812322616577, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 169, "BeginOffset": 4053, "EndOffset": 4061, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 169, "BeginOffset": 4053, "EndOffset": 4061, "Score": 0.4146364629268646, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 171, "BeginOffset": 4078, "EndOffset": 4090, "Score": 0.7522042393684387, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7116315960884094}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4146, "EndOffset": 4159}]}, "Section_5": {"Title": "5. how to store cubicin", "Section_Content": "- keep this medicine out of the sight and reach of children. - do not use this medicine after the expiry date which is stated on the carton and label after exp. the expiry date refers to the last day of the month. - store in a refrigerator (2 8 ).", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cubicin contains - the active substance is daptomycin. one vial of powder contains 350 mg daptomycin. - the other ingredient is sodium hydroxide. what cubicin looks like and contents of the pack cubicin powder for solution for injection or infusion is supplied as a pale yellow to light brown cake or powder in a glass vial. it is mixed with a solvent to form a liquid before it is administered. cubicin is available in packs containing 1 vial or 5 vials.", "Entity_Recognition": [{"Text": "cubicin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.35448792576789856, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 58, "Score": 0.9986677169799805, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4587254822254181}], "Attributes": [{"Type": "DOSAGE", "Score": 0.9069287776947021, "RelationshipScore": 0.9988133907318115, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 60, "EndOffset": 68, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9797167181968689, "RelationshipScore": 0.9723372459411621, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 78, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 72, "EndOffset": 78}, {"Text": "350", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 91}, {"Id": 5, "BeginOffset": 95, "EndOffset": 105, "Score": 0.9994316697120667, "Text": "daptomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9069287776947021, "RelationshipScore": 0.9982022047042847, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 60, "EndOffset": 68, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9797167181968689, "RelationshipScore": 0.4497576951980591, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 78, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9125738739967346, "RelationshipScore": 0.9999971389770508, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 94, "Text": "350 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 133, "EndOffset": 149, "Score": 0.9968679547309875, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9125738739967346, "RelationshipScore": 0.8567677736282349, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 94, "Text": "350 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 156, "EndOffset": 163, "Score": 0.781141996383667, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5622074007987976, "RelationshipScore": 0.892927348613739, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 219, "EndOffset": 227, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack cubicin powder", "Type": "TREATMENT", "BeginOffset": 191, "EndOffset": 214}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 253}, {"Text": "a pale yellow", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 282}, {"Text": "a liquid", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 373}, {"Id": 11, "BeginOffset": 401, "EndOffset": 408, "Score": 0.872584879398346, "Text": "cubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 443}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}]}}